[
    {
        "ID":"734921c2",
        "作成日":"Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)～Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)",
        "シーズン":1,
        "エピソードナンバー":"27～28",
        "エピソードタイトル":"小五郎の同窓会殺人事件",
        "放送日":"1996\/08\/05,1996\/08\/12",
        "事件の発生日":"2023\/08\/05",
        "事件の終了日":"2023\/08\/07",
        "事件の日数":3,
        "事件の概要":"小五郎の大学の柔道部の同窓会が開かれることになった。昔のアルバムを眺め、思い出話に花が咲く。中道が皆を卓球に誘うと、かつて恋人だった由美は疲れたから休むと言って部屋に戻ってしまう。由美を除いた全員で卓球を楽しんだ後、一同は花火大会に。しかし部屋に戻ってみると、側頭部を銃で撃ち抜かれた由美の姿が。,小五郎の大学の柔道部の同窓会で柔道部のマドンナだった堀田由美が死んだ。旅館の自室で頭を銃で撃ち抜いていたのだが、数々の証拠から自殺に見せかけた他殺とわかった。犯人は同窓会に集まった小五郎の親友の四人の内の誰か。だが、この時間は全員が卓球をしていたというアリバイがある。小五郎のつらい謎ときが始まる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960805.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19960812.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"中道",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/05\n\n### 小五郎の同窓会殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの大学の同窓会に顔を出すことになった。おっちゃん、昔のアルバムを懐かしそうに眺めて、随分とご機嫌だったな。俺は阿笠博士のところへ行く約束があったけど、蘭に頼まれて仕方なく付き添うことにした。会場は、自然に囲まれた静かな旅館。普段なら事件なんて縁のない、平和な場所だ。けれど、妙な既視感と、胸騒ぎがした。まるで、これから起こるであろう、あの重苦しい空気を予感させるかのように。\n\n### **遭遇 - 事件の第一印象**\n同窓会は和やかな雰囲気で進んでいた。おっちゃんの大学の柔道部の仲間たちは、皆気さくな連中ばかりだ。昔話に花が咲き、皆で卓球でもしようという話になった。しかし、かつて柔道部のマドンナと呼ばれていたという堀田由美さんは、疲れたからと部屋に戻ってしまった。俺は、その表情にどこか翳りがあったのが気になった。卓球を終え、皆で花火大会へと向かった後、異変は起きた。由美さんの部屋から悲鳴が響き渡った。そして、倒れていた彼女の側頭部には、銃創が。この妙な既視感…また事件か、と一瞬で頭が切り替わった。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は密室状態。数々の証拠が、由美さんの自殺を示唆していた。けれど、俺にはどうしても納得できない点があった。おっちゃんや目暮警部も、自殺の線で捜査を進めているようだったが、俺が気になっているのは、由美さんのポケットから落ちた、あの小さな紙切れだ。そして、彼女の体に残された微細な傷。自殺にしては不自然すぎる。皆が卓球をしていたというアリバイもある。だが、そのアリバイの隙間こそが、真犯人への道標になるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n皆の証言を整理し、現場を再確認するうち、ある可能性が頭をよぎった。卓球の最中、誰かが密かに部屋を出ていたのではないか？あの紙切れに書かれていた暗号、そして彼女の体に残された傷の角度。それらが繋がった時、犯人が見えた。犯人は、あの親友の四人の中にいる。そして、その動機は…。\n\n### **真相解明 - 探偵の役割**\n眠ったおっちゃんに事件を託し、俺は事の次第を解き明かした。犯人は、長年由美さんへの一方的な愛情を抱き続けていた中道。彼は、由美さんを独占したい一心で、同窓会という機会を利用し、皆が卓球で盛り上がっている隙に彼女を殺害した。そして、巧みに自殺に見せかけたのだ。かつての恋人との関係に悩む由美さんに、彼は愛情を伝えようとしたが、拒絶され、逆上した。動機は、あまりにも哀しい、歪んだ愛だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れない。犯人の動機は理解できる部分もある。だが、だからといって、人の命を奪うことが許されるわけがない。今回も、灰原が指摘したように、俺がもう少し早く真相に気づけていれば、彼女の命を救えたのかもしれない。子供の体でいることの無力感と、探偵として犯人を追い詰めることへの複雑な感情が交錯する。探偵が犯人を推理で追い詰めて、それが原因で犯人が自ら命を絶つようなことがあれば、それは俺たちの責任でもある。犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、俺の胸に重くのしかかる。蘭に心配させないように、平静を装うのが精一杯だ。この秘密を、誰にも打ち明けられないまま、俺は再び「江戸川コナン」として、日々を生きる。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"a2172f88",
        "作成日":"2024\/05\/09 22:29:28",
        "シーズン":2,
        "エピソードナンバー":"44",
        "エピソードタイトル":"堀田三兄弟殺人事件",
        "放送日":"1997\/01\/20",
        "事件の発生日":"2023\/03\/02",
        "事件の終了日":"2023\/03\/03",
        "事件の日数":2,
        "事件の概要":"小五郎と蘭、コナンは、山道で車が故障して困っていた、堀田重工の会長・堀田耕作を別荘まで送っていった。別荘では堀田の誕生パーティーが開かれるところだったが、息子たちがケンカを始めて険悪な雰囲気になった。その夜、堀田の寝室が爆破され、堀田が死亡。小五郎は行方不明になった次男を疑うが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970120.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"別荘の管理人(山内)",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/02\n\n### 堀田三兄弟殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。暖かな日差しが窓から差し込み、平和そのものだった。だが、いつもこうだ。平穏な日常は、ほんの一瞬で崩れ去る。山道で車が故障し、途方に暮れていた堀田重工の会長・堀田耕作氏を別荘まで送ったのが、そもそもの間違いだった。別荘では、氏の誕生日パーティーが開かれる予定だったが、息子たちが激しく口論しており、なんとも後味の悪い空気が漂っていた。こういう時、妙な胸騒ぎがするんだ。また、厄介な事件に巻き込まれる予感が、全身を駆け巡った。\n\n### **遭遇 - 事件の第一印象**\nパーティーも半ばを過ぎた頃、けたたましい爆発音が響き渡った。被害者は、堀田耕作氏。彼の寝室が爆破されたのだ。現場は凄惨だった。おっちゃんは、行方不明になった次男を真っ先に疑っているようだったが、俺の頭の中は別のことでいっぱいだった。この妙な既視感…。まるで、どこかで見たような、そんな感覚。事件は、もう始まっていたんだ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんの推理は、いつもながら的外れだった。次男に動機があったのは確かだろうが、爆破という手段は、あまりにも稚拙すぎる。俺が気になったのは、被害者の寝室の窓枠に残された、微細な傷跡と、絨毯の端に落ちていた小さな紙切れだ。あれは、単なる偶然で片付けられるようなものではない。そして、パーティー会場の会話の中に、些細だが決定的な矛盾点があった。皆、何かを隠している。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの時の、被害者の側近の証言と、発見された紙切れに書かれていた暗号。そして、窓枠の傷跡。全てのピースが、カチリ、と音を立てて繋がった。犯人は、あの別荘の管理人、山内だったのだ。彼は、堀田氏に長年仕え、その一部始終を見てきた。そして、ある「秘密」を守るために、この凶行に及んだ。あの紙切れは、犯人が被害者に渡そうとしていた、しかし渡せなかったものだったのだ。\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんに、いつものように真実を語らせた。犯行に使われたのは、時限爆弾。被害者の寝室に仕掛け、自らも別室で、あたかも事件の被害者であるかのように装っていたのだ。動機は、堀田氏が犯した罪を隠蔽するため。管理人は、堀田氏に長年、弱みを握られていた。そして、その秘密が露見する寸前、自らの身を守るために、あの計画を実行した。山内は、冷酷な表情で、全てを白状した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。管理人の犯行は、確かに許されるものではない。しかし、彼の長年にわたる苦悩と、堀田氏の傲慢さが、この悲劇を生んだのだと思えば、やりきれない気持ちになる。探偵が、真実を暴き、犯人を追い詰める。それは、当然のことだ。だが、その過程で、犯人の人生を、さらに絶望の淵に突き落としてしまうことがある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、俺は蘭の優しさに触れた。彼女の笑顔を見ると、この非力な体でも、何かできることがあるはずだと、そう思える。だが、この体では、あまりにも多くのことが、見えなくなってしまう。いつになったら、本当の姿に戻れるんだ…。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"8a8c9daf",
        "作成日":"2024\/05\/11 12:22:34",
        "シーズン":2,
        "エピソードナンバー":"59",
        "エピソードタイトル":"初めてのお使い殺人事件",
        "放送日":"1997\/05\/19",
        "事件の発生日":"2023\/05\/20",
        "事件の終了日":"2023\/05\/20",
        "事件の日数":1,
        "事件の概要":"商店街のイベント“初めてのおつかい大会”に記録係として参加した少年探偵団の面々とコナンは、参加者のひろしの突飛な行動にてんてこ舞。一度は姿を見失ったひろしをやっと見つけたかと思えば、今度はそのひろしに危険が迫る。本人が何も気付かないまま間一髪で難を逃れたものの、ついに何者かに連れ去られてしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970519.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"村瀬",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/20\n\n### 初めてのお使い殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士、少年探偵団のみんなと商店街のイベントに来ていた。「初めてのおつかい大会」だってさ。子供たちが一生懸命、おつかいを頑張る姿は、微笑ましいものだ。だが、どこか胸騒ぎがした。こういう平和な日こそ、嵐の前触れになりやすい。俺の直感は、そう言っていた。子供の体になってから、その感覚はさらに研ぎ澄まされてしまったようだ。\n\n### **遭遇 - 事件の第一印象**\nイベントの記録係として参加していた少年探偵団と俺。子供たちの賑やかな声が響く中、一人の参加者、ひろし君の異常な行動が目についた。まるで何かから逃れるように、落ち着きがない。一度は人混みに紛れて姿を消したが、見つけ出したと思ったら、今度は彼に危険が迫る。暗がりから現れた何者かに、ひろし君は連れ去られてしまった。悲鳴こそなかったが、この異常な状況に、俺はすぐさま事態を把握した。また事件だ。そして、それはただの誘拐事件では済まないだろうという予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n連れ去られたひろし君は、幸いなことに間一髪で命拾いした。しかし、犯人はひろし君を「利用」しようとしていた。商店街の様子を再確認すると、いくつか気になる点があった。犯人は村瀬という男だと判明したが、彼の行動はあまりにも計算されすぎている。ひろし君が連れ去られた際、彼が落とした物はなかったか？　いや、待てよ。ひろし君がイベントの途中で見失った時、彼が何かを隠そうとしていたような素振りがあった。あれは一体、何だったんだ？　俺は、事件の裏に隠された、もっと深い理由があるはずだと感じていた。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」。俺はコナンとして、ひろし君に無邪気なフリをして話しかけた。そこで得た証言と、事件現場に残された微細な痕跡が、パズルのピースのようにカチリとハマった。「そういうことか…」。村瀬は、ひろし君を犯行の「隠れ蓑」にしようとした。しかし、ひろし君がイベントの途中で見失ったのは、彼が事件の「鍵」を握っていたからだ。あの時、ひろし君が隠していたもの。それが、村瀬の計画を狂わせ、この事件の真相へと繋がる唯一の糸口だった。\n\n### **真相解明 - 探偵の役割**\n結局、村瀬はひろし君を連れ去り、秘密裏に始末しようとしていた。俺が仕掛けた罠にはまり、観念した村瀬は犯行を自供した。彼の犯行は、借金返済のため、そして偶然にもひろし君が事件の証拠を偶然掴んでしまったことへの口封じ。動機は卑劣だが、彼の絶望も、それなりに理解はできた。だが、だからといって、人の命を奪う権利など誰にもない。眠りの小五郎を通じて、事件の真相を解決に導いた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。ひろし君は無事だし、村瀬も逮捕された。だが、俺の心は晴れない。今回も、俺は子供の体で、無力な存在として事件を「解決」した。蘭に心配をかけないように、灰原に気を遣わせないように、必死で「コナン」を演じている。本当の工藤新一として、彼女たちを守りたい。でも、この体では、ただ見ていることしかできない。犯人の動機に、一瞬なりとも共感してしまった自分自身に、嫌悪感すら覚えた。探偵は、犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらない。俺は、そんな探偵にはなりたくない。ただ、あの日の夜空を見上げながら、蘭の笑顔を思い出していた。いつか、本当の俺で、彼女の隣に立てる日が来るのだろうか。この仮面をいつまで被り続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"b2363bb4",
        "作成日":"2024\/05\/11 12:29:55",
        "シーズン":2,
        "エピソードナンバー":"60",
        "エピソードタイトル":"イラストレーター殺人事件",
        "放送日":"1997\/05\/26",
        "事件の発生日":"2023\/05\/26",
        "事件の終了日":"2023\/05\/26",
        "事件の日数":1,
        "事件の概要":"コナンと小五郎たちの目の前で女性イラストレーターがマンションのベランダから転落、死亡した。直前に師匠の花岡に予告電話をかけていたことから、投身自殺かと思われたが、コナンは転落前に女性が死んでいたと見抜く。一番怪しいのは、離れたデザイン事務所にいた花岡だ。自殺に見せかけるトリックの方法は一体何だ！",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970526.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"花岡",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/26\n\n### イラストレーター殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと、阿笠博士、それに少年探偵団のみんなで、招待されたデザイン事務所へ出かける予定だった。天気も良く、普段なら子供たちの騒がしさに紛れて、少しでも蘭姉ちゃんと静かに過ごせる時間があればと思っていた。しかし、あの不穏な空気が漂い始めたのは、事務所のオーナーである花岡さんからの招待状を受け取った、その時だったのかもしれない。まるで、これから起こる出来事を予感させるような、不気味な静けさが街を支配していた。\n\n### **遭遇 - 事件の第一印象**\n\n事務所のバルコニーで、遺体が発見された。女性イラストレーターの佐伯みゆきさんだ。直前、師匠である花岡さんに「もうダメです…」と予告電話をしていたらしい。目暮警部も「投身自殺」だと断定したが、俺にはどうしても腑に落ちない点があった。彼女の服の乱れ、そして何よりも、バルコニーの床に僅かに残された、あの乾いた血痕。転落する前に、すでに彼女は絶命していた。この奇妙な状況に、鳥肌が立った。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、事件直前にみゆきさんと口論していたという、事務所のスタッフを疑っていた。しかし、あのスタッフの証言はどこかぎこちなく、本心から犯人だと疑っているようには見えなかった。俺が注目したのは、みゆきさんの部屋に残された、大量の未完成のイラストだ。どれもこれも、生々しい感情が爆発したような、叫びにも似た筆致で描かれていた。そして、彼女が持っていたはずの、あの「秘密のファイル」。それがどこにも見当たらない。待てよ、あの花岡さんが「彼女は僕の絵を盗もうとした」と言っていたな…。\n\n### **閃き - 真実への道筋**\n\n「『ねぇ、どうして？』と無邪気なフリをして」転落する直前、みゆきさんは花岡さんに電話で何かを訴えていた。あの時、花岡さんは彼女の「訴え」を聞きながら、巧妙なトリックを仕掛けていたに違いない。バルコニーの床に残された微細な傷跡。そして、彼女が凶器として使われたであろう、あの裁断機。すべてが繋がった！犯人は、**花岡**さんだ。彼は、みゆきさんが自分のデザインを模倣し、さらにそれを公表しようとしていたことを知っていた。だからこそ、彼女を殺害し、自殺に見せかけるために、あのトリックを使ったんだ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎に、全ての真相を語らせた。花岡さんは、みゆきさんの才能を妬み、彼女の描いた「秘密のファイル」を奪うために殺害した。そして、自殺に見せかけるため、バルコニーの端に糸を仕掛け、彼女が部屋から転落する直前に、糸を引いてバルコニーから突き落とすように見せかけたのだ。その際、彼女の首に糸を巻きつけ、凶器にもなる裁断機で首を傷つけた。みゆきさんは、花岡さんの不正を暴こうとしていた、それだけだったんだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。花岡さんは、みゆきさんの才能と、それに伴う自身の劣等感に苦しんでいたのだろう。それでも、人を殺していい理由にはならない。でも、なぜか、あの殺意に満ちたイラストと、花岡さんの孤独な表情が、頭から離れない。蘭姉ちゃんは、事件後もずっと心配そうな顔で俺を見ていた。「大丈夫？」って、あの優しい声で。俺は、この小さな体で、いつも誰かのために事件を解決する。でも、本当の自分は、こんなにも無力で、大切な人にも真実を伝えられない。探偵が犯人を推理で追い詰めて、それが原因で犯人が自ら命を絶ってしまうようなことがあったら、それは殺人者と変わらない。俺は、そんな人間にはなりたくない。ただ、この体と、この頭脳で、真実だけを追求したい。それが、工藤新一としての、俺の覚悟だ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"2d5c282b",
        "作成日":"2024\/05\/11 13:51:54",
        "シーズン":2,
        "エピソードナンバー":"66",
        "エピソードタイトル":"暗闇の道殺人事件",
        "放送日":"1997\/07\/07",
        "事件の発生日":"2023\/07\/07",
        "事件の終了日":"2023\/07\/07",
        "事件の日数":1,
        "事件の概要":"街灯の壊れている夜道で大学生が側頭部を鈍器で一撃されて死亡した。現場付近で凶器は発見されなかった。真っ暗闇の中で誰が、どうやって殺害したのか？直前まで前のマンションで一緒に酒を飲んでいた仲間と現場にいた友人、それぞれ動機はある。コナンは向かいのビルの屋上を利用した密室からのトリックに挑戦する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970707.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"竹野",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/07\n\n### 暗闇の道殺人事件\n\n### **導入 - 平穏と予感**\n今日は7月7日、七夕だ。本来なら、蘭と短冊に願い事を書くような、そんな穏やかな夜になるはずだった。阿笠博士の家で、少年探偵団のみんなと星空でも眺めるつもりだったんだ。だが、小五郎のおっちゃんが「たまには家族サービスだ」と、俺を連れ出してくれたのはいいものの、結局は事件現場に引きずり込まれる羽目になった。あの壊れた街灯…見慣れない光景が、妙な胸騒ぎを俺にさせた。\n\n### **遭遇 - 事件の第一印象**\n警察車両のサイレンが遠くから響き、現場にはすでに規制線が張られていた。被害者は大学生で、暗い夜道で側頭部を鈍器で殴られていたらしい。凶器は見つかっていない。真っ暗闇の中での犯行…周囲のマンションに住む人々や、被害者と一緒だった友人たちが事情聴取を受けていた。この既視感、また厄介な事件に巻き込まれたと、身体が反応していた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、被害者と揉めていたという友人や、恨みを抱いていたというマンションの住人を疑っていた。だが、どうにも腑に落ちない。俺が気になったのは、被害者が履いていたブーツの、靴紐の結び方だ。普通の靴紐とは違う、特殊な結び方…そして、現場から少し離れた場所で見つけた、あの小さな金属片。犯行時刻の風の向きと、事件現場の環境音から、犯行が起きたのはもっと別の場所ではないか？そんな疑念が頭をもたげた。\n\n### **閃き - 真実への道筋**\n「暗闇なら、誰にも見られないだろう？」という、犯人の供述が耳に入った時、全てが繋がった。あの金属片は、マンションの屋上から犯行現場を狙うための、ある仕掛けの一部だったんだ。被害者のブーツの靴紐は、それを固定するために使われた。犯人は、マンションの屋上から、金属片と紐で作られた「見えない糸」を仕掛け、被害者の足元を崩して転ばせた。そして、暗闇に紛れて接近し、凶器で殴った。犯行後、凶器は屋上から投げ捨てた…そういうことか。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんを通して、犯人を追い詰めた。犯人は、被害者との些細な口論の末、殺意を抱いた竹野だった。彼は、 condo の屋上から見える夜道を狙い、被害者の足元を崩して転ばせるという、巧妙なトリックを使った。凶器は、マンションの裏手にある空き地に捨てられていた。俺は、子供の姿をいいことに、事件関係者を油断させ、些細な証言や現場の違和感から真実を導き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さが残る。犯人の動機は、本当に些細なことだった。あの暗闇が、彼の犯行を容易にした。俺が「コナン」として、子供の姿で彼を追い詰めた時、彼は絶望した顔をしていた。探偵として、真実を暴き、犯人を捕まえるのは当然の使命だ。だが、その過程で、彼らの人生を、そして被害者の命さえも、二度と戻らないものにしてしまった。蘭に「大丈夫？」と心配された時、俺はただ「うん」としか言えなかった。この体で、この無力感の中で、一体どれだけの「探偵」を演じれば、本当の自分になれるのだろうか。それでも、俺は真実を追い続けるしかない。この命ある限り。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"47cad08f",
        "作成日":"2024\/05\/11 14:27:46",
        "シーズン":2,
        "エピソードナンバー":"71",
        "エピソードタイトル":"ストーカー殺人事件",
        "放送日":"1997\/08\/11",
        "事件の発生日":"2023\/08\/11",
        "事件の終了日":"2023\/08\/11",
        "事件の日数":1,
        "事件の概要":"早朝からハイキングに出かけていたコナンたちは、若い男が変死した現場に遭遇する。男が飲んだと思われる毒入りの清涼飲料水は、小五郎が自動販売機から2本出てきたと喜んだ清涼飲料水と同じ商品だった。事件は自動販売機を利用した無差別殺人と考えられたが、死んだ男にはストーカーで警察に通報された前歴があった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970811.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"西谷",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/11\n\n### ストーカー殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、気分転換も兼ねてハイキングに出かける予定だった。真夏の日差しは容赦なく照りつけていたが、緑豊かな木陰を歩くのは心地よかった。蘭の弾むような声を聞きながら、普段の事件の喧騒を忘れ、一時の安らぎを得られると思っていた。しかし、そんな平和な時間は長くは続かない。どこか遠くから、人のざわめきと、かすかな悲鳴のようなものが聞こえてきた気がした。この胸騒ぎは、まさか、また事件か…？\n\n### **遭遇 - 事件の第一印象**\n\n進んでいくと、開けた場所で何人かの人が集まっていた。その中心には、倒れている男性の姿が。被害者は若い男のようだった。自動販売機の前で、清涼飲料水らしきものが数本散乱している。おっちゃん（毛利小五郎）が「おお、ラッキー！俺が買おうとしてたやつと一緒だ！」と、自動販売機から出てきた２本の清涼飲料水を喜んで拾い上げた。その光景に、一瞬、異常な虚無感に襲われた。まさか、これが事件の幕開けだなんて。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが現場検証を進める中、おっちゃんは被害者がストーカー容疑で通報されていたという話から、すぐにその交友関係を疑っていた。だが、俺の目はもっと細かい部分に釘付けになっていた。被害者の足元に落ちていた、あの小さな紙切れ。そして、自動販売機から出てきた清涼飲料水。もし無差別殺人なら、どうして被害者だけが狙われたのか。そして、その清涼飲料水に毒が混入されていたとしても、なぜ犯人はわざわざ自動販売機に仕掛けたのか。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n被害者のポケットから落ちていた紙切れ。それは、被害者が誰かに脅迫されていたような、そんな痕跡を感じさせた。そして、自動販売機で清涼飲料水が２本出てきたという事実。もし、犯人が被害者に、その自動販売機から清涼飲料水を買わせるように仕向けていたとしたら？「ねぇ、どうして？」と、研磨されたばかりのガラス玉のような瞳で、灰原に問いかけるフリをして、俺は思考を巡らせていた。あの紙切れにあった印影と、被害者が購入した清涼飲料水の銘柄。それに、彼が持っていたという、ある物を欲しがっていたという証言。そうか、そういうことか…！ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n眠れるおっちゃんを借りて、事件の真相を語った。犯人は、被害者に恨みを持つ、**西谷**だった。被害者がストーカー行為をしていたのは事実だが、それは西谷が密かに想いを寄せていた女性に近づかせないための、彼なりの計算だったのだ。自動販売機に毒入りの清涼飲料水を仕掛けたのは、被害者がいつもそれを購入していることを知っていたから。そして、被害者のポケットから落ちた紙切れは、西谷が被害者を自動販売機に誘導するために用意した、偽の脅迫状だった。被害者は、それを信じて自動販売機に向かった。犯行は、動機は、あまりにも悲しいものだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。西谷は、被害者への憎しみと、自分の恋心を歪んだ形でしか表現できなかった結果、犯行に及んだ。彼の言葉に、胸を締め付けられるような思いだった。探偵として、事件の真相を暴き、犯人を追い詰めるのは当然のことだ。だが、その過程で、彼のような悲しい人間を、さらに絶望の淵に追いやってしまったのではないか、という自責の念がつきまとう。犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体では、真実を語ることも、本当の自分を伝えることもできない。蘭に心配をかけないように、江戸川コナンの仮面を被り続ける。いつか、この苦しみから解放される日は来るのだろうか。この胸に抱える秘密は、あまりにも重すぎる。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"b7f4fa36",
        "作成日":"2024\/05\/11 14:35:16",
        "シーズン":2,
        "エピソードナンバー":"72",
        "エピソードタイトル":"三つ子別荘殺人事件",
        "放送日":"1997\/08\/18",
        "事件の発生日":"2023\/08\/18",
        "事件の終了日":"2023\/08\/18",
        "事件の日数":1,
        "事件の概要":"園子の別荘に招かれた蘭とコナンは、園子の姉の婚約者・富沢雄三を紹介される。雄三の父・哲治は隣の別荘の持ち主で、富沢財閥の会長だ。その夜、哲治が惨殺され、停電中の暗闇でコナンたちは偶然、殺害の場面を見てしまう。犯人の顔は、紛れもなく雄三のものだった。が、雄三にはそっくりな顔をした三つ子の兄弟がいた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970818.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"太一",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/18\n\n### 三つ子別荘殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子の別荘へ招待されていた。夏休みの最後の思い出作り、というには少しばかり騒がしい幕開けだったが。園子の姉の婚約者、富沢雄三氏を紹介され、その父である富沢財閥会長、哲治氏とも顔を合わせた。隣の別荘に住むという哲治氏。なんだか、この別荘自体に、不穏な空気が漂っているような気がしたのは気のせいだろうか。子供の身体では、この季節特有の湿気と、それとは別の、もっと粘りつくような「何か」を感じ取ってしまう。\n\n### **遭遇 - 事件の第一印象**\n夜、突然の停電。そして、悲鳴。暗闇の中、断片的に見える映像。それは、富沢会長が惨殺される現場だった。いや、正確には、犯行の瞬間を目撃してしまった、と言うべきか。暗闇と混乱の中、俺は見た。犯人の顔を。それは、園子の姉の婚約者、富沢雄三だった。だが、すぐに確信が持てなかった。なぜなら、雄三にはそっくりな顔をした三つ子の兄弟がいたからだ。この既視感、まるで劇の配役ミスか。いや、これは現実だ。また、厄介な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n事件はすぐに警察によって捜査が開始された。おっちゃん、もとい、小五郎のおじさんも張り切って捜査に協力しているようだが、彼の推理はいつものように見当違いだ。犯人は雄三だと断定しているようだが、三つ子の兄弟の存在をどう説明するつもりだろう。俺が気になっているのは、被害者のポケットから偶然落ちた、あの小さな紙切れだ。そこには、かすれた文字で「殺した」と書かれていた。これは一体何を意味する？ 停電で犯行時刻も曖昧になる中、この紙切れが鍵になるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」 三つ子の兄弟、太一、裕一、そして雄三。彼らの証言、そして被害者のポケットから見つかった「殺した」と書かれた紙切れ。あの紙切れのインクと、雄三が書いたとされる「殺した」という文字の筆跡が微妙に違うことに気づいた。そして、停電の暗闇で目撃した犯人の姿。あれは、雄三ではなかった。太一だ。太一が、兄である雄三に似せて犯行を偽装した。そう、「殺した」と書いたのは、太一自身。兄に罪を着せるために。そういうことか…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n事件は、眠っている小五郎のおじさんを通して解決へと導いた。犯人は、三つ子の弟である太一。彼が、遺産を横取りしようとした兄の婚約者・雄三の父、富沢会長を殺害した。そして、犯行後、犯行を兄・雄三になすりつけようとした。「殺した」と書かれた紙切れは、太一が用意した偽装工作。俺は、子供としての無邪気な質問を装いながら、太一の隠していた動機とトリックを炙り出した。太一は、兄への嫉妬と憎しみから犯行に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重たいものが残る。犯人の太一の動機は、兄への嫉妬と歪んだ愛情。結局、家族というものが、これほどまでに悲劇を生むのか。探偵として、犯人を追い詰めた。だが、その結果、太一は逮捕され、彼の人生は終わった。俺が真実を暴いたことで、誰かを救うこともできたかもしれない。しかし、同時に、誰かの破滅を招いたのも事実だ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この感情の波を、どう抑えればいいのか。蘭の笑顔を見ても、すぐに晴れることはない。まだ、俺は工藤新一だ。この身体で、いつまでこの苦しみを抱え続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"cd38d91c",
        "作成日":"2024\/05\/11 16:59:20",
        "シーズン":3,
        "エピソードナンバー":"90",
        "エピソードタイトル":"花の香り殺人事件",
        "放送日":"1998\/02\/09",
        "事件の発生日":"2023\/02\/11",
        "事件の終了日":"2023\/02\/11",
        "事件の日数":1,
        "事件の概要":"生け花アーティスト・岡野利香に殺人を予告する脅迫状が届いた。脅迫状には、利香の世界芸術大賞受賞パーティー会場となる紅花ベイサイド・ホテルに｢死の花が咲く｣とある。パーティー当日、会場を訪れた小五郎、蘭、コナンの3人はホテルの支配人の死体を発見する。小五郎と目暮警部は遺体の状況から絞殺と断定するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980209.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"尾崎",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/11\n\n### 花の香り殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと、阿笠博士、それに歩美たちが一緒にお出かけする予定だった。春の訪れを告げるような、暖かな日差しが窓から差し込んでいた。博士が開発した新しい発明品で遊ぶ約束をしていたんだ。子供たちにとっては待ちきれない一日だろう。俺も、この体のままなら、きっと同じように子供らしく騒いでいたはずだ。でも、心の奥底では、こんな平穏がいつまで続くのか、常に不安を抱えている。この体になった日以来、いつ何が起こるか分からない、そんな焦燥感は消えることがない。\n\n### **遭遇 - 事件の第一印象**\n\n蘭姉ちゃんに誘われ、毛利探偵事務所の面々、つまりおっちゃんと俺は、生け花アーティスト・岡野利香さんの世界芸術大賞受賞パーティーに招待されていた。会場は紅花ベイサイド・ホテル。華やかな雰囲気の中、利香さんの受賞を祝う人々で賑わっていた。ところが、パーティーが始まる直前、ホテルの支配人が死亡しているのが発見されたんだ。悲鳴が響き渡り、会場は一瞬で騒然となった。遺体は絞殺体。妙な既視感…。また事件か、と俺は内心ため息をついた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と、おっちゃんは、早速捜査を開始した。おっちゃんは、利香さんに送られた脅迫状から、犯人は利香さんの身近な人間だと推測していた。犯人は「死の花が咲く」と予告していたらしい。しかし、現場の状況や状況証拠を吟味していると、どうしても腑に落ちない点がいくつかあった。特に気になったのは、被害者のポケットから落ちた、あの小さな紙切れだ。かすかに薬品の匂いがする。これは、事件の真相を解く鍵になりそうな予感がした。\n\n### **閃き - 真実への道筋**\n\n「犯人は尾崎さんだ！」というおっちゃんの推理を聞きながら、俺は hotel の一室で、あの紙切れを再確認していた。薬品の匂い、そして現場に残された微細な繊維。ふと、犯行に使われた凶器について、目暮警部が話していた内容が頭をよぎった。「指の痕跡がない」という証言。待てよ、まさか…。あの薬品と、被害者の首に残された、かすかな傷。そして、犯人の証言の食い違い。繋がった！犯人は、あの「死の花」という言葉に仕掛けを施し、証拠を隠蔽するために、ある特殊な薬品を使っていたんだ！\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」こと、おっちゃんの推理ショーだ。俺は、あの紙切れに付着していた薬品が、特定の植物を急速に枯らす効果を持つことを突き止めた。犯人の尾崎は、愛する利香さんの嫉妬心を利用し、利香さんの邪魔になる支配人を排除した。犯行に使われたのは、細いワイヤーと、植物を枯らす薬品を染み込ませた布。これで絞殺した後、ワイヤーに付着した薬品で凶器の指紋を消し、さらに植物を急速に枯らすことで、死因を偽装したんだ。尾崎の動機は、利香さんへの歪んだ愛情だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。犯人は尾崎。利香さんへの想いが、彼を凶行に走らせた。でも、結局、犯人を追い詰めたのは俺だ。真実を暴き、犯人を逮捕させた。それは、高校生探偵・工藤新一として当然の行為だ。だが、この体では、ただの子供。蘭姉ちゃんに心配をかけまいと、努めて子供らしく振る舞う。灰原の鋭い視線を感じながら、一人で抱え込む。事件の裏には、いつも悲しい人間ドラマがある。犯人の動機に同情することはないが、その苦悩は理解できる気もする。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この信念は、どんな時も変わらない。だが、この無力感、いつかこの体から解放される日は来るのだろうか。待っているのは、蘭姉ちゃんへの謝罪と、そして、また灰原に何か言われることだろう。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ab583702",
        "作成日":"Sat May 18 2024 12:07:12 GMT+0900 (Japan Standard Time)～Sat May 18 2024 12:08:52 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"116～117",
        "エピソードタイトル":"ミステリー作家失踪事件",
        "放送日":"1998\/09\/07,1998\/09\/14",
        "事件の発生日":"2023\/09\/07",
        "事件の終了日":"2023\/09\/07",
        "事件の日数":1,
        "事件の概要":"ある夜、毛利探偵事務所に人気推理小説家の新名任太朗の娘が訪ねてきた。彼女によると新名夫妻は2ヶ月前から行方不明となり、原稿だけが毎週同じ時間に編集部にファックスで送られてくるという。編集部へ向かったコナンは、作品の中の本人が登場するシーンを見て、それが作者からのメッセージだという事に気付く。,行方不明のミステリー作家・新名任太朗夫妻はどこかに監禁されているのか？コナンは新名の原稿に登場する新名本人のセリフが暗号になっていることに気づく。最初のセリフから読み取れるのは｢助けてくれ…｣。だが、その後のセリフの解読ができない。犯人が新名夫妻を監禁している目的は何なのか？コナンはあせる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980907.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980914.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"誘拐事件,その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"作家自身",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/07\n\n### ミステリー作家失踪事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士の家で新しい発明品を試す約束をしていた。博士が開発した、子供の声を大人に聞かせるという巧妙な装置だ。もっとも、僕が子供の体になってしまった原因の薬を解明する手がかりになるかもしれない、という期待も胸に秘めていたのは、ここだけの話だ。だが、そんな穏やかな午前の予感は、毛利探偵事務所のドアベルの音と共に、あっけなく打ち砕かれた。「新一君、大変よ！」と、事務所から駆け込んできた娘さんの悲痛な声が、耳にこびりついて離れない。人気ミステリー作家、新名任太朗夫妻が、二ヶ月も前から行方不明だという。毎週、原稿だけが編集部に届くという状況は、あまりにも奇妙で、すぐさま事件の臭いを嗅ぎ取った。\n\n### **遭遇 - 事件の第一印象**\n\n事務所から、新名さんの編集部へと向かった。現場の雰囲気は、どこか静かで、事件の異常さを物語っていた。娘さんの話によると、行方不明になってからというもの、毎週決まった時間に、新名さんの作品が編集部にファックスで送られてくるらしい。しかも、その原稿には、作者自身が登場するシーンがあり、そこが暗号になっているというのだ。なんて奇妙な、そして巧妙なメッセージだろうか。一見、平凡なミステリー作家の失踪事件に思えたが、この「原稿」という媒体を使ったメッセージの送り方には、何か深い意味が隠されているに違いない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部や、おっちゃんは、誘拐事件として捜査を進めているようだったが、僕にはどうにも引っかかる点があった。新名さんの原稿に書かれていた、作家本人からのセリフ。最初の「助けてくれ…」という言葉は、確かにSOSのサインだろう。だが、その後のセリフの解読が、どうにも進まない。犯人が新名夫妻を監禁している目的は何なのか。そして、なぜわざわざ原稿という形でメッセージを送ってくるのか。俺が気になっていたのは、それらのメッセージの単語の羅列だけでは、単なる暗号にしか見えないことだった。何か、もっと根本的な、見落としているピースがあるはずだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ…まさか、これは単なる暗号じゃないんじゃないか…？」編集部で、送られてきた原稿を改めて眺めていた時、ふと、あることに気づいた。新名さんの作品は、いつも緻密な仕掛けが施されていることで有名だった。そして、今回の原稿の、作者自身が語るセリフ。それは、単語を拾い集めるだけでは解読できない。むしろ、そのセリフが、物語の中でどんな文脈で使われているのか、そして、その登場人物がどんな状況に置かれているのか、それら全てを理解することで、初めて意味が通じるのではないか。「そういうことか…！犯人は、作家自身だ！」原稿のトリックは、犯人の言葉そのものであったのだ。\n\n### **真相解明 - 探偵の役割**\n\n結局、新名任太朗夫妻は、自らの作品に隠されたメッセージ通り、どこかに監禁されていたわけではなかった。彼らは、創作活動に行き詰まり、外界から隔絶された状況で、自らの原稿にメッセージを託していたのだ。犯人は、作家自身。彼の目的は、自身の作品への愛情と、創作への情熱、そして、その裏に隠された悲しい葛藤だった。原稿に書かれたメッセージは、作品への愛を証明するものであり、同時に、創作の苦悩を吐露するものでもあった。眠りの小五郎に、その複雑な動機を語らせながら、僕は、彼がなぜこのような行動に出たのか、その理由を静かに見守っていた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、僕の心には、達成感よりも、虚しさが残った。新名さんの、作家としての情熱と、その裏にあった孤独。あの原稿に込められた、彼なりのメッセージは、僕の胸にも深く突き刺さった。彼が、ただの犯人ではないことは、誰よりも僕が理解していたつもりだ。しかし、探偵が犯人を推理で追い詰めて、もし、それが原因で彼が絶望してしまったりしたら、それは殺人者と変わらない。この感情は、いつまで経っても慣れることがない。蘭に真実を言えないまま、子供の体で活動し続ける僕には、この葛藤が、あまりにも重くのしかかる。それでも、僕は、工藤新一として、真実を追い続けるしかないのだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"a82b8ec7",
        "作成日":"Sat May 18 2024 16:57:39 GMT+0900 (Japan Standard Time)～Sat May 18 2024 16:58:24 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"126～127",
        "エピソードタイトル":"旅芝居一座殺人事件",
        "放送日":"1998\/11\/30,1998\/12\/07",
        "事件の発生日":"2023\/11\/30",
        "事件の終了日":"2023\/12\/01",
        "事件の日数":2,
        "事件の概要":"蘭のクラスに旅回り一座の二代目座長･玉之助という美少年が転校してきた。一座の通し稽古に招待された蘭は園子とコナン、歩美や元太、光彦を誘って見に行くが、玉之助と座員たちの間が何かギクシャクしている。公演を5日後に控え大急ぎで新作の台本を執筆中だった玉之助一座の座付き作家･近石が何者かに殺害されてしまう。,旅回り一座の座付き作家が殺されたのに続き、女性座員の一人が殺され、二代目座長・玉之助も何者かに襲われて負傷してしまった。警察は一座の経理係も兼ねていた被害者の糸江が不正経理が発覚するのを恐れて玉之助を襲ったと考えているらしい。コナンは、玉之助と糸江のほかにもう一人の人物が現場にいたと推理する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981130.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19981207.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "鈴木園子",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"田島",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/30\n\n### 旅芝居一座殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、彼女のクラスに転校してきたという美少年、玉之助に会える日だった。旅芝居一座の二代目座長だなんて、なんだか古風で面白そうじゃないか。蘭は普段にも増して嬉しそうだった。僕も、灰原や子供たちを誘って、彼女と一緒に行くことにした。一座の通し稽古に招待されたんだ。ただ、蘭のクラスメイトでありながら、どこか座員たちの間に漂うギクシャクした空気を感じ取ったのは、僕だけではなかったのかもしれない。公演を5日後に控え、新作の台本執筆に追われる座長と、その周囲の妙な緊張感。まるで、舞台の幕が上がる前に、裏で何かが始まっているような、そんな嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n突然、悲鳴が響き渡った。物語が最高潮に達したところで、それはまるで悪趣味な演出のようだった。座付き作家の近石さんが、舞台袖で倒れていた。後頭部を強打したような痕跡…これは、ただの事故なんかじゃない。妙な既視感。そう、また僕の周りで事件が起きたんだ。子供の体で、あの事件現場の空気に触れるのは、何度経験しても慣れない。蘭の顔が青ざめていくのが、遠くからでも分かった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場検証を始めた。おっちゃん、つまり毛利小五郎は、すでに座員の一人を犯人だと決めつけているようだった。犯行時刻の不在証明の曖昧さ、それに被害者との確執。まあ、それらしい線ではあるのかもしれない。しかし、俺が気になっているのは、被害者のポケットから落ちていた、あの小さな紙切れだ。そして、座員たちが証言する「劇団の仲間」という言葉の裏に隠された、彼らの本音。皆、何かを隠している。そう、皆が皆、玉之助のために、あるいは自分たちのために、秘密を抱えているんだ。\n\n### **閃き - 真実への道筋**\n二件目の事件、被害者は女性座員の糸江さん。そして、玉之助までもが襲われた。警察は、糸江さんが不正経理の発覚を恐れて玉之助を襲ったと見ているらしい。だが、それだけでは説明がつかないことがある。糸江さんの遺体の状況、そして玉之助が襲われた場所。俺は、玉之助と糸江さん、そしてもう一人…現場にいたはずの人物を思い描いた。あの時、座員の一人が言っていた「玉之助のためなら、何でもする」という言葉。そうか…そういうことか…。ピースが一つ、また一つと繋がっていく。犯人は、あの舞台に立つ人間で、皆に隠された「秘密」を共有している。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、毛利小五郎のおっちゃんが、いつものように推理を披露してくれた。そして、僕が仕込んだ「目薬」の効果もあって、事件の真相へと導くことができた。犯人は、座員の一人、田島だった。玉之助への憧れと、座を維持したいという切実な願い。糸江さんの不正経理を止めようとした玉之助を庇い、そして、座の秘密を守るために、彼は二人を手にかけた。トリックは巧妙だったが、犯人の手元に残された微細な傷跡と、現場に残された不自然な証拠が、全てを物語っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭の笑顔も、少しずつ戻ってきたようだ。でも、僕の胸には、またしても重いものが残る。犯人の動機は、悲しいほどに純粋だった。玉之助を慕い、劇団を守ろうとする、その歪んだ愛情。僕が彼を追い詰めたことで、また一人の人間が、その命を絶つことになってしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体では、直接彼に語りかけることも、助けを求めることもできない。ただ、傍観者として、事件の真相を暴くだけ。この無力感、いつまで続くんだろう。蘭に真実を告げられない苦しさと、この小さくなった体。時々、自分が工藤新一なのか、江戸川コナンなのか、分からなくなる。でも、それでも、立ち止まるわけにはいかない。この事件で得た教訓を胸に、次の「事件」に備えなければ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"bdf3274a",
        "作成日":"2024\/05\/18 18:07:17",
        "シーズン":4,
        "エピソードナンバー":"140",
        "エピソードタイトル":"SOS！歩美からのメッセージ",
        "放送日":"1999\/04\/12",
        "事件の発生日":"2023\/04\/16",
        "事件の終了日":"2023\/04\/17",
        "事件の日数":2,
        "事件の概要":"風邪で学校を休んだ歩美が、一人で留守番をしていると、何者かがマンションに侵入してきた。逃走中の強盗殺人犯だと思い込んだ歩美は押し入れに隠れ、コナンたちに少年探偵団バッジでメッセージを送る。声の出ない歩美はおもちゃのピアノの音と目覚まし時計の音声を組み合わせてSOSを伝えようとするのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990412.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"強盗犯",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/16\n\n### SOS！歩美からのメッセージ\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、図書館で借りてきたミステリー小説を読んでいた。窓の外は春らしい穏やかな日差しが差し込み、平和そのもの。こうして、蘭姉ちゃんと何気ない時間を過ごせることが、どれだけ貴重なことか。この体になってから、失ったものが多すぎる。蘭姉ちゃんの笑顔を見るたび、本当の工藤新一として隣にいたいと強く願う。だが、そんな平穏な時間も長くは続かない。どこか胸騒ぎがしたのは、あの予感のせいだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n阿笠博士の家で、少年探偵団の皆と集まっていた時だ。突然、少年探偵団バッジから微弱な信号が送られてきた。受信したのは、子供の声ではなく、おもちゃのピアノの音と、何かの電子音。これは…何かのSOSか？すぐに博士に解析を頼み、歩美が一人で留守番をしているマンションに泥棒が入った可能性が高いと判明した。風邪で学校を休んでいた歩美が、一人で。その状況だけで、血の気が引くのを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に到着すると、すでに警察が来ていた。毛利のおじさんも、目暮警部も、侵入してきたのは強盗犯だと断定していた。押し入れに隠れていた歩美が、事件を目撃したというのだ。しかし、俺が気になったのは、逃走した犯人の足跡だ。マンションの廊下には、荒い足跡が残っていたが、部屋の中にはほとんど靴の跡がついていない。それにも関わらず、歩美が隠れていた押し入れの付近だけ、微かに砂のようなものが付着していた。それに、犯人は逃走したとされているのに、室内の様子は荒らされた形跡があまりない。\n\n### **閃き - 真実への道筋**\n歩美からのSOS信号。おもちゃのピアノの音と目覚まし時計の音声。これで犯人が侵入したことを知らせようとしたのだろう。しかし、犯人が分かっていれば、もっと直接的なSOSを送ったはずだ。待てよ、まさか…。犯人は、歩美が隠れていることを知らなかった？ならば、なぜ歩美はそんなに必死でSOSを送った？あの足跡についた微量の砂。あれは、どこから来た？そして、犯人が室内にほとんど足跡を残さずに移動できたのはなぜだ？…そうか、そういうことか！犯人は、侵入したのではなく、元々部屋にいた人間だったんだ。そして、歩美が音を立てないように、慎重に動いていた。あの砂は、犯人が身につけていたもの…そう、犯人は、歩美の父親だったんだ！\n\n### **真相解明 - 探偵の役割**\n真相はこうだ。歩美の父親は、借金苦から無理心中を図ろうとした。しかし、子供の抵抗に遭い、殺害するには至らず、ただ歩美を監禁していた。歩美は、父親が学校を休んだ隙に、父親の衣類に付着していた砂（おそらく、犯人が働いている工場のもの）を頼りに、犯人を特定しようとした。そして、万が一のことを考えて、少年探偵団バッジでSOSを送ったのだ。最終的には、子供の体で「ねぇ、どうして？」と無邪気なフリをして、父親に核心を突く質問を投げかけ、犯行を自白させた。眠りの小五郎の解説で、全てを明かした後は、父親が涙ながらに犯行を語った。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。歩美も無事だった。だが、胸の中には、なんとも言えない虚しさが残っている。父親が息子に刃を向けるという現実は、あまりにも悲しい。工藤新一として、俺はこの父を追い詰めた。だが、江戸川コナンとして、俺は子供に成り代わって、その父の罪を暴いた。探偵が事件を解決するのは当然のことだ。だが、どんなに推理を重ねても、悲しい結末を招いてしまうことがある。犯人を追い詰めて、その人生を終わらせる。それは、俺たちが一番恐れなければならないことなんだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、改めて胸に刻みつける。蘭姉ちゃん、いつか本当の俺を、君に伝えられる日は来るんだろうか。この体で、この手で、失われた日常を取り戻すために、俺は戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"89eb2376",
        "作成日":"2024\/05\/19 17:06:32",
        "シーズン":4,
        "エピソードナンバー":"162",
        "エピソードタイトル":"空飛ぶ密室 工藤新一最初の事件",
        "放送日":"1999\/09\/27",
        "事件の発生日":"2023\/09\/27",
        "事件の終了日":"2023\/09\/28",
        "事件の日数":2,
        "事件の概要":"沖縄旅行を楽しむために少年探偵団の子供たちとコナン、蘭、小五郎は羽田空港からジャンボジェット機に乗り込んだ。コナンの寝顔を見て、蘭は１年前の新一との旅行を思い出す。新一の両親に招待されて二人でロスに向かったその機内で起こった殺人事件は、高校生探偵・工藤新一のデビューを飾った記念すべき事件でもあった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990927.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"つぐみ",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/27\n\n### 空飛ぶ密室 工藤新一最初の事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、少年探偵団のみんなと沖縄旅行へ向かう予定だった。羽田空港の喧騒の中、蘭が僕の寝顔を見て、１年前のことを思い出しているのを横目に感じていた。あの時も、両親に誘われてロスへ向かう飛行機の中だった。あの事件が、高校生探偵・工藤新一の、ある意味「デビュー」を飾った記念すべき事件…いや、今となっては、この小さな体で事件に巻き込まれる「始まり」だったのかもしれない。あの頃は、ただの退屈な空の旅が、こんなにも奇妙な展開を見せるとは、夢にも思わなかった。\n\n### **遭遇 - 事件の第一印象**\n\n飛行機が離陸してしばらく経った頃だったか。「キャーッ！」という悲鳴が機内に響き渡った。それは、僕が飛行機に乗るたびに、どこか心の片隅で予感していた、あの忌まわしい音だった。まもなく、被害者らしき人物が発見されたというアナウンスが流れた。まさか、こんな空の上で、しかも密室状態のトイレで、殺人事件が起こるとは。この妙な既視感…また事件か、と内心でため息をついた。ただ、今回は「江戸川コナン」としてではなく、「工藤新一」として、この事件に立ち向かうことになる。\n\n### **捜査と違和感 - 見えざるヒント**\n\n周囲の大人たちが騒然とする中、僕は冷静に状況を分析していた。遺体は密室状態のトイレで発見され、凶器とされるナイフも現場にあった。しかし、いくつか気になる点があった。被害者の右手に残る微かな血痕、そして、トリックに使われたであろう道具の配置。目暮警部や毛利のおっちゃんは、現場の状況から単純な密室殺人事件として捜査を進めようとしていたが、どうも腑に落ちない。待てよ、まさか…。被害者が事件直前に持っていたらしい、あの小さなくしゃくしゃの紙片。あれこそが、この奇妙な事件を解き明かす鍵になるはずだ。\n\n### **閃き - 真実への道筋**\n\n犯行が行われたのは、機内サービスで配られた軽食の後だった。被害者はトイレにこもって何かをしていたらしい。そして、目撃者の証言。犯人らしき人物がトイレから出てきたのを見たという者はいなかった。しかし、そこでふと、ある証言と現場の状況が頭の中で繋がった。被害者の右手の血痕。あれは、自分自身でつけたものだったんだ。そして、凶器のナイフの柄に付着していた微量の血。犯人は、直接的な接触を避けるために、ある「道具」を使ったはずだ。あの紙片に書かれていたのは、犯人の名前…いや、犯行の「動機」を物語るものだったんだ！そういうことか…。\n\n### **真相解明 - 探偵の役割**\n\n僕は、蘭姉ちゃんに頼んで、機長に協力を仰いだ。そして、機内アナウンスを通じて、毛利のおっちゃんの声で真相を語り始めた。犯人は、**つぐみ**さん。被害者である彼女の夫だった。夫は、彼女が隠していた「ある事実」を突き止めるために、飛行機に乗り込んでいたのだ。犯行のトリックは、彼女がトイレにこもっている間に、夫が外から巧妙に仕掛けたものだった。夫は、被害者が持っていた紙片に、長年隠してきた秘密を書き記し、それを夫に渡した。夫は、その紙片と、被害者が自ら書いたと思われる遺書のようなものを発見し、凶器に左手で触れずに犯行に及んだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、心には重いものが残った。夫の犯行の背景にあったのは、長年にわたる夫婦間の深い溝と、それを埋めることのできなかった後悔だった。探偵として、事件の真相を暴き、犯人を追い詰めるのは当然のこと。しかし、その過程で、犯人の悲しい動機に触れるたびに、胸が締め付けられる思いがする。もし、僕があの時、もっと早く真実に気づいていれば、誰かを傷つけることなく、事件を防ぐことができたのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、という父さんの言葉が頭をよぎる。この小さな体で、これからどれだけの悲劇を見ることになるのだろうか。蘭に、灰原に、そして周りの人々に、この正体を隠しながら、僕はこれからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"827f47ca",
        "作成日":"2024\/06\/08 15:03:37",
        "シーズン":5,
        "エピソードナンバー":"183",
        "エピソードタイトル":"危険なレシピ",
        "放送日":"2000\/03\/06",
        "事件の発生日":"2023\/03\/05",
        "事件の終了日":"2023\/03\/05",
        "事件の日数":1,
        "事件の概要":"拾ったスーパーのレシートでその家の献立を推理して遊んでいたコナンと少年探偵団の子供たちは、6枚まとめて捨てられていたレシートを拾う。そこには食料品と日用品などのほかに「クロニン」という薬品の名前が印刷されている。毒性の強いクロニンを何に使うのか？コナンたちはレシートを捨てた人物を探そうと決意する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000306.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"村上",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/05\n\n### 危険なレシピ\n\n### **導入 - 平穏と予感**\n今日は土曜日。蘭姉ちゃんと一緒に図書館へ行く約束をしていた。最近、彼女が江戸川乱歩の小説にハマっているらしく、関連書籍を探すのを手伝うつもりだった。子供の体で、子供たちと行動を共にすることが日常になってしまったが、こうして蘭姉ちゃんと二人きりで過ごせる時間は、俺にとって何にも代えがたい安らぎだ。でも、そんな平穏な日常が、いつまで続くのか…。ふとした瞬間に、胸の奥がざわつく。この研ぎ澄まされた感覚は、いつだって厄介な事件の幕開けを告げている。\n\n### **遭遇 - 事件の第一印象**\n図書館からの帰り道、少年探偵団の連中が「宝探しだ！」と騒いでいた。拾ったのは、スーパーのレシートが6枚。子供たちの遊びとしては微笑ましいものだが、俺の目はそのレシートの端に印刷された文字を捉えていた。「クロニン」。毒性の強い薬品の名前だ。妙な既視感…。また、俺の知らないところで、誰かが危険な計画を進めているのかもしれない。子供たちの好奇心に火をつけ、レシートの主を探そうと促すことになったのは、ある意味必然だったのかもしれない。\n\n### **捜査と違和感 - 見えざるヒント**\nレシートの主は、**村上**という人物だと判明した。そして、そのレシートから浮かび上がるのは、ある家庭の献立。だが、俺の頭の中では、クロニンという薬品の存在が、その献立の「日常」という言葉を不気味に塗り潰していく。普通、こんな薬品を処方箋なしで手に入れることはできないはずだ。そして、どうして6枚もまとめて捨てられている？ 捜査会議では、少年探偵団の連中がおおよそ犯人像を掴んだようだったが、俺が気になっているのは、レシートに印刷された薬品名が、一体「何」に使われるのか、という一点だ。\n\n### **閃き - 真実への道筋**\n子供たちの推理は、概ね正しい方向へ進んでいた。**村上**は、義理の姉の夫、つまり義兄に毒を盛ろうとしていた。しかし、その動機、そしてクロニンを使う理由が、どうしても腑に落ちなかった。そこで、俺は「**ねぇ、おじさん。このレシート、6枚もまとめて捨てられてるけど、どうして？**」と、関係者を油断させるために子供らしい無邪気さで問いかけた。すると、義兄が「**ああ、あれは…**」と、些細なことから真実を語り始めた。あの薬品は、病気の義姉の世話をしていた義兄が、義姉の薬を誤って飲んでしまったため、その症状を抑えるためのものだったのだ。「**そういうことか…！**」 ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n真相は、事件の様相を大きく変えるものだった。**村上**は、義兄に毒を盛るのではなく、義兄が義姉に飲ませていた薬を、別のものとすり替えることで、義兄に罪を着せようとしていた。クロニンは、義兄の薬が病気に効かなくなっていることを知った義姉が、義兄を助けるために用意していたものだったのだ。義姉は、義兄が義姉の薬を盗んで飲んでいるのではないかと疑い、その証拠を掴むために、義兄の薬をクロニンにすり替えた。しかし、義兄は義姉の薬を飲んだのではなく、義姉の薬を盗んで、それを飲んだと偽って、義姉に罪を着せようとしていたのだ。皮肉なことに、義兄が義姉の薬を盗んだのは、義兄が義姉の病気を治すための薬を、隠れて自分で使っていたからだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さだけが残った。**村上**の犯行は、愛する人を守ろうとした悲しい結果だった。しかし、そのために真実を捻じ曲げ、他人を陥れようとした。俺は、子供の体で、彼らを直接追い詰めることはできなかったが、眠りの小五郎を通して、彼らの心の闇に光を当てることができた。それでも、事件の裏に潜む人間の愚かさや悲しみを見るたびに、胸が締め付けられる。俺がどんなに鋭い推理をしても、誰も救えないこともある。真実だけが、全ての痛みを癒すわけではない。時折、自分自身が探偵であるということに、虚しさを感じてしまう。こんな世界で、俺は一体、何を求めているのだろうか。蘭姉ちゃんの笑顔を、守りたい。それだけは、どんな時でも変わらない、俺の信条だ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"33295671",
        "作成日":"Sat Jun 08 2024 17:14:56 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 17:56:21 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"188～193",
        "エピソードタイトル":"命がけの復活 　洞窟の探偵団",
        "放送日":"2000\/05\/01,2000\/05\/08,2000\/05\/15,2000\/05\/22,2000\/05\/29,2000\/06\/05",
        "事件の発生日":"2023\/05\/01",
        "事件の終了日":"2023\/05\/05",
        "事件の日数":5,
        "事件の概要":"コナンと少年探偵団の子供たちは阿笠博士の車で山にキャンプに出かけた。薪拾いの途中で鍾乳洞を見つけた光彦と元太、歩美は、コナンの制止を振り切って中に入る。だが、洞窟の奥で男の射殺死体を発見し、コナンが犯人の一人に銃で撃たれて重傷を負う。子供たちはコナンを背負って鍾乳洞の中を逃げ回ることに…。,鍾乳洞で仲間を殺した強盗一味と遭遇してしまった少年探偵団の子供たちは、銃弾を受けて負傷したコナンを背負って出口を捜す。石碑の謎を解き、出口に通じる『龍の道』を見つけた子供たちだったが、脱出直前に強盗一味に捕らえられてしまう。万事休すと思った瞬間、警官隊に救出され、コナンは病院に担ぎ込まれるが…。,蘭に全てを打ち明ける決心をしたコナンに銃口を向けた哀は、打ち明ければ蘭も組織に狙われると諭し、コナンに三つの選択肢を示す。コナンの退院と前後して蘭の学園祭が始まった。蘭が主役を演じる芝居を見るため、客席にはコナン、小五郎、和葉が座っていた。その客席で、高校のOBの一人が死亡、芝居は悲鳴で中断される。,蘭の芝居の上演中に起こった殺人事件の容疑者は4人。小五郎は容疑者の１人である蜷川彩子が一方的に婚約を破棄したと知ると、失恋のショックと、あてつけのための自殺と決め込む。が、蘭と舞台で演技をしていた黒衣の騎士が異議を唱え、仮面の下の素顔を見せる。その顔は紛れもなく工藤新一のものだった。,哀の作った解毒剤で元の体を取り戻した新一だったが、薬を飲んだ目的は蘭に安心させることにあった。蘭に大事な話があると言ったきりその機会を失ってしまった新一は、蘭を高層ビルの展望レストランに誘う。新一の姿に安心しきっている蘭に新一が話を切り出そうとした時、またしても殺人事件が発生。,父と母の思い出の展望レストランで遭遇した殺人事件。専用エレベーターの中で社長を射殺したのは、社長令嬢の恋人・大場だとにらむ新一だったが、肝心なところで解毒剤が切れ始める。大場のトリックを突き崩し、自供に持ち込む。コナンの姿に戻る前に、新一には蘭に伝えたい言葉があった。待ち続ける蘭の元へ急ぐ新一。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000501.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000508.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000515.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000522.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000529.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000605.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "遠山和葉",
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "高木刑事"
        ],
        "事件種別":"盗難事件 , その他,殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鴻上舞衣,大場",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/01\n\n### 命がけの復活 　洞窟の探偵団\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と阿笠博士、それに少年探偵団のみんなで山にキャンプに来ている。久々に心からリラックスできる時間だ。薪拾いをしていた元太と歩美、光彦が、博士の車から離れた場所で奇妙なものを発見したという。子供らしい好奇心で、危険な場所へ不用意に踏み込んでいく。僕としては、単なる鍾乳洞探検で終わってくれればいいのだが、どうにも嫌な予感が胸をよぎった。あの賑やかな声が、遠くで響くように聞こえた。\n\n### **遭遇 - 事件の第一印象**\n\n光彦たちの悲鳴が響き渡った。鍾乳洞の奥で、彼らが見たものは、なんと射殺体だった。それだけではない。背後から忍び寄った犯人――いや、犯人たちの気配を感じ、咄嗟に子供たちを庇った瞬間、銃弾が僕の体を貫いた。激しい痛みに意識が遠のく。子供たちは、僕を背負って洞窟の中を必死に逃げ回っている。この状況、まるで悪夢だ。子供たちが泣き叫ぶ声が、僕の耳に届いた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n洞窟からの脱出、そして犯人との攻防。少年探偵団の子供たちは、僕を助けるために必死だった。石碑の謎を解き、出口へ繋がる「龍の道」を発見したのは、彼らの勇気と知恵のおかげだ。しかし、脱出直前、強盗一味に捕らえられてしまう。万事休すかと思ったその時、警官隊が駆けつけてくれた。病院に運ばれた俺は、蘭に全てを打ち明ける決心をした。だが、灰原がそれを制止し、組織に狙われる危険を説く。蘭の学園祭での芝居を見に行くことになるが、そこでまた、事件が起こった。客席でOBが死亡。犯人は誰だ？おっちゃんは、被害者の失恋と自殺だと決めつけているが、それはあまりにも安易な結論だ。舞台上の黒衣の騎士が異議を唱えた時、その正体を見た瞬間、全てが繋がった。\n\n### **閃き - 真実への道筋**\n\n舞台上の黒衣の騎士、そしてその素顔。それは紛れもなく、工藤新一の顔だった。灰原が解毒剤を打ってくれたおかげで、一時的に元の体に戻れたのだ。蘭を安心させたい、その一心だった。学園祭の芝居を見ながら、蘭に「大事な話がある」と告げた。しかし、またしても殺人事件発生。高層ビルの展望レストランでの事件だ。専用エレベーターの中で社長が射殺された。俺は社長令嬢の恋人・大場が犯人だと睨んだ。だが、決定的な証拠を掴む寸前、解毒剤の効果が切れ始めた。あの時、俺が現場で気づいた小さな違和感、そして大場の供述に隠された矛盾点…。それらが、子供たちの証言と重なった。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n展望レストランでの事件。社長令嬢の恋人、大場が犯人だと特定した。犯行に使われたのは、専用エレベーター。社長がエレベーターの中で刺殺されたが、密室状態だった。俺が怪しんだのは、エレベーターの天井裏に隠された、ある仕掛けだ。大場は、社長の秘書だった鴻上舞衣と共謀し、社長を殺害した。舞衣は、社長に婚約を一方的に破棄されたという悲しい動機があった。二人のトリックは巧妙だったが、俺が見抜いたのは、エレベーターの天井のわずかな傷跡と、被害者の衣服に付着していた微細な油分だった。大場は、自白した。\n\n### **結びと内省 - 事件の後に**\n\n結局、俺は子供たちの助けを借りて、なんとか蘭の元へ戻ることができた。だが、解毒剤の効果は切れた。元の姿に戻って、蘭に話すべきだったことを、また逃してしまった。あの時、展望レストランで告げられなかった「大事な話」。蘭は、僕の姿（コナンの姿）に安心しきっている。だが、俺はまだ、本当の自分として彼女の隣に立つことができない。今回も、子供たちを危険な目に遭わせてしまった。彼らの勇気と優しさに救われたが、それは同時に、僕の無力さを痛感させられる出来事でもあった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はまた、真実を追い続ける。蘭を、そしてこの世界を守るために。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"2162f05c",
        "作成日":"Sat Jun 08 2024 18:01:37 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 18:08:03 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"194～195",
        "エピソードタイトル":"意味深なオルゴール",
        "放送日":"2000\/06\/12,2000\/06\/19",
        "事件の発生日":"2023\/06\/12",
        "事件の終了日":"2023\/06\/12",
        "事件の日数":1,
        "事件の概要":"再び小学生・江戸川コナンとして蘭の家での居候生活が始まった。毛利探偵事務所を若い女性・春菜が訪れ、連絡の取れなくなったポケベル友達にもらったオルゴールを返したいと依頼してきた。ベル友の緒方秋悟の家を訪ねた春菜とコナンたちは秋悟が死亡していることを聞かされ、遺族から妙な質問を浴びせられる。,春菜のベル友・緒方秋悟の家で、蘭が老人の影を見た直後に秋悟の孫・稔が襲われたにも係わらず、緒方家に何者かが侵入した形跡は見つからない。秋悟の遺品の中で時価2億円もする切手が見当たらず、家族で探していたことが判明。コナンは、事件の犯人と切手の行方の両方を追う。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000612.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000619.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"和子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/12\n\n### 意味深なオルゴール\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で発明品のお披露目会に参加する予定だった。俺は子供の体でいることへの苛立ちを隠しながら、平静を装っていた。博士が開発した「補助動力付きスケボー」は、なかなか面白かったが、やはりあの頃のような自由な感覚は得られない。ふと、事件の予感が胸をよぎった。この町で「平和」は長く続かない、それはもう身に染みて分かっていることだ。\n\n### **遭遇 - 事件の第一印象**\n結局、阿笠博士の家には行かず、蘭の家でいつものように過ごしていた。そこに、春菜と名乗る若い女性が訪ねてきた。ポケベル友達だったという緒方秋悟さんから、お礼にもらったオルゴールを返したい、というのだ。話を聞くうちに、秋悟さんが連絡を取れなくなっていると知り、妙な胸騒ぎがした。おっちゃんが捜査に乗り出すのは時間の問題だろう。俺も、いや、コナンとして、この事件の匂いを嗅ぎ取っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n緒方秋悟さんの家を訪れると、彼は亡くなっていた。遺族からは、連絡が取れなくなった理由や、誰かに恨みを買っていたのではないか、といった詮索めいた質問を浴びせられた。蘭が老人の影を見た直後に、秋悟さんの孫である稔君が襲われたというのに、家には侵入された形跡がない。これはどうもおかしい。秋悟さんの遺品を探していたという家族の話から、時価2億円もの切手が見当たらないことも分かった。待てよ、まさか…。俺が気になっているのは、この「侵入形跡のなさ」と「切手の行方」、そして「孫の襲撃」の関連性だ。\n\n### **閃き - 真実への道筋**\n「ねぇ、おじさん、このオルゴール、どこから来たの？」\n子供のフリをして、遺族にそう尋ねてみた。和子さんが、少し動揺した様子で「それは…」と言葉を詰まらせた。あの時の証言、侵入形跡のない現場、そして失踪した切手。ピースが一つ、また一つと繋がっていく。あのオルゴールが、事件の鍵を握っている。そして、孫が襲われたのは、単なる偶然ではない。全ては、あの2億円の切手と、それを巡る家族の思惑が引き起こした悲劇だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、あの時はおっちゃんが事件の真相を語ってくれた。犯人は、秋悟さんの妻である和子さん。彼女は、夫の死後、2億円の切手を盗み、それを孫の稔君に隠させようとした。しかし、稔君はそれを拒否し、和子さんは彼を襲ったのだ。オルゴールは、稔君が和子さんに渡したものだった。巧妙なトリックだったが、現場の些細な矛盾点、そして和子さんの動揺が、俺には隠しきれなかった。\n\n### **結びと内省 - 探偵の役割**\n事件は解決した。和子さんは、切手のために夫を死なせ、孫まで傷つけた。悲しい動機だ。しかし、どんな理由があっても、人を傷つけること、ましてや命を奪うことは許されない。俺は、工藤新一として、この事件の真実を解き明かしたが、江戸川コナンとしては、ただの子供だ。蘭に真実を伝えられない苦悩、灰原を陰ながら支える重責。時折、自分が何のために戦っているのか分からなくなる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな思いが、胸の奥底に沈殿する。それでも、俺は真実を突き止めるしかない。この体のまま、できること…それは、この手で真実を暴き、誰かの涙を止めることだけだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"382644a6",
        "作成日":"2024\/06\/08 18:14:21",
        "シーズン":5,
        "エピソードナンバー":"196",
        "エピソードタイトル":"見えない凶器 蘭の初推理",
        "放送日":"2000\/06\/26",
        "事件の発生日":"2023\/07\/14",
        "事件の終了日":"2023\/07\/17",
        "事件の日数":4,
        "事件の概要":"蘭と園子はホテルの入り口近くで車に轢かれそうになる。車を運転していたのは、フラワーデザイン講師の吉野千恵という女性で、最近めまいや頭痛がひどいので運転を誤ったと二人にわびる。蘭は千恵の夫･昭夫の様子が不自然なことが気になり、千恵のめまいや頭痛の原因を調べてみようと決心する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000626.html",
        "主要登場人物":[
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"夫",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/14\n\n### 見えない凶器 蘭の初推理\n\n### **導入 - 平穏と予感**\n今日は蘭と、園子を連れてショッピングに出かける予定だった。梅雨も明け、夏らしい日差しが心地よかった。こういう、何でもない日常がどれだけ尊いか、今の俺には身に染みている。蘭の笑顔を見ていると、あの組織に捕まった時の恐怖も、この小さな体で過ごす日々の苛立ちも、少しだけ薄れる気がした。だが、そんな平和な日々がいつまで続くのか、俺は知っている。どこかに潜む黒い影を常に意識してしまう。まるで、いつどこで事件が起きるか分からない、そんな予感が常につきまとっていた。\n\n### **遭遇 - 事件の第一印象**\nホテルへと向かう途中、けたたましいクラクションと共に悲鳴が響き渡った。思わず振り返ると、ホテルの入り口近くで車が急停止していた。フラワーデザイナーの吉野千恵という女性が運転する車だ。彼女はめまいと頭痛で運転を誤ったと、蘭と園子に謝罪していた。子供の体では、あの状況で即座に動くことができず、もどかしかった。だが、被害者でもなく、証拠もないこの状況で、子供の俺が何かをしようとしても、かえって怪しまれるだけだ。それに、蘭が千恵さんの夫、昭夫さんの様子が不自然だと感じているのが、子供ながらに伝わってきた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察がおっちゃんや目暮警部が到着し、捜査が始まった。昭夫氏の証言は一見すると辻褄が合っているように見えたが、俺にはどうしても納得できない点があった。千恵さんのめまいや頭痛の原因が、夫の昭夫氏が仕掛けた毒物によるものだと推測し、その毒物の存在を匂わせる痕跡を探した。千恵さんのめまいの原因が、単なる体調不良ではなく、夫による毒物投与によるものなのではないか。昭夫氏が、千恵さんの運転ミスを装って、彼女の死を計画したのではないか。待てよ、まさか… 昭夫氏が千恵さんに飲ませていた薬。あれは、めまいや頭痛を一時的に抑えるものだったはずだ。しかし、それだけでは証拠としては不十分だった。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、無邪気なフリをして千恵さんに話しかけ、些細な違和感を口にした。彼女の反応から、確信に変わった。昭夫氏が千恵さんの薬に、めまいを誘発させる毒物を混入させていた。そして、その毒物の影響で千恵さんは事故を起こしたと見せかけ、夫はそれを証明しようとした。しかし、千恵さんの証言と、事故現場の状況に些細な矛盾がある。千恵さんの指先についた微量の土。それが、昭夫氏の嘘を証明する決定的な証拠となった。あの時の証言と、この指先の土…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n最終的に、事件は昭夫氏による計画的な殺人であることが明らかになった。千恵さんのめまいと頭痛は、夫が仕掛けた毒物の影響だったのだ。昭夫氏は、千恵さんが事故死したと見せかけることで、借金返済の保険金を手に入れようとした。しかし、千恵さんが指につけた土が、事故現場とは異なる場所のものであることが判明し、彼の計画は崩壊した。蘭の「初推理」という形で真相にたどり着けたのは、彼女の洞察力と、俺が仕掛けた「子供らしい」誘導尋問の賜物だろう。蘭の「私、この事件の真実を解き明かしてみせる！」という言葉が、今でも耳に残っている。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には虚しさが残った。昭夫氏の犯行動機は、借金苦と、妻への愛情の歪みだった。哀れな人間だ。だが、どんな理由があろうとも、人を殺すことは許されない。そして、探偵として事件を解決することは、犯人を追い詰めて破滅させることでもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、蘭に真実を告げられなかった無力感。この体で、いつまで蘭の傍にいられるのかという不安。そして、いつかまた、この組織と対峙しなければならないという覚悟。俺は工藤新一として、この運命から逃れることはできない。蘭、待っててくれ。必ず元の姿に戻って、君の元へ帰るから。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"edb027ea",
        "作成日":"Sat Jun 08 2024 22:03:39 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 22:09:24 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"228～229",
        "エピソードタイトル":"殺意の陶芸教室",
        "放送日":"2001\/03\/12,2001\/03\/19",
        "事件の発生日":"2023\/03\/12",
        "事件の終了日":"2023\/03\/12",
        "事件の日数":1,
        "事件の概要":"蘭が園子と一緒に陶芸教室に通い始めた。コナンが様子を見に行くと、教室では陶芸家・美濃宗之の婿養子・素夫が帰宅して教室を手伝うと言ったまま姿を現さないと皆が心配していた。美濃の屋敷内を捜したコナンたちは、物置の戸棚の中で変わり果てた素夫の遺体を発見する。,蘭と園子が通う陶芸教室で、陶芸家･美濃宗之の婿養子･素夫が絞殺された。コナンは犯人に目星を付けていた、そのトリックも見抜いていた。残るは決定的な証拠だ。だが、目暮警部は、宗之の弟子･菊代に多額の借金があり、素夫の生命保険の受取人になっていたことから菊代を容疑者として署に連行しようとする。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010312.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010319.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"美濃先生",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/12\n\n### 殺意の陶芸教室\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子が、最近通い始めたという陶芸教室に顔を出すことになっていた。ただの送迎のつもりだったが、あの毛利小五郎のおっちゃんが一緒に行くというので、少しばかりの不穏な予感も胸をよぎっていた。蘭姉ちゃんたちの楽しそうな顔が見たいという気持ちと、子供の体ではどうしても届かない、もどかしい距離感。それでも、彼女の笑顔を守るためなら、どんな姿でも構わない。そんなことを考えているうちに、教室へ向かう車は静かに走り出した。\n\n### **遭遇 - 事件の第一印象**\n教室に着くと、そこは意外にも騒然としていた。陶芸家・美濃宗之氏の婿養子である素夫さんが、指示された場所に出てこないというのだ。蘭姉ちゃんたちは心配そうな顔で、おっちゃんも「これは事件の匂いがプンプンするぞ！」と早速乗り気だ。子供の僕には、みんなが何かに気づいているような、それでいて肝心なものを見落としているような、そんな違和感が漂っているのが分かった。まさに「この妙な既視感…また事件か…」という状況だった。\n\n### **捜査と違和感 - 見えざるヒント**\n屋敷内を捜索すると、物置の戸棚の中で素夫さんの遺体が見つかった。絞殺。現場は混乱を極め、目暮警部は素夫さんの生命保険の受取人になっていた弟子・菊代に疑いの目を向けていた。おっちゃんも「犯人はこの菊代って女に間違いない！」と断定していたが、俺の目は別のところに釘付けになっていた。被害者のポケットから落ちた、あの小さな陶片。それに、教室の片隅に置かれていた、あの独特な形をした壺。これらがどうにも引っかかる。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と無邪気なフリをして、美濃先生に素夫さんとの関係について尋ねてみた。先生は少し動揺した様子だったが、その反応は俺が掴んだピースと一致した。あの陶片は、犯行に使われた凶器の破片。そして、あの壺は、素夫さんの秘密の場所だった。待てよ、まさか…。事件の数日前に、素夫さんと美濃先生の間に、ある「陶芸品」を巡る確かな確執があったという証言。さらに、犯行時刻に先生がアリバイを主張していた場所…。そうか、そういうことか…。全てのピースが、鮮やかに繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、僕が仕掛けた「眠りの小五郎」によって、真相は白日の下に晒された。犯人は、美濃先生。彼が素夫さんを殺害したのは、過去の過ちを隠蔽するため。素夫さんは、先生の不祥事を知ってしまい、それをネタに脅迫していたのだ。先生は、長年守ってきた名声と、愛する娘を守るために、やむにやまれぬ犯行に及んだ。絞殺に使われたのは、彼が作った「あの壺」。その縁に付着していた微細な陶片が、決定的な証拠となった。長年抱え込んできた罪の重さ、そしてそれを隠すための更なる罪。悲しい動機だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭姉ちゃんたちは、無事に帰路についた。しかし、僕の心は晴れない。犯人を追い詰め、その秘密を暴く。それが探偵としての僕の役割だ。だが、彼が抱えていた苦悩や、犯行に至るまでの葛藤を思うと、ただただ虚しさが募る。美濃先生の「娘だけは、この罪から救いたかった」という言葉が胸に刺さった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体では、真実を語ることさえままならない。蘭に、友達に、本当の自分を隠しながら、これからもこの小さな体で、真実を追い続けるしかない。それが、工藤新一としての、そして江戸川コナンとしての、僕の宿命なのだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"bdafda72",
        "作成日":"Sat Jun 08 2024 22:51:50 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 22:55:30 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"236～237",
        "エピソードタイトル":"南紀白浜ミステリーツアー",
        "放送日":"2001\/06\/04,2001\/06\/11",
        "事件の発生日":"2023\/06\/04",
        "事件の終了日":"2023\/06\/05",
        "事件の日数":2,
        "事件の概要":"福引の１等賞が当たり、南紀白浜１泊旅行にやってきたコナン、小五郎、蘭の３人は５人の医大生グループと知り合う。写生旅行だという５人には、女王然とした金持ち令嬢の真紀を中心にした複雑な人間関係があるようだ。翌日、真紀に教えられたルートで観光を楽しんでいたコナンたちは、真紀が刺殺されたという知らせを聞く。,南紀白浜でコナンたちが知り合った医大生・真紀が刺殺されたのは、顔見知りの犯行だとコナンは考えた。だが、真紀の５人の仲間たちには、それぞれアリバイがあった。藤が自分のアリバイを証明するために見せたデジカメの写真に疑問を抱いたコナンは、藤がいたと主張するアドベンチャーワールドで調査を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010604.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010611.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"宮原加奈子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/04\n\n### 南紀白浜ミステリーツアー\n\n### **導入 - 平穏と予感**\n\n福引でまさか一等が当たるとはな。南紀白浜への旅行。普段なら、事件が起きそうな予感に胸騒ぎを覚えるところだが、今回は蘭を喜ばせたかった。彼女の笑顔は、この小さすぎる身体で無理をしている自分を、一瞬だけ忘れさせてくれる。おっちゃんも、普段よりはしゃいでいるし、このまま平和な旅で終わってくれれば、それでいいと思っていた。だが、甘かった。この妙な既視感は、これから起こることを予感させるには十分すぎるほどだった。\n\n### **遭遇 - 事件の第一印象**\n\n計画通り、俺たちは南紀白浜で５人の医大生グループと知り合った。写生旅行だという彼ら。その中でもひときわ目立つ、女王様然とした金持ち令嬢、**真紀**。彼女を中心に、どうも複雑な人間関係が渦巻いているようだった。翌日、彼女に教えられたルートで観光を楽しんでいた矢先、あの声が響いた。「真紀さんが、刺されたって！」この殺気立った空気、そして見慣れた白バイのサイレン。また事件か…。あの時、真紀が指差した道すがらの木々が、今は血に染まっているかのように見えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、すぐに医大生の一人を犯人だと決めつけたが、それはあまりにも短絡的すぎる。俺が気になったのは、**真紀**の腹部に残された刺し傷だ。彼女が知人に教えられたルートを辿っていたという証言。そして、アリバイを証明するために**藤**が見せたデジカメの写真。あの写真に写っていたアドベンチャーワールドの動物たちの位置関係に、どうも違和感を覚えた。犯人は顔見知り…それは間違いないだろう。だが、アリバイが完璧すぎる。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n**藤**がアリバイの証拠として提示したデジカメの写真。あの写真の背景に映り込んでいた、あるはずのないものが、脳裏に焼き付いていた。アドベンチャーワールドの特定のエリアでしか見られないはずの装飾。あれが、あの場所にあったということは…。「そういうことか…！**藤**、あんた、アリバイを偽装するために、わざとあの写真を使ったんだな！」あれは、**藤**が真紀と別れた後に、別の場所で撮られた写真だったのだ。そして、真紀が刺されたのは、彼女が教えたルートとは全く別の場所で…。\n\n### **真相解明 - 探偵の役割**\n\n結局、事件の真相は、**宮原加奈子**、つまり**真紀**の仲間の一人だった。写生旅行と称して集まった五人の医大生グループ。その中でも、**真紀**の強欲さと支配欲に耐えかねた**宮原加奈子**が、彼女の隠された借金と、それをネタにした脅迫に追い詰められて犯行に及んだ。トリックは、**真紀**の死体を、彼女が普段通るルートではなく、別の場所で、そして犯行時刻とは異なる時間帯に移動させるというもの。**藤**のアリバイ偽装も、この状況証拠をさらに混乱させるためのものだった。眠りの小五郎のおかげで、真犯人はあっさりと特定されたが、彼女の動機には、ただただ虚しさが募るばかりだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心は晴れない。**宮原加奈子**の絶望的な動機。愛する人を守るため、あるいは、恨みを晴らすため、犯罪に手を染めてしまう人間がいる。それは、いくら推理で暴いたところで、悲しい結末であることに変わりはない。蘭に心配させないように、いつものように「コナンくん、すごいね！」と褒められる。だが、本当は、俺はただ、この身体のせいで、助けられなかった過去がある。俺は探偵だ。事件を解決する使命がある。だが、犯人を推理で追い詰めて、それが原因で死なせてしまったら、それは殺人者と変わらねーんだ。そんなことを考えていると、胸が締め付けられる。このまま、いつまでこの体で、この葛藤を抱え続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"86d25c73",
        "作成日":"2024\/06\/08 23:26:59",
        "シーズン":6,
        "エピソードナンバー":"242",
        "エピソードタイトル":"元太少年の災難",
        "放送日":"2001\/07\/16",
        "事件の発生日":"2023\/06\/16",
        "事件の終了日":"2023\/06\/16",
        "事件の日数":1,
        "事件の概要":"いつも元気な元太の様子がおかしい。給食は残すし、コナンたちを避けるように一人で学校から帰ってしまう。コナンたちが問い詰めると、元太はひったくりの犯人を目撃して命を狙われていると訴える。初めは本気にしなかったコナンたちも、元太の頭上めがけてデパートの看板が落下してきたのを見て真実だと悟り対策を考える。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010716.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"脅迫事件",
        "コナン一行の目的":"日常",
        "犯人":"染田",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/16\n\n### 元太少年の災難\n\n### **導入 - 平穏と予感**\n\n今日は朝から少し憂鬱だった。蘭姉ちゃんが僕のために作ってくれたお弁当の卵焼きが、いつもよりほんの少しだけ甘かった。それがどうした、と自分でも思うが、この体では、些細な変化にも敏感になってしまう。普段なら平気な、子供たちの騒がしさすら、時折、息苦しく感じる。このまま、いつまで「江戸川コナン」として生きなければならないのか。そんな考えが頭をよぎった時、ふと、校庭の隅で一人、しょんぼりとしている元太の姿が目に入った。いつもなら、一番に元気な声で僕たちを誘い出すのに、今日の元太はまるで別人のようだった。何かがおかしい、そう感じたのは、この僕だけではなかったはずだ。\n\n### **遭遇 - 事件の第一印象**\n\n元太が学校から一人で帰っていく。いつもなら、僕たちが声をかけて一緒に帰るのに、今日は僕たちの姿を避けるように足早に去っていく。事件の香りは、まだ微かにしか感じなかった。ただ、元太の様子がおかしい、それだけだった。しかし、放課後、僕たちが元太の家に向かうと、事態は急変した。元太が怯えた顔で、「ひったくり犯を見たんだ。それで、俺を狙ってるんだ！」と訴えたのだ。最初は、子供たちのいたずらか、あるいは元太の空想かとも思った。だが、すぐさま、デパートの看板が元太の頭上めがけて落下してきた。あの看板の重さ、落下角度、そして、元太がそれを必死で避けたあの瞬間。「待てよ…」あのひったくり犯は、元太が目撃したことを知っている。そして、元太が誰かと一緒にいることも。これは、子供のいたずらでは済まされない、明確な「脅迫」だと悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察の捜査は、やはり「ひったくり犯」の犯人探しに集中していた。おっちゃんも、目暮警部も、その線で話を進めようとする。しかし、僕の頭の中では、いくつもの疑問符が点滅していた。元太が落としたという、あの小さな紙切れ。それは、ひったくり犯の証拠品ではない。それに、看板の落下。あれは、誰かに狙われたことを示す、明確な「証拠」だ。普通、ひったくり犯が、目撃した子供を、こんな大掛かりな方法で始末しようとするだろうか？ 犯人は、元太が「ひったくり犯を目撃した」という事実を、さらに利用している。いや、元太が目撃した「ひったくり犯」そのものが、犯人ではない可能性すらある。僕が注目したのは、元太が事件の恐怖から、学校で僕たちを避けるように一人で帰っていたという事実だ。なぜ、あんなに怖がっていたのか。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…！」\n元太が、犯人に狙われていると怯えていたのは、ひったくり犯を見たからだけではなかった。もっと別の理由があったはずだ。あの、派手な看板の落下。あれは、元太に「命の危機」を実感させるための、見せしめのようなものだった。それに、元太が学校で僕たちを避けていたこと。あの小さな紙切れ…。「そうか、そういうことか！」元太が犯人に狙われているのは、ひったくり犯を目撃したからではなく、彼が「犯人」そのものに、何か別の秘密を知られていたからだ！ 元太が、あの時、一人で学校に帰ってしまったのは、犯人に「脅されていた」からだったんだ！\n\n### **真相解明 - 探偵の役割**\n\n犯人は、染田。元太が目撃した「ひったくり犯」ではなく、元太が通う学校の先生だった。染田は、過去に悪事を働き、それを元太が偶然知ってしまった。元太は、その事実を誰にも言えず、一人で抱え込んでいた。染田は、元太に口止めするため、ひったくり犯の犯行を偽装し、元太が「ひったくり犯に狙われている」と思い込ませた。そして、元太が僕たちに話す機会を奪うために、あの看板落下事件を起こしたのだ。僕は、蘭姉ちゃんに協力してもらい、阿笠博士の発明品である「蝶ネクタイ型変声機」を使って、元太に話を聞き出した。元太が、あの時、一人で学校に帰っていたのは、染田に「口止め」されていたからだった。染田は、元太に、ひったくり犯を目撃したと嘘をつかせ、自分を犯人から守ろうとしていたのだ。僕が、染田の狡猾な企みを暴き、事件の真相を語った時、染田は観念した。\n\n### **結びと内省 - 事件の後に**\n\n元太が無事だったことに、心から安堵した。しかし、事件を思い返すと、胸に重いものが残る。染田の動機は、過去の過ちを隠蔽するためだった。彼もまた、窮地に追い込まれた人間だったのだ。だが、だからといって、無関係な子供を傷つける権利があるわけではない。探偵として、真実を暴き、事件を解決することは僕の使命だ。だが、それでも、子供の体に囚われている僕は、常に無力感に苛まれる。あの看板が落ちてきた時、僕がもっと早く動けていれば、元太はあんなに怯える必要もなかったのかもしれない。本当は、蘭姉ちゃんに、そして友人たちに、この僕が工藤新一であることを打ち明けたい。でも、それができない。この「江戸川コナン」という存在は、僕にとって、危険から身を守るための仮面であると同時に、大切な人たちを遠ざけてしまう壁でもある。探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して命を絶つようなことになったら、それは殺人者と変わらない。そう、教えてくれたのは、他でもない、僕自身なんだ。いつか、この状況を打破する日が来るのだろうか。それまで、僕は、この仮面をつけ続けるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"a2518bf4",
        "作成日":"2024\/06\/09 8:58:25",
        "シーズン":6,
        "エピソードナンバー":"252",
        "エピソードタイトル":"絵の中の誘拐犯",
        "放送日":"2001\/10\/08",
        "事件の発生日":"2023\/10\/08",
        "事件の終了日":"2023\/10\/08",
        "事件の日数":1,
        "事件の概要":"学校帰りに公園で遊んでいたコナンたち少年探偵団は、不信な行動をとる燕（つばくろ）財閥会頭秘書の堺に出会う。話を聞くと、燕財閥会頭・燕健三の孫・秋夫が誘拐されたというのだ。健三は孫の安全を考え警察の捜査も断るが、コナンは絵を描くことが大好きな秋夫の絵の中から監禁場所のヒントを見つけ出す。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011008.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"ピエロの誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/08\n\n### 絵の中の誘拐犯\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、放課後、図書館へ寄り道してから帰る予定だった。天気も良く、秋晴れという言葉がぴったりな一日だった。子供たちの騒がしさに紛れ、少しでも蘭と穏やかな時間を過ごせるなら、それだけで気分は晴れやかになる。だが、そんな平和な空気も長くは続かない。街の片隅で、見慣れぬ男の視線が妙に気になった。燕（つばくろ）財閥の秘書だと名乗る男、堺。その瞳の奥に、何か隠されたものがあるような、そんな嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n公園で少年探偵団と遊んでいると、あの堺が再び現れた。そして、彼の口から語られたのは、燕財閥会頭・燕健三氏の孫、秋夫君が誘拐されたという事実だった。健三氏は孫の身を案じ、警察の介入すら断固として拒否しているという。子供の誘拐事件。しかも、犯人はピエロの仮面を被っているという情報。この奇妙な状況に、ただならぬものを感じた。警察が到着するまでの間、私（コナン）は、子供たちを落ち着かせながら、事件の全体像を把握しようと努めた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や毛利のおっちゃんは、当然のごとく、財閥間のトラブルや恨みなどを疑っていた。しかし、どうも腑に落ちない。秋夫君は絵を描くのが大好きで、いつもスケッチブックを持ち歩いていたはずだ。堺氏が持ってきた秋夫君の絵は、確かに巧妙に描かれているが、どこか不自然な点があった。特に、窓の外に描かれた不鮮明な植物。あれは、ただの背景ではない。待てよ、まさか…あの男が話していた、庭園の植物と関係があるんじゃないか？ 犯人は、秋夫君の絵の才能を利用しようとしている、いや、利用されたのかもしれない。\n\n### **閃き - 真実への道筋**\n「おじさん、この絵、上手だね！」子供たちの純粋な言葉に、私はハッとした。秋夫君の絵。あの絵の中の、不自然な光の当たり方。そして、堺氏が「誘拐犯はピエロの格好をしていた」と話していたこと。ピエロ…サーカス…それと、あの庭園の植物。待てよ、そうか！ 燕健三氏が、庭園に隠していた現金を、ピエロの格好をした秘書・堺が盗み出し、それを口封じのために秋夫君を誘拐した。そして、秋夫君の絵に、監禁場所のヒントを巧妙に仕込んだんだ！ 燕健三氏が警察を拒否したのも、現金強盗という事実を隠したかったからに違いない。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、目暮警部たちに真相を説明した。秋夫君が描いた絵は、監禁場所である自宅の庭園の、ある特定の場所を指し示していた。それは、燕健三氏が隠し持っていた現金の隠し場所でもあった。犯人は秘書の堺。彼は、現金を盗み出すために、ピエロの恰好をして秋夫君を誘拐し、秋夫君に監禁場所のヒントを描かせた。動機は、巨額の現金の横領。秋夫君の絵が、見事なアリバイ工作と、犯行の証拠になってしまったのだ。子供の絵が、こんな形で使われるなんて…。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決し、秋夫君も無事に保護された。しかし、私の胸には、またしても重いものが残る。堺が、なぜそこまで追い詰められ、金に手を染めたのか。もちろん、彼の行為は許されるものではない。しかし、あのピエロの衣装に隠された、歪んだ心理が垣間見えた気がした。結局、金は人を狂わせる。そして、子供の無垢な才能さえも、悪意の道具に変えてしまう。蘭に真実を話せないこの状況。子供の体で、大人たちの欲望や悲劇に立ち会うたびに、無力感と、そして強くなりたいという焦燥感に駆られる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。どんな時でも、命だけは守らなきゃいけない。それが、工藤新一としての、いや、江戸川コナンとしての、最低限の誓いだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"d8b7fbc1",
        "作成日":"2024\/06\/09 10:59:50",
        "シーズン":7,
        "エピソードナンバー":"263",
        "エピソードタイトル":"大阪ダブルミステリー 浪花剣士と太閤の城",
        "放送日":"2002\/01\/07",
        "事件の発生日":"2023\/04\/07",
        "事件の終了日":"2023\/04\/07",
        "事件の日数":1,
        "事件の概要":"平次と和葉の二人が訪れた浪花中央体育館で開催された、近畿剣道大会で殺人事件がおこる。平次の活躍により事件はその日のうちに解決となった。平次の自宅で念願のてっちり料理を堪能したコナンたちだが、翌日大阪城で、またしても巧妙な殺人計画に遭遇することになった。大阪を舞台にした２大殺人事件のスペシャル編。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020107.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"脇坂",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/07\n\n### 大阪ダブルミステリー 浪花剣士と太閤の城\n\n### **導入 - 平穏と予感**\n大阪に来てまで、こんなに楽しみにしていたのに、まさかこんなことになるなんて。平次と和葉に誘われて、念願のてっちりを食べることになったんだ。 子供の体で「コナン」として過ごす日々は、失った時間への焦燥感と、無力感との戦いだ。本当は、蘭とこうして旅行に出かけられるはずだったんだ。 小さな体で、見慣れない景色を眺めながら、蘭と他愛もない話をする。そんな平和な日常が、どれだけ遠いものになってしまったことか。 それでも、こうして平次たちと過ごす時間は、束の間の安らぎを与えてくれる。でも、どこかで、この平和がいつ壊れるか分からない、そんな漠然とした不安も感じていた。\n\n### **遭遇 - 事件の第一印象**\n近畿剣道大会が開催されている浪花中央体育館。会場は熱気に包まれていた。俺は灰原や阿笠博士、それに蘭姉ちゃんと一緒だった。平次が「コナン君、君にも見せてやりたいものがあるんや！」と興奮気味に言っていた、あの場所だ。 突然、会場に響き渡った悲鳴。そして、血。 選手の一人が、道場で倒れている。ただの事故か、それとも…？ この妙な既視感。まるで、いつものように、俺は事件に巻き込まれた。子供の体である以上、事件の現場では感情を抑え、冷静に状況を分析しなければならない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんの捜査は、いつものように的外れな方向へ進んでいた。犯人は脇坂だと目星をつけ、動機もある程度絞り込んでいるようだったが、肝心な部分が欠けている。俺が気になったのは、被害者の道着についた、微細な泥の付着だ。そして、凶器とされた竹刀の柄に付着していた、微量の鉄粉。これは、どう考えても現場の証拠品だけでは説明がつかない。 待てよ、まさか…。選手たちが使用していた木刀に、何か細工がされていたというのか？ 「ねぇ、小五郎のおじさん、その竹刀、本当に凶器だったのかな？」と、無邪気な子供のフリをして、核心に迫る質問を投げかけた。\n\n### **閃き - 真実への道筋**\n犯人の脇坂は、被害者への恨みから、彼が使うはずだった木刀に毒を塗っていた。しかし、被害者は当日の急な代打で、別の選手がその木刀を使うことになった。そこで脇坂は、試合中に被害者が観客席にいるのを確認し、試合の展開を利用して、別の人物に罪をなすりつけようとした。 試合の合間に、観客席の被害者に接近し、毒を仕込んだ竹刀で殺害した…。しかし、それはあまりにも大胆すぎる。 そこで、もう一度現場の状況を思い出す。被害者が倒れていた場所、そして、関係者の証言。あの時の証言と、犯行に使われたであろう木刀の傷跡…繋がった！犯人は、試合の混乱に乗じて、被害者の席で、油断した隙を突いて犯行に及んだんだ。そして、犯行後、被害者の持っていた凶器とすり替えた…！\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎を通して、犯行の全貌を解き明かすことになった。脇坂は、毒を仕込んだ木刀を試合の前に選手に渡すのではなく、試合の最中、観客席から被害者に近づき、隠し持っていた毒針で殺害したのだ。そして、被害者の遺品とすり替えることで、まるで試合中に凶器が使われたかのように見せかけた。 犯人の脇坂は、被害者からの長年のハラスメントに耐えかね、復讐を誓ったという。その動機には、哀れさすら感じた。しかし、だからといって、罪が許されるわけではない。\n\n### **結びと内省 - 事件の後に**\n大阪での事件は、無事に解決した。平次も満足げな顔をしていたな。でも、俺の心には、いつも通り、後味の悪さが残っていた。 犯人の動機は理解できたとしても、その行為は決して許されるものではない。俺は、探偵として、真実を明らかにし、犯人を追い詰める。それは、俺の信条だ。しかし、その過程で、犯人を死に追いやることだってある。今回も、脇坂は逮捕されたが、彼の人生は、この事件によって完全に終わってしまった。 探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、胸に重くのしかかる。蘭に、灰原に、そして自分自身に、この小さな体で、一体何ができるのだろうか。この事件も、俺の人生の、あの大きな謎を解くための、また一つ、小さなピースにすぎないのかもしれない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"01f2d157",
        "作成日":"Sun Jun 09 2024 14:00:33 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 14:00:41 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"297～298",
        "エピソードタイトル":"法廷の対決II 妃ＶＳ九条",
        "放送日":"2002\/10\/21,2002\/10\/28",
        "事件の発生日":"2023\/10\/21",
        "事件の終了日":"2023\/10\/23",
        "事件の日数":5,
        "事件の概要":"蘭は小五郎と別居中の弁護士の母・英理を温泉旅行に誘うつもりで事務所に訪ねるが、英理は検察のマドンナ・九条玲子検事の担当する事件の被告の当番弁護士を引き受けるつもりでいるらしい。英理と小五郎を復縁させたいという蘭の願いは今回も叶えられそうにない。\n\n事件は不動産業の事務所で社長の他殺死体が発見されたというもので、室内に残されていた指紋と遺留品から事務所荒らしの常習犯の井上隆志が逮捕されたというもの。井上は空き巣の現場を社長に見つかり、争いになり社長の頭をガラスの灰皿で殴ったと自供。単純な傷害致死事件と思えるが、コナンは九条が強盗殺人罪で井上を起訴していることに疑問を持つ。英理も九条がこんなことで初歩的なミスを犯すとは思えないといぶかりながらも、被告に面会する。\n\n井上は社長の大津を殴ったことは認めるが、金庫から奪ったとされる1,200万円の現金については知らないと言い、殺意はなかったと主張。英理は井上の言葉を信じ、傷害致死罪が相当として九条と争うことを決断する。\n\n公判が始まり、九条は被告が殺意はなかったと主張するのを真っ向から否定。偶然大津不動産に盗みに入っただけで、大津社長に何の恨みもなかったというのは間違いで、被告の20年前に離婚した妻との間に一人娘がおり、その紀子と大津社長は愛人関係にあったことを明かす。　九条は井上がこのことで大津を恨んでおり、現場のビルに侵入したのは偶然ではないと主張する。九条は傍聴席に紀子を呼んでいて、必要とあらば証言させる用意があると言う。九条の隠し玉はこれだったのだ。英理にライバル心をむき出しにする九条は、英理に向かって「弁護を引き受けたことを後悔させてあげます」とでも言うように微笑を浮かべる。\n\n公判の後で、英理は紀子に話を聞き、井上が紀子と大津との関係を知っていたことを確認した。紀子は「父は盗人のろくでなしだけど、人を殺せるような人じゃない」と言い切るが、この裁判で英理が圧倒的に不利な立場に立っていることに変わりはなかった。\n\n蘭は何とかして父の小五郎に英理の手助けをしてほしかったが、小五郎は「動機、物証があって、金庫のダイヤルに指紋まで残している。これでどうやって弁護するって言うんだ!?」と、そっけない。だが、散歩だと外出した小五郎をコナンがつけていくと、現場のビルに入っていく。そこには英理もいて、コナンと3人で殺害現場を検分し、管理人から話を聞いた。\n\n管理人の秋山は、大津の娘婿・有馬と一緒に社長室のドア上部にあるのぞき窓から大津が殴られる瞬間を見たという。コナンたちは有馬が持ってきた鍵で社長室に入る。\n\nコナンは、井上が大津を殴り倒した位置に小五郎を立たせ、のぞき窓から中を見てみる。,小五郎と別居中の蘭の母で弁護士の英理は、検察のマドンナ・九条玲子検事の担当する事件の被告の当番弁護士を引き受けた。事件は不動産業の事務所で社長の他殺死体が発見され、事務所荒らしの常習犯の井上隆志が逮捕されたというもの。井上は空き巣の現場を社長に見つかり、争いになり社長の頭をガラスの灰皿で殴ったと自供。九条は単純な傷害致死事件ではなく、強盗殺人罪で井上を起訴した。英理は殺意はなかったという井上の言葉を信じ、傷害致死罪が相当として九条と争う。 \n公判が始まり、九条は井上に大津を殺害する動機があることを明かし、英理を窮地に追い込む。コナンは小五郎と共に殺害現場に行き、ビル管理人と大津の娘婿・有馬が目撃したという大津殺害の瞬間にトリックが存在したことに気づく（前回まで）。英理と小五郎、コナンが事件現場の社長室を調べるのに立ち合った有馬は、３人を自分が経営するレストランに招待した。有馬は、大津の遺体を発見することになったとき、大津がレストランに忘れた老眼鏡を届けに行ったと言う。コナンは事件の証拠品リストの中に眼鏡の留めネジがあったことを思い出し、事件の真相に思い当たる。英理を心配しながらも憎まれ口をきく小五郎に、コナンは事件の特別弁護人になって法廷で名推理を披露して見せてと、けしかける。これを聞いた英理は弁護の邪魔になるだけだと反対する。コナンは英理を事件現場に連れて行き、ビルの管理人に目撃証言と同じようにしてのぞき窓から中を見るように促す。社長室をのぞいた管理人は、びっくりして絶句。英理も信じられない思いでのぞき窓から見える光景に見入る。目撃証言のトリックを再現して見せたコナンは、英理に「おじさんが真相は法廷ではっきりさせるって」と言い、小五郎の特別弁護人を了承させる。第２回公判が始まり、証言席に立った有馬に、小五郎は質問を開始する。自信満々で臨む小五郎だったが、例によって小五郎の推理は迷走し、弁護人席で英理と小五郎の争いが始まってしまう。コナンは小五郎に麻酔銃を撃ち込む。井上が大津を殴って逃走した後、何者かが社長室にやってきたと、小五郎の声で事件の謎解きを始める。有馬は大津が老眼鏡がないとメニューも読めなかったと証言したが、検察の起訴状では、被害者は犯人に脅されて金庫を開けたとなっている。コナンはこの矛盾をつき、事件の真相を明らかにしていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20021021.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20021028.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "妃英理"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"有馬",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/21\n\n### 法廷の対決II 妃ＶＳ九条\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの事務所で過ごしていた。蘭は、別居中の母親である**英理**さんを温泉旅行に誘おうと、事务所に電話をかけていた。「お父さん、お母さん、仲直りしてくれたらいいのに…」という蘭の願いは、いつだって叶わない。英理さんが、検察のマドンナと呼ばれる**九条玲子**検事が担当する事件の弁護士を引き受けるつもりらしい。小五郎のおじさんと英理さんの復縁は、まだまだ遠い話になりそうだ。\n\n### **遭遇 - 事件の第一印象**\n\nそんな平和な（？）日常を切り裂くように、事件は発生した。不動産業の社長が事務所で殺されているのが発見されたという連絡。現場に駆けつけると、室内に残された指紋と遺留品から、事務所荒らしの常習犯らしき男、**井上隆志**が逮捕されたという。自供によれば、空き巣現場を社長に見つかり、争いになった末にガラスの灰皿で殴ってしまった、と。単純な傷害致死事件のように思えたが、九条検事が強盗殺人罪で起訴したことに、俺は強い違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n九条検事は、被害者の社長には恨みがあったはずだと主張している。井上には20年前に離婚した元妻がおり、その娘である**紀子**さんと社長が愛人関係にあった、と。傍聴席に呼んだ紀子さんの証言があれば、九条検事は英理さんを追い詰められる、というわけだ。待てよ、まさか…。井上は社長を殴ったことは認めているが、金庫から奪われたとされる1,200万円については知らないと言い、殺意も否認している。英理さんは井上の言葉を信じ、傷害致死罪での争いを決意した。それは当然の判断だろう。だが、九条検事が動機があると言い切る根拠は、紀子さんとの関係だけではないはずだ。被害者のポケットから落ちていた、あの小さな紙切れ…あれが気になっている。\n\n### **閃き - 真実への道筋**\n\n公判後、英理さんが紀子さんに話を聞いたようだ。井上が娘と社長の関係を知っていたことは確認できたらしい。紀子さんは「父は人を殺せるような人じゃない」と言い切るが、英理さんの立場はますます不利になっていた。蘭は小五郎のおじさんに協力を仰ぎたいようだが、おじさんは「動機、物証があって、金庫のダイヤルに指紋まで残している。これでどうやって弁護するって言うんだ!?」とそっけない。だが、おじさんが現場のビルに立ち寄ったのを見て、俺も後を追った。そこには英理さんもいて、俺たち３人で事件現場を調べることになった。ビル管理人の**秋山**さんによると、社長が殴られる瞬間を、社長の娘婿である**有馬**さんと一緒に、社長室のドア上部にあるのぞき窓から見たという。有馬さんが持ってきた鍵で社長室に入り、井上が殴ったとされる位置に小五郎のおじさんを立たせて、のぞき窓から中を見てみる。おじさんが老眼鏡がないとメニューも読めないと言っていたこと、そして事件の証拠品リストにあった眼鏡の留めネジ…。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n\n第２回公判。証言席に立った有馬さんに対し、俺はおじさんの声で推理を披露した。井上が社長を殴って逃走した後、社長室にやってきたのは誰か。犯人は、金庫を開けるのに被害者を脅したとされているが、有馬さんの証言では、社長は老眼鏡がないと何もできないはず。なのに、金庫のダイヤルに指紋が残っている。あの眼鏡の留めネジが、全てを物語っていた。犯人は、社長の娘婿である有馬さんだったのだ。彼は社長と紀子さんの関係を知り、社長の殺害を計画した。社長が残した老眼鏡を「返してもらう」ために社長室に入り、金庫のダイヤルに指紋をつけ、井上が社長を殴ったように見せかけたのだ。\n\n### **結びと内省 - 事件の後に**\n\n英理さんは、俺の推理に驚き、そして納得していた。蘭の笑顔が、何よりも嬉しかった。だが、事件の真相を解き明かしたからといって、全てが解決するわけではない。犯人の動機は、娘への愛情と、ある種の絶望だったのだろう。探偵は、事件の真相を暴くことだけが仕事じゃない。犯人を追い詰めることで、さらに悲劇を生んでしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの眼鏡の留めネジ一つで、こんなにも多くの人間が傷つくのか。俺は、この小さな体で、いったいどれだけの悲劇に立ち会わなければならないのだろう。蘭に真実を伝えられないこの無力感、そして、この世界に蔓延る悪意…。俺は、工藤新一として、この謎と戦い続けなければならない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"3b64bb5b",
        "作成日":"Sun Jun 09 2024 17:26:35 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 17:26:43 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"333～334",
        "エピソードタイトル":"似た者プリンセス",
        "放送日":"2003\/08\/25,2003\/09\/01",
        "事件の発生日":"2023\/08\/25",
        "事件の終了日":"2023\/08\/26",
        "事件の日数":2,
        "事件の概要":"大金持ちの夫人から、夫の命を狙っている人物を突き止めたら１千万円の報酬を出すという依頼を受けた小五郎は楽勝な仕事だと思い、事件を片づける前に800万円も使い込んでしまった。ところが、実際に依頼主の家へ行ってみると全く事件を解決することはできない。小五郎に不安を抱いた蘭は別居中の母親・妃英理に相談した。事情を聞いた英理は蘭とコナンを連れて早速、依頼主の家を訪れる。命を狙われているのは資産家の令嬢と結婚し、あまり良いうわさを聞かない藤枝幹雄。しかし、令嬢は半年前、病気で亡くなっていた。依頼主は再婚したばかりの藤枝素華、26歳で幹雄とは32歳も年が離れている。藤枝家の門前でコナンたちを出迎えたのは執事の植木草八。また、庭園で庭の手入れをしている庭師の土肥耕造と、亡くなった令嬢の弟、つまり幹雄の義理の弟に当たる藤枝繁ともコナンたちは挨拶を交わす。間もなく、幹雄が身内に狙われている証拠の品をコナンたちは見せてもらった。それは「楽にしてやる」「後ろに気をつけろ」とワープロで書かれた文字に弾丸が一発。これらが３日連続で寝室の枕の下に置いてあったという。そこへコナンの母親・工藤有希子が現れた。推理作家の繁がコナンの父親・工藤優作に事件の謎を解いてくれと頼んだところ、優作に代わり有希子がきたのだ。早速、英理たちは幹雄に命を狙われる心当たりがあるかを聞こうとするが、今はオーディションルームに入っているので、邪魔はできないと止められてしまう。そこで部屋に取り付けた監視カメラで部屋の様子をうかがうと、突然、幹雄が拳銃に脅されたように手を挙げ倒れてしまった映像が映る。撃たれたと思ったコナンたちが急いで部屋へ向かうと、さらに２発の銃声が響きわたり…。,妃英理は娘の蘭に頼まれ、小五郎の代わりに藤枝幹雄の命を狙っているという人物を突き止めるため、依頼主の家を訪れた。そこに、偶然コナンの母親・工藤有希子も現れる。元、帝丹高校の同級生だった2人は久々の再会を喜び合う。ところが、英理たちが監視カメラで見ている中、藤枝幹雄が密室のオーディオルームで殺されてしまった。間もなく、警察が現場に到着。目暮警部は一同をリビングに集め事情聴取を開始した。集められたのは、幹雄より32歳年下の妻・藤枝素華、執事の植木草八、幹雄の義理の弟・藤枝繁、そして庭師の土肥耕造だ。 \n幹雄が１発目を撃たれたのは皆が監視カメラで見ていたときで、部屋に駆けつけたときに２、３発目の銃声が鳴り響いた。だが、素華と執事は１発目のときはコナンたちと一緒にいたが、２、３発目のアリバイがない。土肥も１発目のときは監視カメラに移っていたが、２、３発目のときは姿が写っていない。いっぽう、繁は一発目のときにアリバイがなく、２、３発目のときはコナンたちと合流して幹雄の部屋に駆けつけている。コナンは、一発目と二発目の間が３分近くあいていたこと、幹雄が撃たれる直前まで、読んでいた本にしおりがはさんであったことを不審に思う。そのころ、有希子は卓越した演技力で、気難しい土肥から事件の謎を解くカギを聞き出すことに成功していた。どうやら、銃声が聞こえたのはガラスが割れる音がした数秒後だったらしい。さらに、有希子から電話で事件の経緯を聞いた工藤優作は\"間違った道しるべ\"というヒントをコナンに言づけた。これを聞いたコナンは犯人が巧妙に仕組んだアリバイトリックの真相に気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030825.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030901.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理",
            "工藤夫妻",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "妃英理",
            "千葉刑事",
            "高木刑事",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"植木草八",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/25\n\n### 似た者プリンセス\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で遊ぶ予定だった。博士が作ったという、新作のボードゲームを試すことになっていたんだ。子供の体になったから、こういう平和な時間を奪われるのが何よりも腹立たしい。蘭の笑顔を見るたびに、早く元の姿に戻って、 hydrazine (ハイドラジン) が関わったあの組織の正体を突き止めたいという思いが募る。そんなことを考えていたら、おっちゃんから電話がかかってきた。「おい、コナン！俺に事件だ！大金持ちの夫人から、旦那さんを狙ってる奴を突き止めたら１千万の報酬だってよ！楽勝な仕事だ！」と、いつもの調子でまくし立てられた。報酬の話を聞いて、もう800万も使い込んでしまったというから呆れる。どうせまた、俺がいないと何もできないくせに…。\n\n### **遭遇 - 事件の第一印象**\n依頼主の藤枝家へ着くと、資産家の令嬢と結婚したという藤枝幹雄氏とその妻、藤枝素華さんが出迎えた。執事の植木草八さん、庭師の土肥耕造さん、そして亡くなった令嬢の弟である藤枝繁さんもいた。幹雄氏が身内に狙われている証拠として、ワープロで書かれた「楽にしてやる」「後ろに気をつけろ」という脅迫文と弾丸を見せられた。それが３日連続で枕の下にあったという。すぐに事件の臭いがプンプンした。そんな折、偶然にも母親である工藤有希子が現れた。優作さんの代わりに事件の謎を解きに来たという。蘭は別居中の母親である妃英理さんに相談し、妃弁護士も事件解決に協力してくれることになった。\n\n### **捜査と違和感 - 見えざるヒント**\n幹雄氏がオーディオルームにいるというので、監視カメラで様子を窺うことにした。すると突然、幹雄氏が拳銃で脅されているかのように手を挙げて倒れた。急いで部屋へ駆けつけると、さらに２発の銃声が響いた。被害者は幹雄氏、殺害されたのは密室のオーディオルームで。警察が到着し、目暮警部が事情聴取を開始した。容疑者は妻の素華さん、執事の植木さん、義理の弟の繁、庭師の土肥さん。素華さんと植木さんは１発目の銃声の時は俺たちと一緒にいたが、２、３発目のアリバイがない。土肥さんも１発目は監視カメラに映っていたが、２、３発目は姿が見えない。一方、繁は１発目の時にアリバイがなく、２、３発目の時に俺たちと合流している。俺が一番引っかかっていたのは、１発目と２発目の間が３分近く空いていたこと、そして幹雄氏が撃たれる直前まで読んでいた本にしおりが挟まっていたことだ。\n\n### **閃き - 真実への道筋**\n有希子さんの演技力のおかげで、気難しい土肥さんから事件の鍵となる証言を引き出すことができた。「銃声が聞こえたのは、ガラスが割れる音がした数秒後だった」と。さらに、優作さんからの電話で「間違った道しるべ」というヒントを得た。待てよ、まさか…。あのしおり、そしてガラスの破片、３分間の空白…。そういうことか！犯人は、あの植木草八だ！\n\n### **真相解明 - 探偵の役割**\n密室トリックの真相はこうだ。犯人の植木は、あらかじめオーディオルームの窓ガラスに細工をしておき、遠隔操作で割れるように仕掛けていた。１発目の銃声は、そのガラスが割れる音と偽装し、犯行時刻をずらしていたのだ。幹雄氏が倒れた後、植木は仕掛けた別の銃で２、３発目を撃った。しおりは、幹雄氏が本を閉じたのではなく、植木が途中で閉じた証拠だった。犯人の動機は、長年仕えてきた藤枝家の財産を横領していたことが露呈しそうになったためだ。俺は「眠りの小五郎」となって、事件の全容を解き明かした。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さだけが残った。植木は、犯行を自供した後、自ら命を絶ってしまった。俺が推理で追い詰めた結果、犯人を死に追いやった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。こんな理不尽な現実に、子供の体であることへの無力感が募る。蘭には、いつも「新一みたい」って言われるけど、本当の俺はこんなにも脆くて、無力なんだ。いつになったら、あいつらと対等に戦えるようになるんだろう。この体では、蘭を守ることすらままならない。早く、この状況を打破しなければ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"6505dfd2",
        "作成日":"Sun Jun 09 2024 18:06:32 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 18:06:39 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"340～341",
        "エピソードタイトル":"トイレに隠した秘密",
        "放送日":"2003\/11\/03,2003\/11\/10",
        "事件の発生日":"2023\/11\/03",
        "事件の終了日":"2023\/11\/03",
        "事件の日数":1,
        "事件の概要":"阿笠博士が哀の父親・宮野博士の友人という人物を捜し当てた。知り合いの博士友だちに声をかけて、宮野博士に幼なじみのデザイナーがいることを突き止めたのだ。彼に会えば黒ずくめの男たちのことや、哀の両親のことが分かるかもしれない。早速、コナン、哀、阿笠博士は車で宮野博士の友人という出島のデザイン事務所へ向かった。デザイン事務所に到着したコナンたちは社長の出島と、デザイナーの財津、今井、夏堀の３人と会う。だが、出島も宮野博士とは30年も会っていないと打ち明けた。しかし、この事務所は元々、宮野博士から借り受けているということを知り、両親と姉が住んでいた家だと知った哀は胸に熱いものを感じる。そんな中、財津が20年ぐらい前に宮野博士と奥さんが娘を連れて現れたことを思い出す。そのとき、出島は留守中で出島さえ知らないことであった。しかも、外にはスモークガラスの黒い車がいたという。さらに先日、宮野博士の娘・明美が訪ねてきてトイレを借りていったというのだ。コナンと哀はトイレに駆け込んでいく。何かを組織の目を盗んで隠しにきたと思ったからだ。だが、目ぼしいものは何もない。そして、その後に空き巣に２回も入られたと出島は明かす。間もなく、昼食にハンバーガーをたべていた出島が突然、苦しみだし死んでしまった。警察が到着し、現場検証の結果、毒殺ということが判明するが…。,コナンと哀、阿笠博士は哀の両親のことを聞くために、哀の父・宮野博士の幼なじみである出島のデザイン事務所を訪れた。そこでコナンたちは哀の姉である明美が最近、トイレを借りに現れ、どうやら何かを隠したらしいことを知る。だが、昼食のとき、ハンバーガーを食べていた出島が突然、苦しみだし絶命してしまう。警察が調べたところ死亡の原因は毒殺であることが判明。しかし、食べ物から毒物は検出されず、出島の左手とズボンのベルト近く、ハンカチから毒物反応が見つかった。初め哀は黒ずくめの組織の犯行ではないかと疑うが、コナンはこれを否定。そして殺害を決行したのは出島のデザイン事務所で働くデザイナーの今井、財津、夏掘の中の１人であると明かした。さらに、明美が現れたあと、空き巣が２回入ったことから、黒ずくめの組織により明美が隠した物はすでに持ち去られたと思われていたが、その隠した物もまだトイレの中にあるという。すでに出島殺害のトリックを見破ったコナンは阿笠博士の声に扮し、謎解きを始めた。コナンは阿笠博士の声で出島がベルトをゆるめて、最後にハンカチを使う場所といえばトイレだと推理する。だが、トイレからは毒物反応は検出されていない。そこでコナンは、検出されなくて当然、毒が塗られた物は出島自らの手によって持ち出さしたのだからというのだが…",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20031103.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20031110.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "黒の組織",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"今井",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/03\n\n### トイレに隠した秘密\n\n### **導入 - 平穏と予感**\n灰原が、宮野博士の幼馴染みでデザイナーの出島さんを捜し当てたと聞いた時、俺は正直、少しだけ期待した。組織のこと、そして哀（灰原）の両親のこと、少しでも手掛かりが得られるかもしれない、と。阿笠博士も一緒で、三人で出島さんのデザイン事務所へ向かった。外見は、まあ、いつも通り「コナン」として、無邪気な子供のフリをしながら。しかし、胸の内には、灰原を早く元の姿に戻してあげたい、という強い願いがあった。\n\n### **遭遇 - 事件の第一印象**\n事務所に着き、出島さん、デザイナーの財津さん、今井さん、夏堀さんという方々に会った。出島さんは、宮野博士とは30年も会っていないと。だが、この事務所が元々宮野博士から借りていた物件だと知り、灰原が昔住んでいた家だと知って、少し感傷的になっている様子だった。そんな中、財津さんが、20年ほど前に宮野博士夫妻が娘を連れて現れたことを思い出した。その時、出島さんは不在で、さらに外にはスモークガラスの黒い車が停まっていたという。そして、先日、明美さんがトイレを借りに来たという話が出た。俺と灰原は、すぐにトイレに駆け込んだ。組織の目を盗んで何かを隠したのかもしれない、と。しかし、何も見つからなかった。\n\n### **捜査と違和感 - 見えざるヒント**\nその後、出島さんがハンバーガーを食べている最中に苦しみだし、絶命した。毒殺だと。警察の調べによると、毒物は食べ物からは検出されなかった。だが、出島さんの左手と、ズボンのベルト近く、そしてハンカチから毒物反応が。灰原はすぐに組織の仕業だと疑っていたが、俺はそれに違和感を覚えた。明美さんが隠したものが、二度の空き巣で持ち去られた、と目暮警部や小五郎のおじさんは考えていたようだが、それは違う。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n出島さんがベルトを緩め、ハンカチを使う場所といえばトイレだ。そして、トイレからは毒物反応が検出されていない。検出されなくて当然だ。なぜなら、毒が塗られた物は、出島さん自身が、自らの手で持ち出したからだ！あの時、明美さんがトイレに駆け込んだのは、毒物の付着したハンカチを、事務所のどこかに隠すためだった。そして、出島さんは、そのハンカチを、ベルトを緩める際にこっそりと手に取り、隠したのだ。犯人は、そのタイミングを見計らって、出島さんの体に毒を塗った、いや、塗らせたんだ。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n犯人はデザイナーの今井だった。宮野博士に、かつて馬鹿にされたという恨みから、宮野博士の娘、明美さんを憎み、彼女が隠したハンカチに毒を塗り、それを出島さんに持たせ、結果的に出島さんを殺害した。巧妙なトリックだ。俺は阿笠博士の声で、事務所の皆に推理を披露した。出島さんがベルトを緩め、ハンカチを使う場所、そしてトイレに隠された物が見つからない理由。全てが繋がった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。灰原は、両親のこと、姉のこと、何も掴めなかったかもしれない。俺も、灰原を本当の姿に戻してあげたい、という願いに、また一歩も近づけなかった。出島さんの死は、宮野博士への恨みという、なんとも悲しい動機からだった。探偵として、犯人を追い詰めるのは当然のことだ。だが、その過程で、被害者を出してしまうような事件を、未然に防げなかった自分への無力感も感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、頭から離れない。蘭に会いたい。いつになったら、この体を元に戻せるのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"fcfc5aeb",
        "作成日":"Sun Jun 09 2024 19:32:25 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:32:31 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"354～355",
        "エピソードタイトル":"小さな依頼者",
        "放送日":"2004\/03\/08,2004\/03\/15",
        "事件の発生日":"2023\/03\/08",
        "事件の終了日":"2023\/03\/09",
        "事件の日数":2,
        "事件の概要":"毛利探偵事務所に、ドラマや映画の子役で有名な絹川和輝が訪ねてきた。和輝は自分あてにファンレターを送ってくる温子という女性を捜してほしいという。気味の悪いはがきだという和輝だが、彼女こそ６年前、１歳の和輝を教会の前に捨てた母親だというのだ。和輝を捨てたときに添えてあったメモの字と名前が、はがきと一緒だったのである。数枚の絵はがきを見たコナンは熱海の旅館関係者ではないかと推理。早速、コナンたちは熱海へと向かった。熱海の旅館を訪ね歩いているうちに和輝は母の胸にホクロがあったことを思い出す。そんな中、ついに目的の絵はがきを売っている旅館を発見。しかし、温子という女性は、この旅館にはいなかった。彼女が偽名を使って働いている可能性もあるとみたコナンたちは旅館で一泊することに。初めにコナンたちの相手をした仲居の草野美津は、和輝の大ファンだという同じく仲居の別所登志子を紹介する。しかし、戸惑うように登志子はその場を去ってしまう。そしてコナンたちを部屋まで案内した仲居の三枝朝香はあまりにも無愛想だった。まもなく、フリーライターの鴨下保比呂の絞殺死体が客室の浴槽で発見される。鴨下はなぜか和輝が母親を捜していることを知っており、それを記事にしようとしていたのだ。しかも部屋に落ちていた鴨下の携帯電話には、犯人とみられる顔のない女性の写真が撮られており、彼女の胸には、はっきりとホクロが映っていた…。,自分を捨てた母親を捜してほしいという人気子役、絹川和輝の依頼で、熱海の旅館を訪れたコナン、蘭、小五郎は殺人事件に遭遇。和輝が母親を捜していることを知っていたフリーライターの鴨下保比呂が首をしめられて殺されていたのだ。しかも、鴨下の携帯には犯人と思われる女性の写真が映っており、右の胸にホクロが映っていた。アリバイのない従業員は仲居の三枝朝香、別所登志子、草野美津の３人。だが、３人とも胸にホクロはなかった。そこでコナンは部屋に和輝が出演している映画のビデオが置いてあることに気づく。コナンからビデオを受け取った小五郎は何かの手掛かりが隠されているかもしれないとビデオをセットする。映画のタイトルからビデオが始まると、小五郎と横溝警部は、手掛かりよりも映画に夢中になってしまう。そんな２人を冷やかに見ながら、コナンはビデオのタイムカウンターから殺人のトリックを解明。だが、まだ犯人が風呂に入った理由とホクロの謎がつかめない。やがて鑑識課員が被害者の後頭部に何かで数回、殴られた跡を発見する。それを聞いたコナンは全ての謎を解きあかした。コナンは小五郎を眠らせ推理ショーを始めようとするが、確かに首筋に麻酔針が刺さったのに、いつものように麻酔が効かない。思わず焦るコナンだが、しばらくすると踊るように体をくねらせて小五郎は眠ってしまう。ひと安心したコナンは小五郎の声で横溝警部に、\"ある物\"と３人の仲居を連れてくるように指示した。そうして\"眠りの小五郎\"の推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040308.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040315.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"別所",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/08\n\n### 小さな依頼者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で遊ぶ予定だった。珍しく平和な日になりそうだと思っていた矢先、毛利探偵事務所に、あの人気子役、絹川和輝くんが訪ねてきた。子供とはいえ、その落ち着き払った様子に、どこかただならぬものを感じた。依頼は、自分にファンレターを送り続けてくる「温子」という女性を探してほしい、というものだ。しかし、その「ファンレター」は、どうにも不気味な雰囲気を漂わせていた。温子こそが、６年前に自分を捨てた母親だと、和輝くんは確信していた。添えられていたメモの筆跡と名前が、はがきと一致していたからだ。子供の体になった俺には、こういう地道な捜査は骨が折れる。だが、これも俺の使命だ。\n\n### **遭遇 - 事件の第一印象**\n和輝くんの依頼を受け、熱海へ向かった。事件の予感は、事務所を出たときから既にあった。熱海の旅館を訪ね歩くうち、和輝くんが母親の胸にあったホクロを思い出した。それが、捜索の新たな手がかりになった。目的の絵はがきを売っている旅館を見つけたものの、温子という女性はそこにいなかった。偽名を使っている可能性も考え、俺たちはその旅館に一泊することにした。現れた仲居さんたち、草野美津さん、別所登志子さん、三枝朝香さん。皆、それぞれに何かを抱えているように見えた。そして、その夜、フリーライターの鴨下保比呂氏が、客室の浴槽で絞殺体となって発見された。あの和輝くんの母親探しを記事にしようとしていた男だ。場に落ちていた鴨下の携帯電話に映っていた、顔のない女性の写真。その胸に、はっきりとホクロが映っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、アリバイのない３人の仲居を容疑者として捜査を進めているようだった。だが、３人とも胸にホクロがない。おっちゃんも、目暮警部も、皆が表面的な事実に囚われすぎている。俺が気になったのは、鴨下の部屋にあった、和輝くんが出演している映画のビデオだ。そこに、何か真実を隠しているものがあるのではないか。ビデオを再生すると、おっちゃんや横溝警部は事件のことなど忘れて映画に夢中になってしまったが、俺はビデオのタイムカウンターに注目していた。あの不自然な時間表示。そして、被害者の後頭部に発見された、何かで殴られたような跡。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nビデオのタイムカウンターと、被害者の後頭部の傷。それに、犯人の胸のホクロ。全てが繋がった。あの時、仲居の別所さんが見せた戸惑いの表情。そして、映画のクライマックスシーン。犯人は、**別所**さんだ！彼女は、和輝くんの母親の代わりになろうとしていた。鴨下は、その事実を記事にしようとしていた。そして、別所さんは、和輝くんの母親に成りすますために、あえてホクロを付けたのだ。あの顔のない女性の写真は、**別所**さんの仕業に違いない。\n\n### **真相解明 - 探偵の役割**\n俺は、おっちゃんを眠らせ、\"眠りの小五郎\"として事件の真相を語らせることにした。しかし、麻酔針を打ったはずなのに、いつものように効かない。焦ったが、しばらくして、おっちゃんは奇妙な踊りを踊り始めた。あの映画のシーンを模倣していたのだ。彼女は、犯行後、浴槽で映画のシーンを再現し、それを証拠隠滅のために利用しようとした。だが、後頭部の傷は、その証拠隠滅の過程でついたものだった。犯行に使用されたのは、浴槽の縁に固定された、映画の小道具の鉄パイプ。**別所**さんは、和輝くんの母親になれなかった絶望から、鴨下を殺害したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。和輝くんの母親は、すでに亡くなっていた。**別所**さんは、母親に捨てられた和輝くんの悲しみと、自分自身を重ね合わせていたのかもしれない。彼女の犯行の動機に、同情の余地はない。だが、犯人が逮捕された後、俺は胸に重いものを感じていた。探偵が、推理で犯人を追い詰めて、それが死に繋がる。それは、俺が一番恐れていることだ。工藤新一として、人を救うために探偵になったはずなのに、結果的に人を死に追いやることになるなんて。この体になってから、蘭に真実を伝えられない苦悩、そして、今回のような事件で感じる無力感。いつになったら、俺は、本当の工藤新一に戻れるのだろうか。この小さな体で、どれだけの悲劇を、俺は目撃し続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"beec0c89",
        "作成日":"2024\/06\/09 19:33:52",
        "シーズン":9,
        "エピソードナンバー":"363",
        "エピソードタイトル":"都会のカラス",
        "放送日":"2004\/06\/07",
        "事件の発生日":"2023\/06\/07",
        "事件の終了日":"2023\/06\/07",
        "事件の日数":1,
        "事件の概要":"市営団地の構内で老女の死体が発見された。「市役所に連絡済み」の紙が貼られた大型冷蔵庫の下に片手を突っ込んだ姿勢のまま死んでいたのだ。遺体の傍らには砕けた鉢植えがひとつ。上空ではカラスたちが不気味に飛び交っていた。登校途中のコナンたちが、その団地の前を通りかかると、パトカーや鑑識のワゴン車が止まっている。そこで警察に事情を聞くと、死んでいたのは団地に一人暮らししている江上タツエ。朝早く外出から帰ってきたとき、たまたま鉢植えが落ちてきて、頭に命中したという。しかも、403号室に住むタツエの家の窓に置いてあった鉢植えが、カラスのいたずらにより落ちてきたというのだ。タツエは\"カラス婆さん\"と呼ばれており、朝早く出かけてはゴミ置き場を回り、人が出したゴミを覗くことを日課にしていた。冷蔵庫の下に五百円硬貨が落ちていたことから、どうやら五百円硬貨を落としてしまい、拾おうとして粗大ゴミの下に手を伸ばした瞬間、上から鉢植えが落ちてきたのではないかと警察は判断する。だが、あまりの偶然にコナンは不審に思う。そこで砕けている鉢植えを改めて見たコナンは、カラスのいたずらではないことに気づく。人による犯行だと気づいたコナンは屋上へ走るが、ドアには鍵がかかっており、屋上に出ることはできない。つまり、コナンの推理によると鉢植えを落とすことができたのは、タツエの上の部屋、503号室しかなかった。上の部屋に住んでいるのは駅前のパン屋で働く今井典子。しかし、歩美は典子のことを知っており、優しい彼女が人殺しなんてするはずはないと主張するのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040607.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"今井典子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/07\n\n### 都会のカラス\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、商店街を歩く予定だった。晴れ渡った空の下、子供たちの元気な声が響く。この穏やかな日常が、どれだけ貴重なものか、この体になってから痛感するようになった。ふと、前方の市営団地の方から、パトカーのサイレンが聞こえてきた。胸騒ぎがした。まさか、とは思うが、この身になってから、平穏は常に脆いものだと知ってしまったからだ。\n\n### **遭遇 - 事件の第一印象**\n団地の入り口には、すでに数台のパトカーと鑑識のワゴン車が停まっていた。事情を聞くと、団地の構内で老女の死体が発見されたという。市営団地の敷地内、大型冷蔵庫の下に片手を突っ込んだまま、動かなくなった江上タツエさん。上空では、不気味なほどにカラスたちが飛び交っていた。まさに「都会のカラス」とでも言うべき光景だった。\n\n### **捜査と違和感 - 見えざるヒント**\n警察によると、タツエさんは「カラス婆さん」と呼ばれ、ゴミ漁りを日課にしていたらしい。冷蔵庫の下から五百円硬貨が見つかったことから、おそらくそれを拾おうとして手を伸ばした拍子に、上から落ちてきた鉢植えに頭を打った、というのが大方の見立てだ。しかし、あまりにも偶然すぎる。カラスのいたずらで鉢植えが落ちてきた、という話も、どこか腑に落ちない。砕けた鉢植えの破片をよく見ると、自然に割れたとは思えない鋭利な傷跡がある。これは、意図的に割られた、あるいは、何かにぶつけられた可能性が高い。\n\n### **閃き - 真実への道筋**\n「待てよ…」あの鉢植えは、タツエさんの403号室の窓にあったはずだ。もしカラスの仕業なら、その重みで落ちることはあっても、あんな鋭利な傷はつかない。となると、鉢植えが落ちてきたのは、403号室の真上、503号室から、ということになる。しかし、503号室には誰か住んでいるのか？ 警察が確認すると、駅前のパン屋で働く今井典子さんという女性が住んでいた。歩美が「典子お姉ちゃん」と呼んで、よく懐いていた優しい人だ。まさか、そんな典子さんが犯人なはずがない…。だが、あの鉢植えの傷跡が、どうしても引っかかる。あの傷は、上から下に力を加えてできたものにしか見えなかった。「そういうことか…」犯行の動機は、まだ分からない。しかし、犯人は、あの鉢植えを落とすことができた、503号室の住人、今井典子さんで間違いない。\n\n### **真相解明 - 探偵の役割**\n結局、目暮警部たちの捜査も、私があれこれ誘導した結果、503号室の典子さんに疑いの目が向いた。彼女は、タツエさんに日頃から嫌がらせを受けていたという。ゴミを漁られるのはまだしも、タツエさんが典子さんの家の前でわざと大きな音を立てて眠り、典子さんの安眠を妨害していたらしい。ある日、堪忍袋の緒が切れた典子さんは、タツエさんがゴミを漁るのを見て、持っていた鉢植えを窓から落とした。タツエさんは、503号室から落ちてきた鉢植えを避けようとして、冷蔵庫の下に手を伸ばし、その隙に、さらに上から落ちてきた鉢植えの破片で頭を打ってしまった。全ては、彼女の計画通りではなかったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。典子さんは、タツエさんの嫌がらせに耐えかねて、衝動的に犯行に及んだことを認めた。優しそうな人だったのに、追い詰められると、人はここまで変わってしまうのか。あのカラスたちも、きっとただの偶然に飛び交っていたのだろう。でも、まるで事件の目撃者であるかのように見えたのは、やはり俺の気のせいだろうか。蘭に真実を告げることはできない。この体では、ただの子供だ。真相を解き明かすことはできても、それを語ることも、誰かを救うことも、ままならない。探偵が犯人を推理で追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。そう思えば、この研ぎ澄まされた感覚も、時に残酷な刃となる。早く、この体から元の俺に戻りたい。その一心で、俺は今日も、この小さな体で、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"e8b6b3a8",
        "作成日":"2024\/06\/16 18:00:21",
        "シーズン":9,
        "エピソードナンバー":"369",
        "エピソードタイトル":"ツイてる男のサスペンス",
        "放送日":"2004\/08\/02",
        "事件の発生日":"2023\/07\/02",
        "事件の終了日":"2023\/07\/03",
        "事件の日数":2,
        "事件の概要":"商店街の福引会場で元気よく福引器を回している元太だが、出たのは白い玉。元太は参加賞のポケットティッシュをもらいがっくりする。コナンたちが元太を励ましていると、三等のデジカメを当てている男性がいた。米花中央病院の医師、大和田誠だ。とても評判のいい先生で、腕も確かだという。すると歩美が、宝くじでも大和田が当てていたことを思い出す。さらに光彦は母親から懸賞でビール１年分に当選していたと聞かされていた。しかし、コナンが家に帰ると小五郎が不思議なことをいう。大和田が当てたはずのビールの懸賞は抽選が来月に延期したというのだ。つまり大和田の当選はインチキだったということになる。翌日、コナンたちは大和田の当選が真実かを確かめるため、福引会場へと向かった。そこでバイトをしている男性に聞くと、実は大和田が当たるように細工をしたのだと明かす。大和田本人は知らないが、彼の奥さんが仕事で自信をなくしている大和田のためにデジカメを持参し、当ててくれと頼まれたというのだ。早速、コナンたちが大和田の奥さんに会いにいくと、彼女はそんなことは知らないという。しかも、バイトの男性が言っていた大和田の奥さんとは風貌が異なっていた。まもなく、大和田の家の庭から小判が出てきたり、１億円を拾ったという噂話が街中に広まり始める。コナンたちはついに噂を広めている女性を発見するのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040802.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"椎名",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/02\n\n### ツイてる男のサスペンス\n\n### **導入 - 平穏と予感**\n今日は蘭とショッピングモールに来ていた。天気も良く、街は活気に満ちている。元太たちが福引会場で盛り上がっているのを横目に、蘭と少し離れた場所でクレープを選んでいた。蘭の無邪気な笑顔を見ていると、この平和な時間がずっと続けばいいのにと、心の底から願ってしまう。だが、子供の体になってからというもの、この「平穏」という言葉には常に裏があるような、そんな予感がつきまとう。この日も、遠くから聞こえてくる元太たちの歓声の中に、微かな違和感を覚えたのは、そのせいだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n福引会場に戻ると、元太ががっくりと肩を落としていた。参加賞のポケットティッシュを受け取った時の、あの失望した表情。その隣で、ひときわ大きな歓声が上がった。三等のデジカメを当てた男性、米花中央病院の医師、**大和田誠**氏だ。歩美が「宝くじも当てたんだって！」と興奮気味に話すのを耳にした。光彦も、母親から懸賞でビール１年分に当選したと聞いていたという。ただの幸運な男、そう思えるはずもなく、この子供の体ではすぐに動けない。しかし、この状況が、いずれ私を事件の渦中に引きずり込むであろうことを、私は察知していた。\n\n### **捜査と違和感 - 見えざるヒント**\n家に帰ると、おっちゃんが「大和田先生、ビール１年分も当選したらしいな。俺も宝くじ買えばよかったぜ」と呑気に言っていた。だが、その数日後、そのビール懸賞の抽選が来月に延期されたという情報を耳にした。つまり、大和田氏が当選したというのは、事実に反する、いや、意図的にそう見せかけられたのだ。福引会場でのバイトの男性に話を聞いたところ、大和田氏が当たるように福引器を細工した、という衝撃の事実が明かされた。だが、動機が彼のためではなく、彼の奥さんのためだったという話は、どうにも腑に落ちない。だって、その奥さんは、彼が当選したことを知らなかったのだから。\n\n### **閃き - 真実への道筋**\n翌日、事の真相を確かめるため、再び福引会場へ向かった。バイトの男性から、大和田氏の奥さんが仕事で自信をなくした彼のためにデジカメを持参し、当ててくれと頼んだ、という話を聞く。しかし、その奥さんと名乗る女性は、私の記憶にある姿とは全く違った。彼女は、そんなことは一切知らないと証言した。待てよ、まさか…。昨日、病院で偶然耳にした、大和田氏の家の庭から小判が出てきたという噂話。そして、１億円を拾ったという更なる噂。それらの噂が、ある女性によって意図的に広められているとしたら…。あのバイトの男性が言っていた「奥さん」は、本当の奥さんではない。つまり、**椎名**という女性が、真の黒幕だ。「ピースが一つ、また一つと繋がっていく」。\n\n### **真相解明 - 探偵の役割**\n**椎名**は、大和田医師の元助手であり、彼に好意を寄せていた。しかし、大和田医師の妻が彼を励ますためにデジカメを賞品にしたと誤解し、さらに、自分も彼を励ましたいという歪んだ独占欲から、大和田医師の当選を演出したのだ。そして、夫の妻への愛情を嫉妬し、彼を世間から孤立させようと、小判や一億円を拾ったという嘘の噂を流し、彼を「ツイてる男」ではなく「詐欺師」だと周囲に思わせようとしたのだ。眠りの小五郎を通じ、私はその全てを暴露した。彼女の動機は、愛情の裏返しだったのだろうか。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、私の心は晴れなかった。**椎名**の行動は、確かに犯罪だが、その根底にあるのは、失われた自信を取り戻してほしいという、不器用で歪んだ愛情だったのかもしれない。誰かを救おうとして、誰かを傷つけてしまう。探偵として、真実を暴き、悪を裁くのは当然のこと。だが、その過程で、犯人の悲しい心情に触れるたびに、この胸に鈍い痛みが走る。蘭に真実を告げられないこの状況も、私を苦しめる。子供の体で、この身体のまま、いつまで「江戸川コナン」として生きていかなければならないのだろうか。事件の結末よりも、私自身の「真実」が、いつか明かされる日が来るのだろうか。そんなことを考えてしまう、雨上がりの空のような、湿った気持ちだった。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"7c12aeb8",
        "作成日":"2024\/07\/27 11:19:20",
        "シーズン":11,
        "エピソードナンバー":"434",
        "エピソードタイトル":"名犬クールのお手柄",
        "放送日":"2006\/04\/10",
        "事件の発生日":"2023\/04\/10",
        "事件の終了日":"2023\/04\/11",
        "事件の日数":2,
        "事件の概要":"コナンと蘭はドッグランができたと聞いて米花公園へ。そこには駆け回るアイリッシュ・セターのムサシとゴールデン・レトリーバーのクールの姿。コナンらはムサシの飼い主、堤英輔、美里夫妻とクールを飼う八木沢浩、まなみ夫妻と仲良くなる。２匹は幼馴染みで、何でも食べてしまうのが飼い主たちの悩みの種。ムサシの歯に粘土がついていた事もあったという。コナンと蘭が帰宅すると事務所に来客者。中谷頼子は隣の家のムサシという大きな犬が吠えたり唸ったりするので怖いと小五郎に相談する。隣の庭との境は低い垣根だけで、いつか襲われるのではと思うと怖くて仕方がないという。話に出ている犬が堤の飼うムサシと気付いた蘭とコナンは、訳もなく人を襲うような犬じゃないと庇う。すると、頼子は怒って事務所を出て行ってしまう。数日後、堤と美里が帰宅すると、庭から何かが破裂したような音。それからムサシが狂ったように吠える声と頼子の来ないでという叫び声が聞こえてくる。堤らが庭に行くと、倒れた頼子が必死に杖を振り回していた。ムサシは頼子を猛然と吠え立てている。美里に助け起された頼子は庭の中央を指差す。そこには頼子の赤いカーディガンを着た女性が仰向けに倒れていた。それは頼子の義母の絹江で、ムサシは絹江の喉の辺りをペロペロと舐めている。堤と美里が急いで駆け寄るが、絹江は喉を血まみれにして死んでいた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060410.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"頼子",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/10\n\n### 名犬クールのお手柄\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、新しくできた米花公園のドッグランへ行ってきた。子供の体になった自分にとっては、こんな些細な日常も貴重な時間だ。公園には、フリスビーを追いかけるアイリッシュ・セターのムサシと、ボールに夢中なゴールデン・レトリーバーのクールがいた。どちらも元気いっぱいで、見ているこちらも楽しくなる。飼い主の堤さん夫妻や八木沢さん夫妻ともすぐに打ち解け、犬たちの賑やかな鳴き声と子供たちの笑い声が響く、平和な午後だった。ムサシとクールが幼馴染みで、何でも食べてしまうという飼い主たちの悩みも、微笑ましい話題だった。まさか、この穏やかな時間が、すぐにあんな事件に繋がるなんて、あの時の俺はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n事務所に戻ると、依頼人が来ていた。隣家の飼い犬、ムサシが吠えて怖いという中谷頼子さんだ。低い垣根一枚隔てただけで、いつ襲われるか不安だと、彼女は小五郎のおっちゃんに訴えていた。蘭は、公園で会ったムサシはそんな凶暴な犬じゃないと庇うが、頼子さんは聞く耳を持たず、怒って帰ってしまった。あの時の頼子さんの剣幕には、少し引っかかるものがあった。そして数日後、あの破裂音と頼子さんの悲鳴が響いた。庭に倒れていた頼子さん、そしてその喉元を舐めるムサシ。その傍らには、頼子さんのカーディガンを着た、見知らぬ女性の遺体。まさか、あのムサシが犯人だとでも言うのか？いや、そんなはずはない。犬が人を殺すには、あまりにも不自然だ。この状況に、何かの違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、ムサシが頼子さんを襲ったと断定しそうだった。犬が凶暴化し、飼い主を襲った。単純な事件に見えるかもしれない。だが、俺にはどうしても納得できない部分があった。頼子さんが必死に杖を振り回していたこと。そして、遺体の喉元を舐めていたムサシの様子。犬が人を襲うなら、もっと激しく威嚇したり、噛みつこうとするはずだ。ましてや、犯行後に被害者の喉元を舐めるなんて、まるで慰めているかのようだった。そして、俺が一番気にかかっていたのは、頼子さんの隣の家に住む、女性の遺体。彼女の首に、犬の唾液以外のもの……つまり、人間がつけた可能性のある傷跡があった。頼子さんの話に出てきた「隣の家」が、まさかこの遺体のある家を指していたのか？\n\n### **閃き - 真実への道筋**\n「待てよ、あの時の頼子さんの話と、遺体の状況が繋がるぞ…」\n頼子さんは、隣の犬が吠えるのが怖いと言っていた。でも、本当に怖かったのは犬の鳴き声じゃなくて、その隣の家で起きていたことだったんじゃないか？ 頼子さんは、遺体のある家で、何か恐ろしいものを見てしまった。そして、その秘密を守るために、自分からムサシをけしかけて、遺体発見を偽装した。あの破裂音。あれは、頼子さんが遺体に近づこうとした際に、犬に襲われたように見せかけるための音だったのかもしれない。それとも、別の何か…？\n「そういうことか！遺体に付着していた髪の毛。それは、頼子さんが現場にいた証拠だ。そして、頼子さんのカーディガンを着ていた女性。あれは、犯人が頼子さんになりすまそうとした痕跡だ！」\nピースが一つ、また一つと繋がっていく。犯人は、隣の家の住人ではなく、頼子さん自身だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、俺は事件の真相を明かした。頼子さんは、隣家の女性、絹江さんの後妻だった。絹江さんが隣の家の男性と不倫関係にあったこと、そしてそれを口封じするために、頼子さんが絹江さんを殺害したこと。ムサシが凶暴化したように見えたのは、頼子さんが絹江さんを襲った後、ムサシを刺激して、あたかも犬に襲われたように見せかけたのだ。頼子さんは、自分こそが被害者であるかのように振る舞い、隣家の犬を犯人に仕立て上げようとした。しかし、遺体に付着していた頼子さんの髪の毛、そして絹江さんの首に残された、頼子さんの服の繊維が、俺の推理の決め手となった。頼子さんの動機は、遺産相続だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。頼子さんは、自らの罪を認め、静かに連行されていった。あの絹江さんの遺体が、頼子さんのカーディガンを着ていたのは、彼女が頼子さんになりすまし、事件の真相を歪めようとした証拠だった。ムサシが、絹江さんの喉元を舐めていたのは、ただの犬の習性だったのだろう。しかし、その姿が、俺にはどこか悲しげに見えた。犬は、ただ飼い主を襲うように仕向けられただけなのだ。\n子供の体では、どうしても物理的にできることが限られる。事件を解決することはできても、人の心を救うことはできない。今回も、頼子さんがなぜそこまで追い詰められたのか、その背景には何があったのか、俺は多くを知ることはできなかった。ただ、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、という言葉を思い出す。俺は、ただ真実を暴くだけの存在なのか？ 蘭に真実を隠している俺が、一体誰に真実を語れるというのか。そんなことを考えながら、俺はまた、この小さな体で、未来へと進むしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ef18484c",
        "作成日":"Sat Jul 27 2024 11:24:31 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 11:29:27 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"435～436",
        "エピソードタイトル":"探偵団に注目取材",
        "放送日":"2006\/04\/17,2006\/04\/24",
        "事件の発生日":"2023\/04\/22",
        "事件の終了日":"2023\/04\/23",
        "事件の日数":2,
        "事件の概要":"担任の小林先生はフリーライターの杉森政人から少年探偵団を取材したいと申し込まれる。話を聞いた元太、光彦、歩美は大乗り気になり、コナンと哀も仕方なく取材を受ける事に。取材当日は生憎の雨模様。元太、光彦、歩美だけでなく、付き添いの小林先生もめかし込んで待ち合わせ場所に現れる。この後、コナンらは取材先へ向かう。だが、小林は間違って待ち合わせ場所ではなく、杉森のアパートへコナンらを連れて行ってしまう。コナンは杉森の部屋で取材を受けようと提案し、小林が部屋の呼び鈴を鳴らすが応答がない。元太は鍵がかかっていなかったため、勝手にドアを開けてしまう。すると、部屋の中では、杉森が頭から血を流し、壁にもたれた状態で殺されていた。コナンは部屋に入ろうとする小林を制止。杉森と面識のある小林の髪の毛が部屋に落ちたら犯人と疑われかねないからだ。光彦は救急車と警察を呼んで欲しいと小林に頼む。だが、コナンは救急車の必要はないと判断。杉森の身体は硬直して死後半日は経っていた。この後、コナンは電話機に血が付着している事に気付き、何やら考え始める。現場にきた目暮警部、高木刑事らは小林に事情聴取を行う。小林が杉森から取材依頼を受けたのは一昨日の夕方で、取材を受けると電話で伝えたのは昨日の午前11時22分。凶器はカメラの三脚で、目暮は部屋の奥で僕殺されている事から顔見知りの犯行と考える。犯人を推理する目暮らに対し、コナンは怪しいのは4人の人物と伝える。電話機の留守電には4つの用件が残されていた…。,コナンと少年探偵団、担任の小林先生は取材を受けるために訪れたフリーライター、杉森政人の自室で杉森の遺体を発見。コナンは留守電のボタンに飛んだ血が途切れていた事から、犯人が杉森を撲殺した後にわざわざ留守電にして、アリバイ作りのためにメッセージを入れたと推理する。そんなコナンの大人顔負けの推理に対し、小林は驚きが隠せない。目暮警部らは電話機の留守電に録音された4件の用件を確認する。蓮田晴華は午前11時25分、桧垣敏則は11時27分、稲葉淳史は11時28分、小林先生は11時30分にメッセージを残していた。小林は、小学校から11時22分に取材を受ける事を電話で伝えた後、聞きたい事があって30分に掛け直したという。小林の証言から目暮は犯行時刻を11時22分から30分と推理。だが、高木は電話の時計が正確なら22分から25分の間の犯行と指摘する。そして、高木はメッセージを入れた3人に連絡を入れる。フリーターで杉森の恋人、蓮田は現場から離れた梨善町の自宅から留守電にメッセージを入れたという。ガソリンスタンド店員の桧垣は東都環状線の電車の中から連絡したと証言。そして、興栄館の編集者、稲葉は編集部から連絡したと編集長が証言する。この後、元太らは桧垣の留守電から聞こえるアナウンスがおかしいと指摘。だが、駅に連絡して車掌が花粉症だった事が判明する。そして、蓮田の留守電から聞こえたテレビ番組を放送した局にも連絡し、番組が放送されていた事を確認。高木らは3人にアリバイがあると考えるが、一応のため、3人を呼んで話を聞く事に。だが、コナンはアリバイがあるのは2人だけと考える…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060417.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060424.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"稲葉淳史",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/22\n\n### 探偵団に注目取材\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に阿笠博士の家で過ごす予定だった。事件がなければ、もっと平和な日常を送れるはずなのに。だが、そんな期待はすぐに裏切られた。小林先生が、フリーライターの杉森政人氏から少年探偵団の取材を受けたいと持ちかけられたらしい。元太や光彦、歩美は目を輝かせて、もちろん二つ返事で承諾した。僕と灰原は、反対する気力も失せて、仕方なく付き合うことにした。取材当日、生憎の雨模様。いつもなら子供たちの賑やかな声が響くはずの待ち合わせ場所には、めかし込んだ小林先生と、子供たちの姿があった。ただ、どこか胸騒ぎがした。あの杉森という男、本当にただの取材で僕たちを呼んだのか？\n\n### **遭遇 - 事件の第一印象**\n\n小林先生が間違えて、指定された場所ではなく、杉森のアパートへ僕たちを連れて行ってしまった。いや、間違えたというより、意図的に連れてこられたのかもしれない。部屋の呼び鈴を鳴らしても応答がない。元太が不用意にドアを開けると、そこには血まみれの杉森が倒れていた。異様な光景に、子供たちの悲鳴が響き渡った。この妙な既視感…。また事件か…。子供の体で、この状況をどうにかしなければならない。小林先生を制止し、現場の保存を試みた。彼女の髪の毛が現場に残ったら、犯人と疑われかねないからだ。光彦に救急車と警察を呼ぶように促したが、杉森の体の硬直具合から、すでに死後半日以上経過していることを察し、救急車は不要だと伝えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事が現場に到着した。小林先生への事情聴取が始まったが、彼女は杉森から取材依頼を受けたのが一昨日で、電話で承諾したのが昨日の午前11時22分だと証言した。凶器はカメラの三脚。部屋の奥で殺されていたことから、目暮警部は顔見知りの犯行だと推測する。俺が気になっているのは、電話機に付着していた微量の血痕だ。そして、電話機の留守電に録音されていた4つのメッセージ。蓮田晴華、桧垣敏則、稲葉淳史、そして小林先生。それぞれのメッセージの時刻は、犯行時刻を絞り込むための重要な手がかりになるはずだ。ただ、何かが引っかかる。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。元太が桧垣の留守電から聞こえるアナウンスがおかしいと指摘した。駅のアナウンスだという。だが、駅に連絡すると、それは花粉症の車掌の声だったらしい。蓮田の留守電に流れたテレビ番組も、確かに放送されていた。高木刑事は、3人にアリバイがあると考えているようだった。だが、俺は違うと思った。あの血痕の付き方…。電話機の留守電のボタンに付着した血が、途切れていたんだ。犯人は杉森を殺害した後、わざわざ留守電のボタンに血を付け、メッセージを録音した。アリバイ作りのためだ。つまり、録音されたメッセージの時刻は、犯行時刻を意図的にずらすための偽装工作だったに違いない。あの血痕の付き方と、メッセージの時刻。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、興栄館の編集者、**稲葉淳史**だ。彼は杉森が担当していた事件の資料を盗もうとしていた。杉森がそれに気づき、出版社に連絡したことで、稲葉は焦った。杉森が電話で取材の承諾を伝えたのが11時22分。その直後、稲葉は杉森の部屋へ向かい、彼を撲殺した。そして、アリバイ工作のため、留守電にメッセージを録音し、殺害時刻を偽装したのだ。小林先生の証言によれば、殺害時刻は11時22分から30分の間。だが、高木刑事の指摘通り、電話機の時計が正確なら、犯行は11時22分から25分の間。稲葉は、まさにその時間帯に犯行に及んだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。稲葉淳史は、動機は資料の盗難だったと自供した。少年探偵団も、小林先生も、僕の推理に感心していた。でも、僕の胸には晴れやかな気分はなかった。子供の体で、真実を話すこともできず、ただ「子供」という仮面を被って事件を解決していく。そんな自分が、時々、虚しくなる。犯人が自らの罪を償うことは当然だが、僕が彼を追い詰めたことには変わりない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな信条を、ずっと抱えている。蘭に、この苦悩を打ち明けることはできない。工藤新一として、江戸川コナンとして、僕はこれからも真実を追い求める。だけど、その先に本当の平和があるのか、時々、分からなくなる。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"67d64b89",
        "作成日":"Sat Jul 27 2024 13:11:26 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 13:14:37 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"446～447",
        "エピソードタイトル":"封印された洋窓",
        "放送日":"2006\/07\/24,2006\/07\/31",
        "事件の発生日":"2023\/07\/24",
        "事件の終了日":"2023\/07\/24",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、園子、本堂瑛祐と山道を登り、園子の別荘に向かう。だが、別荘の手前にある吊り橋は崖下に崩れ落ちていた。蘭たちは携帯電話が圏外のため、近くの別荘で電話を借りて迎えを呼ぶ事に。蘭が別荘のインターホンを鳴らした直後、ワゴン車がやってくる。蘭は乗車していた槙野純、天堂享、倉本耀治に事情を説明。蘭らは純らの好意で迎えが来るまで別荘で休ませてもらう。3人はミュージシャンで、曲作りのためにこの別荘を格安で購入したという。享らはこの物件は曰くつきだと告白。元は大金持ちの兄弟が建てたもので、それぞれの夫婦で利用していたという。ある夜、兄が窓から魔物が入って来たと言い出し、釘を打ち付けて問題の窓を封印。その後、床や壁紙なども改装したという。だが翌年、開かずの窓が開いていたのを裏庭から目撃した兄の嫁が数日後に自分の部屋でロープを使って自殺し、兄も後を追って3階から身を投げたという。そんな事件があり、弟夫婦は別荘を格安の値で売りに出したのだ。この後、コナンらは部屋の方から開かずの窓を見せてもらう。すると、確かに窓には無数の釘が打たれていた。皆が話をしていると、純らのバンド「ドルクス」のメンバー、保波倫子が静かにして欲しいと言いに来る。倫子は隣の部屋で作曲をしていたのだ。園子の姉が迎えに来るまで時間があるため、コナン、蘭、園子、瑛祐は裏庭から開かずの窓を見る事に。瑛祐は裏庭の木に奇妙な鳥の巣箱を発見。コナンが巣箱の中を覗いていると、瑛祐が驚きの声を上げる。開かずの窓から誰かが覗いていたという。コナンは別荘に戻って開かずの窓を確認するが、開いた形跡はない。その時、隣室で異変が起きる。いくら呼んでも倫子が部屋から出てこないという。享、耀治が体当たりしてドアを開けると、中では倫子がロープで首をくくっていた…。,倫子は密室で首をロープで吊って亡くなっていた。捜査を行う群馬県警の山村刑事は、現場の状況から自殺に見せかけた密室殺人として捜査し、純、享、耀治らの事情聴取を始める。倫子が開かずの窓のある部屋に来た後、耀治は上の階の自室でギターの練習、享は上の階の自室でCDを聴いていたという。そして、純は開かずの窓のある部屋に残って本の整理。元の家主は別荘を安く売る代わり、中にある物を処分して欲しいと頼んだらしく、淳は売れそうな本だけ選っていたのだ。純によれば、本はきちんと整理されていて、選びやすかったという。だが、一同が隣の開かずの窓のある部屋へ移動する際、コナンは本棚にある本の中で百科辞典だけが巻数順に並んでいない事に気付く。コナン、山村らは開かずの窓のある部屋を見た後、兄が使っていた耀治の部屋、続けて弟が使っていた享の部屋に移動する。この時、享は弟のせいで兄と兄嫁が自殺したと明かす。別荘を買う際、兄嫁が自殺したのは自分と浮気した事が兄にバレて責められたからだと弟は洩らしたという。別荘に来た時、弟と兄嫁はこっそり連絡を取り合って会っていたらしい。この後、ある事を調べようとコナンは裏庭へ行き、ハシゴを登りきって屋敷を見る。すると、木の枝が邪魔になって2階の窓しか見る事ができない。さらにコナンは巣箱を調べる。コナンが推理した通り、巣箱のフタの裏は皿がはめ込めるようになっていた。コナンは倫子を殺害した犯人が誰かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060724.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060731.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"倉本",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/24\n\n### 封印された洋窓\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子、それに本堂瑛祐君と一緒に、涼を求めて山奥の別荘へ向かう予定だった。蘭姉ちゃんは、園子の親戚の別荘で休むと言っていたが、実際は園子がおばの別荘を借りて、私を誘ってくれたのだ。高校生探偵、工藤新一が、まさかこんな子供の体で、ただのレジャーを楽しむはずがない。それでも、蘭姉ちゃんとの穏やかな時間は、何物にも代えがたい。あの頃の、当たり前だった日常を思い出す。だが、山道を進むにつれて、胸騒ぎが止まらなかった。どこか、不穏な空気が漂っている気がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n目的の別荘に近づくと、目の前にあったはずの吊り橋が、無残にも崖下に崩落していた。携帯電話も圏外。仕方なく、近くの別荘に助けを求めようとした矢先、一台のワゴン車がやってきた。蘭姉ちゃんが事情を説明すると、乗っていた槙野純さん、天堂享さん、倉本耀治さんが親切にも、迎えが来るまで彼らの別荘で休ませてくれることになった。彼らはミュージシャンで、曲作りのためにこの曰くつきの別荘を格安で購入したのだという。その「曰くつき」という言葉に、嫌な予感が現実のものになった。\n\n### **捜査と違和感 - 見えざるヒント**\n話を聞くうちに、この別荘には過去に悲惨な事件があったことを知った。兄が「魔物」が入ってくると言って窓を釘で封印し、その後、兄嫁が自殺、兄も後を追って投身自殺したという。まさに「封印された洋窓」だ。別荘の裏庭からその窓を見せてもらったが、無数の釘が打ち付けられ、異様な光景だった。その後、隣室で作曲をしていたというバンドメンバーの保波倫子さんが、静かにしてほしいと言いに来た。その数分後、彼女が首を吊って亡くなったという報せが入った。自殺としてはあまりにも不自然だ。山村刑事は自殺と断定しようとしていたが、俺はあの百科事典の並び方が気になって仕方がなかった。\n\n### **閃き - 真実への道筋**\n享さんの「弟のせいで兄と兄嫁が自殺した」という証言、そして別荘購入時の弟の言葉。さらに、裏庭で発見した鳥の巣箱。そこから推理は一気に加速した。あの巣箱のフタの裏に仕掛けられた皿、そして「封印された洋窓」…全てが繋がった！犯人は、あの別荘に隠された過去の因縁を利用し、巧妙に倫子さんを殺害したのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、事件の真相を明らかにした。犯人は倉本耀治。兄嫁との浮気が兄にバレ、責められた倉本は、兄嫁に別荘を安く売るよう迫った。兄嫁は自殺したとされるが、それは倉本の犯行だった。そして今回、彼女のバンドメンバーである倫子さんが、この兄嫁の秘密を知ってしまい、口封じのために倉本に殺されたのだ。「封印された洋窓」は、兄嫁の部屋の窓であり、倉本はその窓から兄嫁の部屋に忍び込み、犯行に及んだ。倫子さんを殺害したトリックは、まさにあの「封印された洋窓」と、裏庭の巣箱、そして百科事典に隠されていた。\n\n### **結びと内省 - 事件の後に**\n結局、またしても悲しい事件だった。倉本の動機は、過去の過ちと、それを隠蔽しようとする身勝手さ。兄夫婦の悲劇が、新たな悲劇を生んだ。子供の体では、直接話を聞くことも、証拠を掴むことも、思うようにできない。ただ、蘭姉ちゃんの傍で、無力感に苛まれながら、推理を組み立てるだけだ。あの忌まわしい「黒ずくめの組織」の影は、すぐそこにあるような気がする。いつになったら、この体から元に戻れるのだろう。蘭姉ちゃんに、本当のことを話せる日は来るのだろうか。探偵が犯人を追い詰めるのは当然だ。だが、その過程で、犯人を「死」へと追いやってしまうことへの罪悪感は、常に俺の心に重くのしかかる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は決して忘れることはない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"b63a9bcd",
        "作成日":"Sat Jul 27 2024 15:10:03 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 15:10:58 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"466～467",
        "エピソードタイトル":"割れない雪だるま",
        "放送日":"2007\/02\/26,2007\/03\/05",
        "事件の発生日":"2023\/02\/26",
        "事件の終了日":"2023\/02\/27",
        "事件の日数":2,
        "事件の概要":"阿笠博士に連れられ、群馬のスキー場にやってきたコナン、歩美、光彦、元太、哀。コナンはゲレンデでスノーボードを楽しみ、歩美や光彦、元太はロッジ前で雪ダルマ作りに夢中になる。そして、滑り終えたコナンに哀、阿笠は黒ずくめの組織、水無怜奈が関わる一連の事件について質問。コナンは怜奈の交通事故を目撃した透司との再会は偶然ではなく、本堂瑛祐の仕業だと哀らに告げる。本堂は怜奈の居場所を知るために探りを入れてきた人物の仲間と推理するコナン。だが、コナンはドジな本堂が本当にその人物の仲間と確信できずにいた。コナンはロクの事件で本堂が流した涙の理由も理解できていないという。その頃、雪ダルマを作っていた歩美は、後ずさりした拍子に隣にいた板橋一八が作っていた雪ダルマにぶつかってしまう。すると仲間の1人、小倉朔子が歩美を叱り付ける。その雪ダルマは卒業制作の試作品で、作っているのは板橋、朔子、木山鍛治、尾上麻華の4人。彼らは美大の彫刻科に通う大学生で、板橋が雪像の基礎となる形を作っているという。卒業制作のテーマは「雪男の嘆き」らしい。この後、朔子が板橋を急かし、4人はギクシャク。特に女性2人は仲が悪く、朔子は足を引きずる麻華に皮肉を言う。その様子を見ていた光彦らは雪ダルマで朔子を驚かせようと計画する。この後、板橋は吹雪の中、雪像作りに励み、ほかの3人はおのおの自分の部屋で過す。そんな中、読書をしていた朔子は携帯電話で何者かに呼び出される。昼頃、コナンらが食堂で食事をしていると、板橋、木山、尾上が慌てた様子でやってくる。朔子の行方がわからなくなったらしく、コナンらも手分けして朔子を捜す事に。だが、外は猛吹雪で捜索は困難を極める。そして、元太らがロッジ裏で自分たちが作った雪ダルマの首が落ちているのを発見した後、コナンが崖の下にある池に何か浮いているのに気付く。コナンが眼鏡の望遠機能で確認すると、それは朔子の遺体だった…。,コナンらは崖下にある温泉が流れ込む池で溺死した小倉朔子を発見。遺体の足にはスノーボードのブーツ、そして池にはスノーボードが浮いていた。群馬県警の山村刑事は事件と事故、両方の可能性を探りながら捜査を進める。この後、山村はロッジ前にある卒業制作の雪ダルマに気付く。板橋一八は崖の近くで雪ダルマを作っていたが、朔子の悲鳴は聞いていないという。さらに山村は近くに落ちているリンゴやバナナに気付く。山村が卒業制作のパーツと勘違いすると、光彦は自分たちの頭が取れた雪ダルマのパーツだと説明する。そして、山村が光彦らの雪ダルマに近づこうとすると、元太が声をかけて注意。雪ダルマには探偵バッジが埋まっているという。この後、雪ダルマにつけていた手袋が風で吹き飛ばされ、元太は追いかけた拍子に転倒する。元太は雪に顔面を突っ込み、鼻血を流してしまう。転倒しただけで鼻血が出たため、歩美は雪の中に何かが埋まっていると思う。すると、元太は何も埋まっていなかったが、変な味がしたと明かす。元太によれば、雪はしょっぱい味がしたという。この発言にコナン、哀は驚いて反応する。この後、司法解剖の結果が出て、朔子の胃から池と同じ水質の水が出てきた事が判明。光彦らは事故の可能性が高いと考えるが、コナンは殺人の線で推理を進めていく。山村は朔子の溺死に事件性はないと判断し、事故として県警本部に報告の電話を入れる。だが、近くにいた阿笠は事故とは限らないと山村に疑問を提起する。この後、板橋、木山鍛治、尾上麻華はロッジ前に呼び出される。コナンは変声機を使って阿笠に成り済まし、朔子が亡くなったのは事故ではなく、殺人事件だと3人に告げる。続けて、コナンは犯人が3人の中にいると断言して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070226.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070305.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"板橋",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/26\n\n### 割れない雪だるま\n\n### **導入 - 平穏と予感**\n群馬のスキー場。阿笠博士に連れられてきたのはいいが、正直、スノーボードがしたくてたまらなかった。子供の体で、あのゲレンデを滑走する爽快感は格別だ。歩美たちもロッジの前で雪だるま作りに夢中になっている。平和な光景だが、灰原の表情にはいつもの翳りがあった。彼女の質問は、やはりあの組織のこと、そして水無怜奈のことだった。偶然のはずがない。本堂瑛祐が、怜奈の事故現場に現れたのは。哀に、本堂が怜奈の居場所を探っていた人物の仲間かもしれない、と話したが、あのドジな本堂が本当にそんな危険な奴らの仲間だと断定するには、まだピースが足りなかった。\n\n### **遭遇 - 事件の第一印象**\n雪だるま作りに興じていた歩美たちが、ロッジ裏で自分たちの作った雪だるまの首が落ちているのを発見した、という騒ぎから始まった。その直後、俺は崖の下にある池に何か浮いているのに気付いた。眼鏡の望遠機能で確認した時、嫌な予感が確信に変わった。那是、小倉朔子の遺体だった。猛吹雪の中、捜索は困難を極めたが、まさかこんな場所で、こんなものを見つけることになるとは。\n\n### **捜査と違和感 - 見えざるヒント**\n山村刑事は、事故か事件か、慎重に捜査を進めているようだった。ロッジ前にある、大学生たちの卒業制作の雪像。板橋一八は、崖の近くで作業していたと言うが、朔子の悲鳴は聞いていないらしい。山村刑事が、雪像のパーツかと勘違いしたリンゴやバナナ。光彦が、自分たちの雪だるまのパーツだと説明する。そして、元太が雪だるまに埋められた探偵バッジに注意を促した時、風で飛ばされた手袋を追いかけた元太が転倒し、鼻血を出した。雪がしょっぱい、という元太の言葉。それが、俺の頭の中で、ある可能性を強く示唆していた。司法解剖の結果、朔子の胃から池と同じ水質の水が出てきた、という。光彦たちは事故だと考えているようだったが、俺の推理は、すでに殺人の線で固まりつつあった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あのしょっぱい雪。それは、単に雪の味ではない。塩分濃度の異常な高さ。そして、朔子の遺体にあったスノーボードのブーツと、池に浮いていたスノーボード。彼女が、あの吹雪の中で、なぜスノーボードを？ 朔子と板橋、木山、尾上の4人の関係。特に女性陣のギクシャクした様子。朔子が足を引きずる麻華に皮肉を言っていた。そして、板橋が吹雪の中、一人で雪像作りに励んでいたこと…。「そういうことか…」全てが繋がった。犯人は、あの雪像作りに没頭していた、**板橋**だ。\n\n### **真相解明 - 探偵の役割**\n俺は変声機を使って阿笠博士に成り済まし、3人をロッジ前に呼び出した。そして、事故ではなく殺人だと告げ、犯人はこの中にいると断言した。犯行のトリックは、雪像作りのための塩化カルシウム。雪像の強度を高めるために使われるものだ。板橋は、朔子に腹を立て、雪像作りのための塩化カルシウムを盛大に雪に混ぜ、そこに朔子をおびき寄せた。そして、彼女が泥酔した（または、毒で弱った）状態で、スノーボードに乗せて崖から突き落とした。あのしょっぱい雪は、塩化カルシウムが溶け出したものだったのだ。動機は、朔子が麻華に言った皮肉な言葉から推測するに、おそらくは、朔子の横暴さ、あるいは、麻華への態度への憤りだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**板橋**は、犯行を自供したようだ。でも、俺は、この解決に、なんとも言えない虚しさを感じている。あの**板橋**が、なぜそこまで朔子を憎む必要があったのか。卒業制作のテーマが「雪男の嘆き」だったという。彼らは、一体何を嘆いていたのか。朔子が、あの**麻華**に言った言葉。それだけが、俺の知っている全てだ。それだけで、人が人を殺すほどの憎しみを生むのか？ 学生たちの、あのギクシャクした関係性。そこには、俺には計り知れない、痛ましい何かが隠されていたのだろう。灰原が言っていた。「探偵が事件を解決すればするほど、犯人の哀しい動機に触れることになる」。まさにその通りだ。俺は、真実を暴くことを、正義だと思っていた。だが、時として、その真実が、誰かの心を深く傷つけ、憎しみを生み出す火種になるのかもしれない。俺は、子供の体で、この現実から逃れることしかできない。でも、もし、俺が工藤新一のままだったら、この解決に、どんな意味を見出せたのだろうか。探偵が犯人を推理で追い詰めて、その犯人が絶望する姿を見る。それは、僕にとって、殺人者と変わらないくらい、残酷なことなんだ。この胸に広がる、冷たい虚無感。これも、探偵としての、僕の「嘆き」なのかもしれない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"1d2d1ca9",
        "作成日":"2024\/07\/27 16:40:48",
        "シーズン":12,
        "エピソードナンバー":"478",
        "エピソードタイトル":"リアル30ミニッツ",
        "放送日":"2007\/07\/09",
        "事件の発生日":"2023\/07\/10",
        "事件の終了日":"2023\/07\/10",
        "事件の日数":1,
        "事件の概要":"月曜の午後７時半から時間内に逃げる５人を捕まえると賞金が貰える30分番組の生放送がスタート。コナンと蘭はこの番組が流れる家電店のＴＶの前を過ぎて商店街にある30分計れる砂時計の前に。そこに現れた小五郎はレストランが混んでいたため、８時に予約を入れたとコナンらに説明。小五郎は８時に砂時計の前に集合しようと告げ、パチンコ店へ入っていく。８時まで30分あるため、コナンはミステリー専門書店へ、蘭は洋服屋へ行って時間を潰す事に。\n\nコナンは２階にある書店に行くため、商店街とマンションが一体化した建物、ブロードウェイの正面入口へ。そして、コナンが階段を登り始めたその時、２階から女性の悲鳴が聞こえてくる。コナンが現場に駆け付けると、そこには、しゃがみ込む女性店員、山口史織（やまぐちしおり）と倒れた男、西山幸男（にしやまゆきお）、携帯で警察に通報する店員、小出秀樹（こいでひでき）の姿。\n\n西山の背中には刺された傷。コナンは刺されて間もないため、犯人が建物内にいる可能性が高いと考える。その時、コナンは哀に肩を叩かれる。偶然、哀も２階にある別の書店に来ていたのだ。コナンらは西山のポケットに財布があるため、物取りの犯行ではないと推理する。この後、警官２人が到着し、騒ぎに気付いた蘭は小五郎を呼びに行く。続いて、目暮警部と白鳥警部も現場に到着。だが、コナンと哀は警察の到着が早過ぎる事に違和感を抱く。\n\n目暮は第一発見者の史織と小出に話を聞く。小出によれば、西山はこの建物では嫌がらせをする人物として有名だったという。そんな中、コナンは野次馬の中にいる不審な若い女性、水野薫子（みずのかおるこ）に気付く。犯行後、時間が経っていないため、コナンは外に出られる唯一の場所、正面玄関に向かい、そこで甘栗を売る亮二（りょうじ）に話を聞く。亮二によると、悲鳴が聞こえる前も後も階段を降りてきた人物は１人もいないという。話を聞いたコナンは犯人が建物内にいると確信して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070709.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "白鳥警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"殺人犯",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/10\n\n### リアル30ミニッツ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、商店街をぶらつく予定だった。月曜の午後、特に予定もないし、たまにはこんな日も悪くない。小五郎のおっちゃんは、どうやらレストランが混んでいたせいで、予約を８時に入れたとかで、３０分計れる砂時計の前で待ち合わせようと言い出した。３０分番組の生放送が始まる時間だ。賞金目当てに逃げる５人を捕まえる、なんていうテレビ番組だが、俺にはあまり魅力的には映らない。蘭は洋服屋へ、俺はミステリー専門書店へ行くことにした。ブロードウェイという、商店街とマンションが一体になった建物の２階にある書店だ。蘭が「気をつけてね、新一」とでも言ってくれれば、どんなに心が高鳴るか。そんなことを考えながら、階段を上り始めた、その時だった。\n\n### **遭遇 - 事件の第一印象**\n２階から、甲高い女性の悲鳴が響き渡った。この妙な既視感…また事件か。胸騒ぎを抑えきれず、悲鳴の聞こえた方へ駆けつけた。そこには、しゃがみ込む女性店員、山口史織さんと、倒れた男、西山幸男さん、そして携帯で警察に通報している店員、小出秀樹さんの姿があった。西山さんの背中には、まだ新しい傷。犯人はまだこの建物内にいる可能性が高い。この状況、まさに「リアル30ミニッツ」の始まりってところか。\n\n### **捜査と違和感 - 見えざるヒント**\n間もなくして、灰原が俺の肩を叩いた。偶然、彼女もこの階にある別の書店に来ていたらしい。西山さんのポケットには財布があった。物取りの犯行ではない。目暮警部と白鳥警部も到着し、騒ぎを聞きつけた蘭が小五郎のおっちゃんを連れてきた。しかし、警察の到着が早すぎる。何かおかしい。小出さんによれば、西山さんはこの建物で嫌がらせをする人物として有名だったらしい。野次馬の中にいる、水野薫子という若い女性が妙に気になる。犯行後、時間が経っていないはずなのに、正面玄関で甘栗を売る亮二さんに話を聞くと、悲鳴の前後で階段を降りてきた人間はいないという。犯人は建物内にいる。間違いない。\n\n### **閃き - 真実への道筋**\n亮二さんの証言と、現場の状況。それに、小出さんの「嫌がらせをする人物として有名だった」という言葉。待てよ、まさか…。西山さんの背中の傷は、深い。そして、その周りには、微細な傷跡が数カ所。これは、単に刺された傷じゃない。あの時、水野薫子さんが手に持っていた、あの小さな…あれは、一体何だったんだ？ いや、違う。犯人が建物内にいるとすれば、誰かの共犯のはずだ。しかし、証拠は一つずつ、俺の推理のピースを繋いでいく。そうか、そういうことか！\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎にお呼びがかかることになる。犯人は、西山さんの嫌がらせに長年耐えてきた、山口史織さんだった。西山さんは、彼女の弟にまで嫌がらせをしていた。犯行に使われたのは、細く鋭利な、画材用のカッターナイフ。凶器を隠すために、小出さんの助けを借り、彼に窓の外へ捨てさせたのだ。二人の共犯関係、そして西山さんが犯行時間直前に山口さんと口論していたという証言。全てが繋がった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心は晴れない。小五郎のおっちゃんの「俺もそろそろ眠くなる頃だ」という一言に、またもや蘭は「あなたって本当に心配性なんだから」と微笑んでいた。あの時、灰原が「あなたが探偵でなければ、彼女は今頃…」と言った言葉が頭から離れない。犯人の山口さんは、弟への愛情と、長年の苦しみから犯行に及んだ。その動機は、決して許されるものではないけれど、理解できないわけでもなかった。でも、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、この子供の体で、一体何を証明しようとしているんだろう。蘭に真実を告げられないこの日々は、いつまで続くのだろうか。いや、今はただ、この事件を乗り越えるだけだ。工藤新一として、江戸川コナンとして、俺は進むしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"0333a488",
        "作成日":"2024\/07\/27 17:33:53",
        "シーズン":12,
        "エピソードナンバー":"486",
        "エピソードタイトル":"右から左へ招き猫",
        "放送日":"2007\/09\/03",
        "事件の発生日":"2023\/09\/03",
        "事件の終了日":"2023\/09\/03",
        "事件の日数":1,
        "事件の概要":"コナンと哀は木の上から助けた子猫の飼い主を捜す。そこに喫茶「チャチャ」の石上保（いしがみたもつ）が現れ、飼い主だと名乗り出る。子猫のチビを捜していたという石上は、お礼をすると言って２人を店内に案内。店内では、小五郎が競馬中継を聞きていた。その時、向かいのビルから血相を変えた今岡文枝（いまおかふみえ）が石上を呼びに来る。石上、コナンらがオフィス・カネマルの事務室に行くと、金庫前で男性が頭から血を流して倒れていた。遺体の周囲には陶器の破片が散乱し、壁際の棚には大小の招き猫が並んでいる。この後、目暮警部らが現場に到着し、騒ぎに気付いた小五郎も現場へ向かう。被害者は金丸研三（かねまるけんぞう）、65歳。死因は招き猫による撲殺で、棚には招き猫一体分の空白ができている。死亡推定時刻は午前11時から午後１時の間。週１回掃除に来る文枝が１時30分に来て遺体を発見したという。小五郎は帳簿を見て、30万円の借金がある文枝を疑う。その時、刑事が隣の社長室でメモ帳を発見。そこには12時30分に村井千佳（むらいちか）という女性と会う予定が記されていた。すると、石上はその時間に若い女性がビルに入る姿を目撃したと証言。10分後、その女性は逃げるように出ていったという。この後、繁華街で千佳の身柄が確保される。文枝によると、部屋の招き猫は全て右手を挙げたもの。右手はお金、左手は人を招くらしく、金の亡者だった金丸は前者だけ集めていたという。部屋を調べていたコナンは社長室に掃除機がかけられ、掃除機の中にゴミパックがない事に気付く。そこに刑事に連れられ、千佳がやってくる。バッグから借用書が見つかると、千佳は犯行を認める。その頃、コナンは社長室のソファの下で招き猫の破片を発見。その破片は招き猫の指先だった。千佳はブランド品を揃えるために金丸から借金。お金が返せない千佳は、金丸が金庫を開けた時、背後から招き猫で頭を殴ったという。しかし、コナンは部屋の状況を見て犯人は別にいると推理する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070903.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"石上保",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/03\n\n### 右から左へ招き猫\n\n### **導入 - 平穏と予感**\n今日は蘭と、近所の公園にでも行こうかと思っていた。せっかくの休みなのに、いつも事件ばかりでは子供らしい楽しみも奪われてしまう。哀とも、たまにはこうして穏やかな時間を過ごしたいものだ。そんなことを考えていた矢先、公園の木の上で鳴き声が聞こえた。どうやら子猫が落ちてしまったらしい。哀と一緒に助け出すと、そこへ「チャチャ」という喫茶店の店員がやってきた。石上保という男で、子猫の飼い主だという。お礼にと店に招き入れられたが、この妙な既視感はなんだろう。嫌な予感が頭をよぎった。\n\n### **遭遇 - 事件の第一印象**\n喫茶店「チャチャ」に入ると、小五郎のおっちゃんが競馬中継に夢中になっていた。そこで、向かいのビルから血相を変えた女性が石上を呼びに来る。今岡文枝というらしい。石上は、俺たちを連れて「オフィス・カネマル」の事務室へ。そこで見た光景は、まさに事件そのものだった。金庫の前で男性が血を流して倒れている。遺体の周りには陶器の破片が散乱し、壁には大小様々な招き猫が並んでいた。右手を上げた招き猫ばかりだ。右手を挙げるのは「金」を招く。左手は「人」を招く。金の亡者だったという被害者、金丸研三が、右手を上げた招き猫に囲まれている。この光景に、俺はすぐに事件だと悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と刑事が現場に到着し、おっちゃんも騒ぎを聞きつけてやってきた。被害者は金丸研三、65歳。死因は招き猫による撲殺。棚には招き猫一体分の空白がある。死亡推定時刻は午前11時から午後1時の間。週一で掃除に来るという文枝が1時30分に発見したらしい。おっちゃんは、帳簿を見て30万円の借金がある文枝を犯人だと決めつけていたが、それはあまりにも安易な見立てだ。俺が気になったのは、社長室で発見されたメモ帳だ。12時30分に村井千佳という女性と会う予定が記されていた。石上の証言では、その時間帯に若い女性がビルに入り、10分後に逃げるように出ていったという。確かに、千佳が犯人である可能性は高い。しかし、あの招き猫の破片、あれはどうも腑に落ちない。\n\n### **閃き - 真実への道筋**\n千佳が繁華街で確保され、借用書が見つかると、彼女は犯行を認めた。ブランド品のために金丸から借金をし、返済できずに金庫を開けた隙に、背後から招き猫で殴った、と。だが、社長室のソファの下で発見した招き猫の破片。それは、指先だった。招き猫の指先。金丸が殴られたのは、招き猫そのものではなく、招き猫の「指」で殴られたのではないか？ いや、待てよ。千佳が犯人なら、なぜ金丸が金庫を開けるのを待つ必要がある？ 金庫が空っぽだったならともかく。そして、掃除機の中身がないこと。社長室に掃除機がかけられた、ということは…。あの破片と、千佳の証言、そして石上の証言。全てが繋がった！ 犯人は、千佳ではない。石上保、あんたが犯人だ！\n\n### **真相解明 - 探偵の役割**\n俺は眠りの小五郎を通して、真相を語った。犯人は、**石上保**。千佳は、石上と共犯関係にあった。千佳が金丸に借金をし、金丸が金庫を開けた時、石上が背後から襲いかかった。使われたのは、右手で「金」を招く招き猫。だが、石上は千佳に罪を着せようとした。金丸が金庫を開けた隙に、石上が招き猫で金丸の頭を殴り、金庫の中身を奪った。そして、千佳との待ち合わせ時間に、千佳に金丸を殴らせたように見せかけ、逃走させた。千佳が確保され、借用書が見つかったことで、石上は計画通り千佳に罪をなすりつけようとしたのだ。しかし、掃除機の中にゴミパックがなかったこと、そしてソファの下の招き猫の指の破片が、石上の犯行を裏付けていた。石上は、金丸を撲殺した後、社長室の掃除機で血痕などを吸い取ったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。石上は逮捕され、千佳は共犯として連行されていった。しかし、俺の胸には晴れやかな気持ちはなかった。右手で「金」を招く招き猫。左手で「人」を招く招き猫。金丸は、金だけを招こうとした結果、招き猫の「指」で命を奪われた。一方、千佳はブランド品という「人」を招くような虚飾のために、金に溺れてしまった。どちらも、招きたいものを間違えた結果、悲惨な結末を迎えたと言えるだろう。哀れな犯人たちだが、彼らが犯した罪は許されるものではない。だが、俺は探偵だ。推理で犯人を追い詰める。それが俺の役割だ。しかし、それでも、時折、犯人を追い詰めることで、彼らを死に追いやっているのではないか、という自責の念に駆られることがある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感から、いつになったら解放されるのだろうか。元の体に戻れたとしても、この経験は俺の心に深く刻まれるのだろう。蘭に、この重荷を打ち明けることはできない。俺は、ただ、工藤新一として、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"d3eb0a1c",
        "作成日":"2024\/07\/30 12:17:24",
        "シーズン":14,
        "エピソードナンバー":"523",
        "エピソードタイトル":"本当に聞きたいコト",
        "放送日":"2009\/02\/02",
        "事件の発生日":"2023\/10\/27",
        "事件の終了日":"2023\/10\/27",
        "事件の日数":1,
        "事件の概要":"高速道路で運転中の古城郡平が絞殺される。車には運転する古城しか乗っていなかった。容疑者は溝端理子、忠田篤男、下鳥太志の３人。理子は古城の彼女で、忠田は古城率いる走り屋チームに対抗する別チームのリーダー。下鳥は少し前に交通事故死した古城のチームのメンバー、彰の父親だった。新一は平次と共に犯人とトリックを見破るが、コナンに戻る前兆である発作に襲われ…。高速道路で運転中の古城郡平（ふるきぐんぺい）が絞殺される。車には運転する古城しか乗っていなかった。新一は佐藤、高木刑事に料金所の封鎖を頼み、すぐに100台近くある車から古城と同じ時間に同じインターチェンジから高速に乗った３台を絞り込む。しかも古城はパーキングで１時間も休憩していたにもかかわらず、その３台も事件の時、古城の車の周辺を走行していた。 \n新一、平次らは３人の容疑者から話を聞く事に。１人目は古城の彼女、溝端理子（みぞはしりこ）。運転が好きな２人は別々の車でドライブしていたが、古城は急に睡魔に襲われ、１時間ほどパーキングで仮眠。その間、理子はレストランで時間を潰していたという。２人目の忠田篤男（ちゅうだあつお）は小腹が空いてパーキングに寄ったと説明。３人目の下鳥太志（しもどりふとし）は急にお腹の具合が悪くなってパーキングに入ったという。この後、忠田と下鳥も古城を良く知る人物と判明。忠田は古城が率いる走り屋チームとライバルだった別チームのリーダーで、下鳥は少し前に交通事故死した古城のチームのメンバー、彰の父親だった。古城は彰の事故の責任を取ってチームのリーダーを辞めたばかり。理子は忠田が古城の車の後ろにつけ、しつこくパッシングした事、下鳥が古城の車に何度もクラクションを鳴らした事を明かし、２人は必死に言い訳する。そして下鳥はクラクションを鳴らした直後に古城の車が追い越し車線に出てダラダラ走り、ガードレールに車体をこすり始めたと証言する。古城の車が停止後、最初に駆け寄ったのは理子だという。３人の話を聞いた後、新一らは古城の車を調べる。新一は運転席の窓の縁についた細い筋に注目。さらに新一らは全開だった運転席の窓をせり上げ、窓ガラスの下の方に２つの小さな穴を発見する。その穴は窓の縁の上に位置していた。新一は平次と共に犯人とトリックを見破るが…。その時、新一は発作に襲われる。哀の計算では、新一がコナンに戻るまで10分程度しかなかった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090202.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"溝端埋子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/27\n\n### 本当に聞きたいコト\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。博士が開発したという新しい発明品を試させてもらえるらしい。子供の体では、こういった些細な出来事さえも、高校生探偵・工藤新一としての日常から隔絶された、遠い過去の記憶のように感じられることがある。それでも、蘭の笑顔を見ていると、少しだけ心が軽くなる。だが、そんな平穏な時間は長くは続かない。車に乗り込む寸前、携帯電話が鳴った。佐藤刑事からだった。高速道路で殺人事件が起きたと。また、厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n現場は高速道路のサービスエリア。規制線が張られ、騒然としていた。助手席に座っていたのは、被害者の**古城郡平**。助手席に顔をうずめ、絞殺体だ。車には彼一人。状況だけ見れば、密室殺人とも言える。しかし、高速道路で、しかも運転中に犯行が行われるとは。俺はすぐに**佐藤刑事**と**高木刑事**に、料金所の封鎖と、事件時刻に古城と同じインターチェンジから高速に乗った車両の特定を依頼した。**服部**も一緒だ。彼の勘も頼りになる。\n\n### **捜査と違和感 - 見えざるヒント**\n容疑者は３人。古城の彼女である**溝端理子**、ライバルチームのリーダー**忠田篤男**、そしてチームの元メンバーの父親である**下鳥太志**。理子は彼とドライブ中、古城がパーキングで仮眠を取ったと証言した。忠田と下鳥も、偶然パーキングに立ち寄ったという。だが、彼らの話にはいくつか引っかかる点があった。理子が話した、古城の車への執拗なパッシングやクラクション。そして、下鳥の証言にある、古城の車がガードレールに車体をこすり始めたという点。古城は熟練のドライバーのはずだ。なぜ、あんな初歩的なミスを？ 待てよ、まさか…。俺は**目暮警部**に、古城の車を詳しく調べる許可を求めた。\n\n### **閃き - 真実への道筋**\n車内を調べると、運転席の窓の縁についた細い筋が目に留まった。そして、全開だった窓ガラスの下の方。そこには、窓の縁の上に位置する、二つの小さな穴があった。そうか、そういうことか…。犯人は、窓が全開の間に、細い紐のようなもので首を絞めたんだ。そして、車を離れる際には、その穴を利用して窓を閉めた。いや、もっと巧妙だ。穴は、窓の縁の上にあった。つまり、窓を閉めるときに、紐を固定し、そして紐を抜き取るための穴だったのだ。犯人は、あのパーキングエリアで、古城が眠っている隙を狙って犯行に及んだ。あのパッシングやクラクションは、犯人が古城の注意を引くための、あるいは犯行の準備を整えるための合図だったのかもしれない。そして、ガードレールに車体をこすり始めたというのは、犯人が窓を閉めるための合図だったのだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n「犯人は、**溝端理子**です！」\n俺は、**眠りの小五郎**を通して、真実を告げた。古城は、チームのメンバーである**彰**の事故死の責任を取ってリーダーを辞任したばかりだった。彰の父親である下鳥は、古城を責めていた。忠田はライバルチームのリーダーとして、古城とは因縁があった。だが、事件の真犯人は理子だった。彼女は、古城との関係に悩み、彼を殺害することを決意した。パーキングエリアで、彼女は古城に眠り薬を飲ませ、隙を見て絞殺。そして、窓の穴を利用して窓を閉め、彼女が犯人ではないかのように見せかけたのだ。彼女の動機は、古城への愛情ゆえの歪んだ独占欲だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心には重いものが残っていた。理子の悲しい目。彼女もまた、愛する人を失った悲しみを抱えていた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が脳裏をよぎる。俺は、真実を暴き、正義を全うするために探偵をしている。しかし、その過程で、誰かの心を深く傷つけることになるのかもしれない。子供の体では、この無力感と、蘭に真実を言えない苦悩が、一層色濃く感じられる。本当は、彼女に「大丈夫？」と声をかけたい。でも、それは許されない。俺は、ただ江戸川コナンとして、この体で、この事件を乗り越えていくだけだ。次に聞きたいこと？ それは、いつか新一に戻れたときに、蘭に直接聞きたい。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"bfb635b7",
        "作成日":"Tue Jul 30 2024 12:49:28 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 12:53:09 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"530～531",
        "エピソードタイトル":"都市伝説の正体",
        "放送日":"2009\/04\/18,2009\/04\/25",
        "事件の発生日":"2023\/04\/18",
        "事件の終了日":"2023\/04\/18",
        "事件の日数":1,
        "事件の概要":"昨夜、米花公園で女性がハンマーで殴られる事件が発生。身長180センチ以上もあるという犯人はハンマー男と呼ばれ、これまでに髪の長い女性ばかり４人が被害者に。下校中、蘭と園子がハンマー男の話題を話していると、一緒に下校していたコナンが路地にいる高木刑事と佐藤刑事を発見。２人はマンション３階の一室にいると思われるハンマー男を張り込み中だった。昨夜、目撃者がハンマー男を尾行し、そのマンションに入る姿を見たという。聞き込みによってその部屋に絞り込まれたのだ。ハンマー男が現場に残したハンマーには他の被害者３人の血が付着していたという。現在、部屋の住人は海外放浪中。その間、男友達が部屋を借りていて、隣の住人によれば、以前はその男友達が彼女を連れ込んでいたという。この後、マンションの玄関側で張り込んでいた千葉刑事がハンマー男の部屋に出入りした３人を連れてくる。その３人とは荷物を受け取りに来た大柄の宅配便の男性、荷物を引き取りに来た小柄なバイク便の女性、ピザの配達に来た痩せたピザ屋の男性。３人は玄関に貼り付けられたメモの指示に従い、ハンマー男と直接会っていないと口を揃える。この時、コナンはマンションの玄関の警備が手薄になっている事を心配する。すると、佐藤はこの隙に逃げるのがハンマー男の狙いだったと推理。佐藤らはハンマー男の部屋の中へ突入する。コナンは奥の部屋を覗き込み、首にロープを巻いて倒れた男性を発見。男性は意識不明の重体だった。佐藤は逃げ切れないと踏んだハンマー男が自殺を決意したと睨む。だが、コナンは首を吊る時に邪魔になる帽子を被っていた事に疑問を抱く。そして男性の帽子を取り、側頭部に傷跡を発見する。ハンマー男は部屋を訪れた３人の中の誰かに殴られたのだ。佐藤はすぐにマンション下にいる千葉に連絡し、３人を連れてくるように頼むが、すでに３人をその場を後にしていた…。,目暮警部らは証拠を掴むため、ハンマー男の部屋を調べる事に。コナンはトイレと風呂場だけがきれいな事に違和感を持つ。この後、洗濯機の中から血が付着した手袋が見つかり、目暮は部屋で倒れていた男がハンマー男と判断。ハンマー男に恨みを持つ３人の誰かに殴られたと推理する。洗濯機や乾燥機を調べていたコナンは、洗濯物の中に下着と靴下が見当たらない事に疑問を抱く。この後、蘭と園子は部屋の玄関までコナンを呼びに来る。ハンマー男が180センチ以上あるという噂を聞いていた蘭は実際の身長が低かった事に驚くと、高木は噂が一人歩きした都市伝説だと説明。倒れた被害者は逃げるハンマー男の後ろ姿しか見ていないため、正確な身長はわかっていなかったという。コナンは都市伝説という言葉が引っ掛かり、部屋の状況を思い出す。そしてコナンは何かに気付いて靴箱を調べる。コナンは左足の爪先に当て革が付いた靴が１足だけ紛れている事に気付き、その靴がハンマー男のモノではないと推理。さらにコナンはハンマー男が最初からいなかった事を皆に伝え、口裂け女や人面犬と同様にハンマー男の噂にも尾ひれが付いたと訴える。実際に被害者がいるため、目暮や蘭がコナンの発言に戸惑っていると、コナンは園子に麻酔銃を発射。園子の声を借りたコナンの推理劇が始まる…。まず、コナンは大柄の宅配便の男性、小柄なバイク便の女性、痩せたピザ屋の男性という３人がハンマー男の部屋に出入りした順番を確認する。３人の中でメモを置けるのは最初に来た宅配便の男性のみ。そして宅配便とバイク便の伝票を隠滅できるのはバイク便の女性かピザ屋の男性しかいない。コナンはこの状況を踏まえ、メモを置いたのも伝票を隠滅したのも部屋にいたハンマー男と仮定しれば辻褄が合うと説明する。ハンマー男が伝票を隠滅したのは、自分とすり替わる人物が本人かをすぐに確認されないためだった。ハンマー男は３人の１人とすり替わり、まんまと逃走していたのだ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090418.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090425.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"バイク便の女",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/18\n\n### 都市伝説の正体\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に下校していた。春の陽気も心地よく、普段なら他愛ない話で盛り上がるところだろう。だが、学校でも「ハンマー男」の噂がまことしやかに囁かれていた。身長180センチ以上もあるという犯人が、黒いハンマーで髪の長い女性を襲う。これまでに4人の被害者が出ているという。子供の体では、こんな不穏な噂を聞くだけでも背筋が寒くなる。蘭が園子と、このハンマー男の話題で盛り上がっているのを聞いて、また厄介な事件に巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\nふと、路地裏に人影を見つけた。高木刑事と佐藤刑事だ。どうやらマンションの3階にある部屋に、ハンマー男が潜伏しているという情報を元に張り込みをしているらしい。昨夜、目撃者がハンマー男らしき人物を尾行し、このマンションに入ったのを確認したという。なるほど、これまでに襲われた被害者たちの凶器となったハンマーには、他の3人の被害者の血も付着していたというから、犯行は相当計画的だ。部屋の住人は海外放浪中とのこと。その間、男友達に貸していたという話も聞く。隣の住人は、以前その男友達が彼女を連れ込んでいるのを見たとも言っていた。\n\n### **捜査と違和感 - 見えざるヒント**\nしばらくすると、千葉刑事がマンションの玄関側から3人の男を連れてきた。荷物を受け取りに来た宅配便の男性、荷物を引き取りに来たバイク便の女性、そしてピザの配達に来たピザ屋の男性。3人とも、玄関に貼られたメモの指示に従っていただけで、ハンマー男とは直接会っていないと証言した。その時、俺はマンションの玄関の警備が手薄になっていることに気がついた。佐藤刑事の推理通り、ハンマー男はこの隙に逃げおおせようとしたのだろう。佐藤刑事たちはハンマー男の部屋に突入した。俺も後を追って奥の部屋を覗き込むと、首にロープを巻いて倒れている男性を発見した。意識不明の重体だ。佐藤刑事は、ハンマー男が逃げ切れないと判断し自殺を図ったと睨んだ。だが、俺は違和感を覚えた。自殺するのに、わざわざ邪魔になる帽子を被るだろうか？俺は、倒れた男性の帽子を取り、側頭部の傷跡を発見した。待てよ…この傷跡。この男は、部屋を訪れた3人の中の誰かに殴られたのだ。佐藤刑事が千葉刑事に連絡し、3人を連れ戻そうとした時には、既に3人はその場を後にしていた…。\n\n### **閃き - 真実への道筋**\n目暮警部たちは、ハンマー男の部屋を調べることにした。俺は、トイレと風呂場だけが妙に綺麗なのを見て、何かおかしいと感じていた。洗濯機の中から血の付着した手袋が見つかり、目暮警部は部屋で倒れていた男がハンマー男であり、恨みを持つ3人の誰かに殴られたと断定した。だが、俺は洗濯機や乾燥機を調べているうちに、洗濯物の中に下着と靴下が見当たらないことに疑問を抱いた。そして、蘭姉ちゃんと園子が俺を呼びに来た時、蘭姉ちゃんがハンマー男の噂とは違う実際の身長に驚いていた。高木刑事は、噂が一人歩きした都市伝説だと説明したが、「都市伝説」という言葉が俺の頭の中で引っかかった。あの時の傷跡、見当たらない下着と靴下、そして手薄になった警備…。靴箱を調べると、左足の爪先に当て革のある靴が紛れ込んでいた。その靴は、ハンマー男の物ではない。そうか…そういうことか。ハンマー男は、最初からこの部屋にいなかったんだ！口裂け女や人面犬と同じように、ハンマー男という噂にも尾ひれがついた。だが、実際に被害者が出ている。目暮警部や蘭姉ちゃんが戸惑っている中、俺は園子に麻酔銃を撃ち込んだ。\n\n### **真相解明 - 探偵の役割**\n「まず、宅配便の男性、バイク便の女性、ピザ屋の男性…この3人がハンマー男の部屋に出入りした順番を確認しましょう。」園子の声色を借りて、俺の推理が始まった。メモを置けるのは最初に訪れた宅配便の男性だけだ。そして、宅配便とバイク便の伝票を隠滅できるのは、バイク便の女性かピザ屋の男性だけ。この状況で、メモを置いたのも、伝票を隠滅したのも、部屋にいたハンマー男本人だと仮定すれば、辻褄が合う。ハンマー男が伝票を隠滅したのは、自分とすり替わる人物が本人かすぐに確認されないためだ。つまり、ハンマー男は、この3人のうちの1人とすり替わり、まんまと逃走していたのだ。そして、見当たらない下着と靴下は、そのすり替わった人物のものだったというわけだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人はバイク便の女性、つまりハンマー男とすり替わった彼女だった。彼女は、ハンマー男に長年虐待されていたという。都市伝説の影に隠された、悲しい真実だった。だが、俺は事件を解決できたことに、素直な喜びを感じることはできなかった。俺が知っている「都市伝説」は、ただの噂話では済まされない。実際の事件となり、人が傷つけられている。俺は、子供の体でしか行動できない。もし、あの時、俺がもっと早く気が付いていれば、あるいは、あの男が自殺を図る前に止められていれば…。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感と、俺の正体がバレてしまうかもしれないという恐怖。そして、蘭に真実を告げられない苦悩。それが、俺の秘密の、そして唯一の本音を吐露できる場所であるこの日記に、今日も重くのしかかってくる。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"4097cb80",
        "作成日":"2024\/07\/30 13:20:57",
        "シーズン":14,
        "エピソードナンバー":"536",
        "エピソードタイトル":"消えた名画の秘密",
        "放送日":"2009\/05\/30",
        "事件の発生日":"2023\/05\/30",
        "事件の終了日":"2023\/05\/30",
        "事件の日数":1,
        "事件の概要":"元太は荒れ放題の洋館に変なおじさんが住み始めたとコナン、光彦、歩美に報告。少年探偵団として洋館へ偵察に行く事に。コナンらが洋館に行くと、建物は補修され、前庭にはつぼみだが一面に植物が植えられていた。この後、コナンらは住人の和田六郎（わだろくろう）と不動産屋の獅子倉安夫（ししくらやすお）が言い争いながら屋敷から出てくる場面に遭遇する。翌日、元太は和田が亡くなった事をコナンらに伝える。和田は元々心臓が悪かったという。コナンらは和田が屋敷に越してきた理由が気になり、再び屋敷を訪ねる。近所の人によれば、和田が越してきたのは３ヶ月前。外出もせずに屋敷の修理や庭の手入れをしていたという。コナンらが情報を整理していると、屋敷に八神圭一（やがみけいいち）と林薫（はやしかおる）が現れる。和田は日本を代表する有名な画家で、新作を描くためにアトリエとして屋敷を借りたという。画廊主の八神と秘書の薫は新作を探し始める。だが新作は見つからず、絵を描く道具すら見当たらない。この後、獅子倉が作業員と共に現れる。獅子倉は和田に頼まれ、取り壊す予定の屋敷を３ヶ月貸したと説明。昨日、約束の期限を迎えたが、和田は２、３日待って欲しいと言い出したという。八神が取り壊し作業を待ってもらい、再び新作を探し始めると、そこに和田の祖母、高遠小恵子（たかとおさえこ）と介護士の江口美奈（えぐちみな）がやってくる。江口は和田から手紙をもらい、その手紙には小恵子を連れて新作を見に来て欲しいと書かれていた事を明かす。小恵子は１年前に頭を打って記憶喪失に。和田は小さい頃に可愛がってくれた小恵子のために作品を制作中と話していたという。八神らはもう一度新作を探すが、結局見つからず、和田がなぜ屋敷を借りたのか、謎は深まるばかり。そして小恵子らが諦めて帰ろうとした時、コナンは居間に飾られた小さい頃の和田が写る写真の裏に書かれたメモを見つけ、和田の新作が何かに気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090530.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/30\n\n### 消えた名画の秘密\n\n### **導入 - 平穏と予感**\n\n今日は蘭と散歩でもしようかと考えていた矢先、元太が興奮した様子で駆け込んできた。「コナン君！光彦君！歩美ちゃん！大変だよー！」どうやら、あの廃墟同然の洋館に、最近「変なおじさん」が住み着いたらしい。子供たちの探求心は止まることを知らず、僕も否応なく少年探偵団の一員として、その洋館へ向かうことになった。子供の体では、こんな些細な好奇心すら容易に満たせない。本当は、蘭と穏やかな時間を過ごしたいのに。\n\n### **遭遇 - 事件の第一印象**\n\n洋館へ到着すると、そこはもう以前の面影はなかった。見慣れた荒れ果てた姿ではなく、きれいに補修され、前庭には一面の花々が咲き誇っていた。まるで、別世界に来たかのようだ。そこに現れたのは、奇妙な言い争いをする二人の男。一人は、この洋館の住人らしい**和田六郎**。もう一人は、不動産屋の**獅子倉安夫**。彼らが何か揉めているのを目撃した直後、元太が和田さんが亡くなったと告げに来た。子供の体で、この状況に立ち入ることは、まるで未知の深淵を覗き込むような感覚だった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n和田さんが越してきたのは3ヶ月前。外にも出ず、ひたすら洋館の修理と庭の手入れをしていたという。近所の人々の証言は、それだけだった。その後、和田さんのアトリエとしてこの屋敷を借りていたという有名な画家、**八神圭一**と秘書の**林薫**が現れた。彼らは新作を探しに来たらしいが、絵の具すら見当たらない。待てよ、和田さんは心臓が悪かったという話だが、それにしては洋館を修理するほどの体力があった。それに、獅子倉が「取り壊す予定だった」と言っていた屋敷を3ヶ月貸したというのも、何か引っかかる。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\n八神たちが新作を見つけられずにいると、和田さんの祖母だという**高遠小恵子**さんと介護士の**江口美奈**さんが現れた。江口さんは、小恵子さんを連れて新作を見に来てほしいという和田さんからの手紙があったと証言した。小恵子さんは1年前に記憶を失ったとのこと。和田さんは、小さい頃可愛がってくれた小恵子さんのために、作品を制作していたという。だが、新作は見つからない。皆が諦めかけたその時、僕は居間に飾られた、幼い和田さんが写る写真に目を留めた。その裏に書かれたメモ。あれだ！「**小恵子**」。そうか、そういうことだったのか…。\n\n### **真相解明 - 探偵の役割**\n\n僕が写真の裏のメモに気づいたのは、写真に写る幼い和田くんと、彼が祖母である小恵子さんに話していた内容と、そして八神さんが探していた「新作」が、全て繋がったからだ。和田さんは、記憶を失った祖母・小恵子さんのために、幼い頃の思い出が詰まったこの洋館をアトリエとして借り、祖母への「新作」を制作していた。しかし、その「新作」とは、キャンバスに描かれた絵ではなかった。それは、この洋館そのものだったのだ。長年放置されていた屋敷を、愛情を込めて修復し、花々を植え、祖母との思い出が詰まった空間を再現していた。八神さんが探していたのは、キャンバスに描かれた絵ではなく、和田さんが祖母のために用意した、この「再生された屋敷」という名の作品だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、八神さんたちは和田さんが言っていた「新作」がこの洋館そのものだと理解し、深々と頭を下げた。僕が子供の体でなければ、もっと早く真実に辿り着けたのかもしれない。小恵子さんのために、故郷の洋館を修復し、温かい思い出を再び蘇らせようとした和田さん。その静かな愛情と、子供の体ゆえの無力感に、胸が締め付けられる。蘭に真実を隠し、この小さな体で事件を追う日々。いつまでこの生活が続くのだろう。事件は解決しても、僕の心には、どうしても消えない虚しさが残る。本当は、事件なんて起こらない、平穏な日常が一番望ましいのに。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"cd814afc",
        "作成日":"2024\/07\/30 14:44:34",
        "シーズン":14,
        "エピソードナンバー":"553",
        "エピソードタイトル":"ザ・取調室",
        "放送日":"2009\/10\/31",
        "事件の発生日":"2023\/10\/31",
        "事件の終了日":"2023\/11\/01",
        "事件の日数":2,
        "事件の概要":"昨日の午後、富樫文孝（とがしふみたか）と袴田恒夫（はかまだつねお）は刑務所を出所。小五郎は刑事時代に逮捕した殺人犯、富樫を出迎えるが、富樫はすぐに姿を消してしまう。その日の夜、保護司の桜庭武彦（さくらばたけひこ）が殺害され、富樫が容疑者として逮捕される。そして今日…。午前10時過ぎ、小五郎は富樫の事が気になり、コナン、蘭と共に米花警察署を訪ねる。\n　小五郎は改心して模範囚だった富樫が仮出所の日に殺人を犯した事が信じられずにいた。笠松（かさまつ）刑事は小五郎を部外者扱いするが目暮警部は小五郎の口出しを黙認。小五郎は送検する午後４時まで富樫を取り調べする事に。コナンは調書を見て、被害者の傷が身体の右側に集中していた事に注目。目撃者によれば犯人は左手で凶器を持っていた。だが富樫は左利きではなかった。\n　コナンは変声機で小五郎の声を使い、現場を調べて欲しいと高木刑事に連絡。そしてコナンは理由をつけて高木と共に現場へ向かう。午後１時５分、現場を見たコナンは血の痕が離れた２ヵ所にある事に疑問を抱く。壊れた姿見の破片の中で発見された凶器の指紋は拭き取られており、被害者の生活指紋までなくなっていたという。富樫が米花公園で逮捕されたのは昨日の午後10時30分で、隣りの住人に犯行を目撃されたのは10時20分。現場から公園まで７、８分かかるため、コナンは富樫が犯行後に指紋を拭き取る事は不可能と考える。\n　コナン、高木は現場にもう１人いたと推理し、新たな目撃者を捜す事に。そしてコナンらは近くのコンビニの防犯カメラの映像を確認し、袴田が走り去る昨夜の映像を見つける。この後、コナンらは目撃者の隣りの住人、吉沢かね（よしざわ）を訪ねる。かねは雷で停電になり、何気なく外を見て事件を目撃。かねは犯人が凶器を投げつけてきたと証言する。その直後、犯人の姿は急に見えなくなったという。話を聞いたコナンは事件のとんでもない真相に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091031.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"袴田恒夫",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/31\n\n### ザ・取調室\n\n### **導入 - 平穏と予感**\n今日はハロウィン。本来なら蘭や少年探偵団と街を練り歩くはずだった。だが、そんな浮かれた気分を打ち砕くような、不穏な予感が胸をよぎる。昨日の事件の余波が、まだこの街に澱のように溜まっているような感覚。いや、これは単なる偶然ではない、どこか遠くで歯車が軋む音が聞こえる気がした。\n\n### **遭遇 - 事件の第一印象**\n米花警察署の重厚な扉をくぐると、そこはまさに「ザ・取調室」だった。おっちゃんが、服役中に改心したという模範囚、**富樫文孝**の出所を刑務所まで迎えに行ったらしい。しかし、富樫はすぐに姿を消し、その夜、保護司の**桜庭武彦**が殺害された。そして、容疑者として富樫が逮捕されたという。まるで、運命の皮肉に嘲笑われているかのようだ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、模範囚だった富樫が殺人を犯したとは信じられない様子で、取調室に顔を突っ込んできた。笠松刑事は小五郎を部外者扱いしたが、目暮警部はなぜか黙認。調書を覗き見ると、被害者の傷が身体の右側に集中していたことに気がついた。目撃者の証言では、犯人は左手で凶器を持っていたという。だが、富樫は右利きだ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n変声機で高木刑事に連絡し、現場を再捜査するよう促した。子供の体では、どうしても直接現場に赴くことができない。現場の血痕が離れた2箇所にあること、凶器から指紋が完全に消されていたこと。そして、犯行時刻の直前に、隣の住人が犯人が凶器を投げつけるのを目撃したという証言。あの傷の向きと、凶器を投げつけたという事実…。繋がった！犯人は、**袴田恒夫**だ！**富樫**じゃない！\n\n### **真相解明 - 探偵の役割**\n**袴田恒夫**が、**富樫**の罪を被るために桜庭保護司を殺害し、凶器を投げつけて逃走した。しかし、あの距離で正確に凶器を投げつけることは至難の業だ。そして、凶器の指紋を拭き取ったのは、殺害犯ではなく、罪を被ろうとした**袴田**自身だろう。コンビニの防犯カメラに映っていた**袴田**の姿が、全てを物語っていた。眠りの小五郎で、その真相を語らせてもらった。\n\n### **結びと内省 - 事件の後に**\n結局、**袴田恒夫**が犯人だった。彼は、長年自分を支えてくれた**富樫**のために、罪を被ろうとしたのだ。だが、**富樫**は釈放されたはずなのに、なぜ桜庭保護司を殺害したのか？　逮捕されたのは**富樫**ではなく、**袴田**だった。\n「待てよ、**富樫**が姿を消した本当の理由は何だ？」\n子供の体であることの無力感が、また胸を締め付ける。真実の探偵として、この事件を解決できたことは確かだ。だが、この後味の悪さは何なんだ。誰かを疑い、誰かを追い詰めて、そしてその犯人が誰かのために動いた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感、いつまで俺は抱え続けるんだろう。蘭に心配をかけまいと、笑顔を作るのが精一杯だ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"2f59f7c5",
        "作成日":"Tue Jul 30 2024 15:09:45 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 15:09:57 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"554～555",
        "エピソードタイトル":"こうのとりミステリーツアー",
        "放送日":"2009\/11\/07,2009\/11\/14",
        "事件の発生日":"2023\/11\/07",
        "事件の終了日":"2023\/11\/07",
        "事件の日数":1,
        "事件の概要":" \n足を捻挫したコナンは療養のため、小五郎、蘭、少年探偵団、哀と共に兵庫県の城崎温泉にやってくる。温泉を取材していたフリーライターの湯元幸一（ゆもとこういち）は小五郎に気付いて密着取材を申し込む。蘭は温泉に向かう途中で歩美、哀とはぐれ、その直後に歩美のBDバッジを拾う。この後、蘭は歩美、哀の後を追い、路地から飛び出してきた少女とぶつかってしまう。 \n蘭は少女を家まで送っていくとコナンに連絡するが、そのまま行方不明になってしまう。すると元太が蘭を見たと明かし、カメラのデータをコナンらに見せる。写真には少女と一緒に歩く蘭の姿、さらに蘭らを尾行するマスクとサングラスをした謎の人物が写っていた。小五郎は蘭が行方不明になったため、取材を中止すると湯元に伝える。そこに偶然、服部平次と和葉が現れる。 \n平次によれば、少女の名前は田布施陽菜（たぶせはるな）。平次は陽菜の父親である大手外食チェーンの社長、田布施周平（しゅうへい）から依頼を受けていた。この後、コナンらは周平と会う事に。周平は田布施美術館館長の蒲池猛（かまちたけし）と一緒に現れ、コナンは蒲池のスーツの裾の小さい黒い染みに気付く。昨日、田布施美術館から彫刻家、半田夏穂（はんだかほ）の「虹の子」という作品が陽菜と共に消えてしまい、平次はその事件を捜査していた。 \nその頃、歩美、和葉らも独自に蘭の捜索を開始。歩美らは写真に写る陽菜のリュックを扱うカバン店を訪ね、陽菜を知るイルカ訓練士の入鹿結衣（いるがゆい）と出会う。歩美らは結衣の同僚の情報を頼りに蘭と陽菜らしい２人がいた城崎マリンワールドに向かう。平次は足を痛めているコナンの代わりに捜索を続け、蘭らが城崎温泉元湯や鬼子母善神などの定番の観光コースを巡っていた事が判明。目撃者によれば、陽菜は名所の周辺で何かを探していたという。この後、「虹の子」の作者、夏穂が周平の元妻と発覚。それを聞いたコナンは…。, \n足を捻挫したコナンがホテルで推理する中、平次と小五郎は夏穂から陽菜宛に届いた手紙を頼りに３年前に家族旅行で訪れた城崎温泉駅を捜索する。その頃、ロープウエイ山頂駅にやってきた蘭と陽菜はマスク、サングラス姿の何者かに襲われる。陽菜は何とか逃げ出すが、その人物は蘭を連れ去っていく。この後、平次らはロープウエイ山頂駅で気を失った陽菜を発見。コナンは陽菜が手紙の漢字を読めずに間違った名所に行ったと気付いて平次に連絡したのだ。 \n翌朝、夏穂は陽菜が入院した病院に現れる。周平は夏穂が陽菜に「虹の子」の像を持ち出させたと疑うが夏穂はきっぱりと否定する。小五郎が口論する２人をなだめようとすると、病室から窓を開ける音。陽菜が病室を抜け出したのだ。陽菜はタクシーに乗って何処かへ向かい、平次は携帯でコナンと連絡を取りながら陽菜が乗るタクシーを追跡。コナンは陽菜が何処かに「虹の子」を隠したと推理し、そこに向かうと予想していた。 \n陽菜が尾行に気付くと、平次は運転手に指示して脇道へ。安心した陽菜が前を向くと、今度は和葉、少年探偵団、哀が乗ったタクシーが尾行を引き継ぎ、すぐに平次が乗ったタクシーも合流する。この時、歩美はBDバッジがない事に気付く。その頃、蘭は走る車のトランクに閉じ込められていた。蘭は拾ったBDバッジの事を思い出して少年探偵団に連絡を入れる。 \nそして元太と光彦のBDバッジからコール音が鳴り、太鼓の音が聞こえてくる。それを聞いた哀は蘭が歩美のBDバッジを持っていると察してホテルのコナンに連絡する。コナンはガイドブックを見て、午後１時に太鼓を叩く出石・辰鼓楼に蘭がいると推理。平次は陽菜が母子地蔵の所に来たと携帯でコナンに報告する。陽菜が訪れているのは鬼子母善神や慈母観音など、母と子に由来する名所ばかり。その事に気付いたコナンは事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091107.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091114.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レ邪０",
        "犯人":"蒲池猛",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/07\n\n### こうのとりミステリーツアー\n\n### **導入 - 平穏と予感**\n\n足を捻挫してしまったせいで、せっかくの旅行なのにホテルに缶詰めだ。仕方なく、おっちゃんや蘭、少年探偵団、そして灰原と一緒に城崎温泉に来た。普段なら事件なんてどこ吹く風とばかりに走り回る俺も、この体では無力だ。せめて蘭のそばにいてやりたいのに、この小さな体ではそれすらもままならない。湯元っていうフリーライターが、おっちゃんに妙に馴れ馴れしく密着取材を申し込んできた。なんだか、この先に何か起こりそうな嫌な予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n蘭が歩美と灰原とはぐれた、と聞いたときは、正直焦った。すぐに連絡が取れなくなって、まさかとは思ったけど、この妙な既視感…。やっぱり、事件か。元太が見せてくれた写真には、蘭が少女と一緒に歩いている姿と、それを尾行する怪しい人物が写っていた。蘭が行方不明になったと聞いて、おっちゃんは取材を中止しようとしたが、そこへ偶然、服部と和葉が現れた。平次が、少女の名前は**田布施陽菜**で、父親は大手外食チェーンの社長だと言った。さらに、陽菜と一緒に彫刻家・**半田夏穂**の作品「虹の子」が消えたらしい。昨日、田布施美術館からだという。待てよ、蒲池美術館の館長、**蒲池猛**のスーツの裾に付いていた小さな黒い染みが気になっていたんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n平次たちが捜査を進める中、俺はホテルで必死に推理を巡らせた。蘭たちが城崎温泉の定番コースを巡っていたこと、陽菜が何かを探していたらしいこと。夏穂が周平の元妻だという情報も入ってきた。どれもこれも、点と点にしかならない。おっちゃんや平次が色々な可能性を探っているのは分かったが、何かが決定的に足りない。蘭の身に危険が迫っているのは間違いない。蘭は、拾った歩美のBDバッジのことを思い出し、少年探偵団に連絡を入れた。元太と光彦のBDバッジからコール音が鳴ったという連絡を受けた時、俺は確信した。\n\n### **閃き - 真実への道筋**\n\nBDバッジから鳴るコール音、そして聞こえてきた太鼓の音。哀からの連絡で、蘭が歩美のBDバッジを持っていることが分かった。ガイドブックで「午後1時に太鼓を叩く出石・辰鼓楼」を確認した俺は、蘭がそこにいると推理した。平次が陽菜が母子地蔵の所に来た、と連絡してきた。陽菜が鬼子母善神や慈母観音といった、母と子に由来する名所ばかりを訪れていることに気付いた時、全てのピースが繋がった。陽菜は、母親である夏穂から「虹の子」を隠すように言われたのではないか？そして、その隠し場所は、母子の思い出の場所…。犯人は、陽菜を利用しようとした**蒲池猛**だ！\n\n### **真相解明 - 探偵の役割**\n\n俺はすぐさま平次に連絡し、陽菜の隠し場所へ向かうよう指示した。陽菜は、母子地蔵の場所で「虹の子」を隠そうとしていた。夏穂が周平の元妻であること、そして「虹の子」の作者であることから、陽菜と夏穂は関係がある。陽菜が手紙の漢字を読めずに間違った名所に行ったことに気づき、平次に連絡したのも俺だ。結局、陽菜を尾行する車を巧みに誘導し、蘭は無事救出された。蒲池猛が、夏穂から「虹の子」を盗み出し、それを陽菜に隠させようとしていた。子供の純粋な心を利用するなんて、最低の男だ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺は子供の体でしかいられない。蘭に心配させないように、いつもの「コナン」を演じなければならない。陽菜の動機、夏穂の複雑な思い。子供の体では、どうしても一歩引いた立場からしか見ることができない。事件の真相に辿り着くのは、俺の探偵としての性（さが）だ。だが、この無力な体では、蘭を守ることすらままならない。平次が「蘭姉ちゃん、大丈夫だった？」と心配そうにしていたが、俺の本当の姿を知っている彼だからこそ、俺の苦悩も少しは理解してくれるだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この街で、俺は誰かを守りながら、いつかこの体から元に戻る日を待つしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"d4c8cf1b",
        "作成日":"2024\/07\/30 15:53:15",
        "シーズン":15,
        "エピソードナンバー":"562",
        "エピソードタイトル":"虹色（レインボウカラー）の誘拐",
        "放送日":"2010\/01\/16",
        "事件の発生日":"2023\/01\/16",
        "事件の終了日":"2023\/01\/17",
        "事件の日数":2,
        "事件の概要":" \n信用調査を依頼された小五郎はコナン、蘭と共にバッグや装飾品の店、ニジムラを訪れる。その時、依頼者の社長、仁地村正平（にじむらしょうへい）が誘拐される事件が発生。人質事件を専門に扱うSIT（警視庁捜査一課特殊犯捜査係）の葛城健三（かつらぎけんぞう）警部が現場に駆け付ける。妻で副社長の仁地村沙希（さき）は郵便受けに入れられた犯人の手紙を葛城に差し出す。犯人は身代金として１億円を要求。１億円を入れたニジムラのバッグを沙希に持たせ、指定した電車に乗り、指定した駅で下車しろと書かれていた。 \n沙希はニジムラの悪質なコピー商品が出回り、訴訟の準備を始めた事を告白。沙希は逆恨みしたコピー業者の犯行と考えていた。早速、沙希はレインボーカラーのバッグに入れた１億円を用意。小五郎がバッグを持とうとすると、沙希はバッグを引き寄せ、自分が持つと断る。この時、コナンはバッグが壁にぶつかり、鈍い音を立てた事に違和感を抱く。この後、沙希は指定された電車に乗り、葛城、小五郎、コナン、蘭も同じ電車に乗り込む。 \n電車は指定された駅に到着。沙希は下車した際、乗降客に紛れた犯人から紙片を受け取る。沙希は乗り換えろという犯人の指示に従って別の電車に乗り込み、小五郎らも後に続く。コナンは隙を見て紙片を確認。紙片には鉄橋の中央で身代金のバッグを落とせと書かれていた。そして電車が鉄橋を渡り始めた直後、沙希はバッグを外に落とす。バッグが川の上流に沈んでいくと同時にダムの放流が始まり、コナンらは下車して下流に向かう。 \n下流で発見される空のバッグとシュノーケル、ゴーグル。すでに身代金は犯人に回収されていた。翌日、殺害された正平が発見される。解剖の結果、正平は誘拐直後に殺害されていた事が判明。コナンは現場写真を見て、車中の遺体と助手席背もたれ上部の擦れた跡に注目する。TVでは沙希の社長就任会見が放送される。沙希はコピー商品の取り締まり強化を宣言。気丈に振る舞う沙希を見た小五郎は犯人逮捕の決意を新たにする。小五郎はコナン、蘭と共に身代金受け渡しの一連の流れを再検証する事に。鉄橋の前の河川敷にやってきたコナンはこれまでの事を回想、鉄橋の上にかかった虹を見て事件の真相に気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100116.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件 , 誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"仁地村沙希",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/16\n\n### 虹色（レインボウカラー）の誘拐\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの仕事についていくことになっていた。バッグや装飾品の店「ニジムラ」への信用調査依頼だ。平和な休日を過ごせると思っていたが、この妙な安堵感は、いつものようにすぐに霧散する運命なのだろう。世の中には、事件の匂いを嗅ぎつける特殊な能力でも備わっているとでもいうのか。いや、単に俺が子供の体で、いつだって厄介事に巻き込まれやすいだけかもしれない。\n\n### **遭遇 - 事件の第一印象**\n店に着くと、依頼者の社長、**仁地村正平**氏が誘拐されるという事態が発生していた。人質事件専門のSIT、**葛城健三**警部も駆けつけ、現場は騒然としていた。社長の妻であり副社長の**仁地村沙希**さんが、犯人からの手紙を葛城警部に渡した。１億円の身代金要求。指定された電車で、指定した駅へ。まるで芝居のような展開に、子供の俺はただ、傍観者でしかない。\n\n### **捜査と違和感 - 見えざるヒント**\n沙希さんは、悪質なコピー商品が出回ったことへの逆恨みだと話していた。それにしては、妙に冷静すぎる気もする。身代金を入れたレインボーカラーのバッグを、おっちゃんが持とうとした際に沙希さんが強く拒んだ。その時、バッグが壁にぶつかり、鈍い音がした。ただのバッグなら、あんな鈍い音はしないはずだ。この違和感、見逃すわけにはいかない。電車での移動、指定された駅での紙片の受け渡し、鉄橋でのバッグの投下。全てが、巧妙に仕組まれたシナリオだった。ダムの放流。あのタイミングでの放流は、バッグが証拠隠滅されるだけでなく、遺体も流されてしまう可能性を計算していたのか。\n\n### **閃き - 真実への道筋**\n翌日、正平さんが殺害されていたことが判明した。解剖の結果、誘拐直後に殺害されていたという。現場写真に写っていた、車中の遺体と助手席背もたれ上部の擦れた跡。あれは、遺体を移動させた痕跡ではないか？そして、沙希さんの社長就任会見。コピー商品取り締まり強化の宣言。これまでの沙希さんの言動、そしてあのバッグの音。待てよ、まさか…。鉄橋の上にかかった虹を見た時、全てが繋がった！犯人は、沙希さんしかいない！\n\n### **真相解明 - 探偵の役割**\n事件の夜、俺は眠りの小五郎の活躍を演出する過程で、沙希さんの行動を徹底的に洗い出した。身代金受け渡しの車内、指示を伝えるための紙片のやり取り、そして鉄橋でのバッグ投下。全ては、正平さんが既に殺害されていることを隠蔽し、身代金を手にするための芝居だったのだ。沙希さんは、夫の悪質なコピー商品ビジネスに嫌気がさし、彼を殺害。さらに、身代金を受け取るために誘拐事件を偽装した。あのバッグが鈍く響いたのは、中に１億円だけでなく、正平さんの遺体の一部が隠されていたからだ。\n\n### **結びと内省 - 事件の後に**\n沙希さんの犯行の動機は、夫の悪行への嫌悪と、自身の会社を守りたいという一心だったのだろう。しかし、だからといって殺人や誘拐が正当化されるわけではない。子供の体で、ただ傍観していることしかできない自分の無力さを痛感する。蘭姉ちゃんに本当の自分を隠している苦悩も、また深まるばかりだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、犯人をただ捕まえるだけじゃなく、その悲しい動機まで理解しようとしてしまう。それが、工藤新一という探偵の性（さが）なのだろうか。いつか、この身体が元に戻ったら、蘭にちゃんと謝りたい。いや、謝ることのできる未来があるのか、それすらも今は分からない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"217dc9f3",
        "作成日":"Tue Jul 30 2024 15:58:23 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 15:58:34 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"563～564",
        "エピソードタイトル":"探偵団VS強盗団",
        "放送日":"2010\/01\/23,2010\/01\/30",
        "事件の発生日":"2023\/01\/23",
        "事件の終了日":"2023\/01\/23",
        "事件の日数":1,
        "事件の概要":" \nFBI捜査官のジェイムズ、ジョディはキャメルの誕生日を祝うためにお店でお酒を選ぶ。キャメルは死んだ赤井秀一の話題を出し、ジョディは感情を露わにしてお店の外へ。そこに赤井に酷似した男が現れ、ジョディはその男の後を追う。その時、ジェイムズに声をかけられるジョディ。ジェイムズらは日本円の持ち合わせがなく、酒が買えなかったという。ジョディは男の事を気にしつつも、近くにある、ていと銀行でお金を下ろす事に。 \nその頃、コナン、少年探偵団、哀、阿笠博士は、ていと銀行にいた。光彦がお年玉を貯金するのでやってきたのだ。この後、元太が突然腹痛に見舞われ、阿笠と哀は薬局へ胃薬を買いに行く。そしてジョディがATMに列んでいると行内に銃声が響き渡る。目出し帽にジャンパーを着た５人組の銀行強盗が威嚇して発砲したのだ。元太に付き合ってトイレに来ていたコナンらの耳にも銃声が届く。強盗はシャッターを閉めろと行員に言い放ち、知り合いや連れと一緒に固まり、携帯電話を用意した袋に入れろと客にも命令する。 \nジョディは横の客を見ると、なんと先ほど見た赤井に似た男！ジョディは声をかけるが男は無反応。男の頬には火傷の跡があり、ジョディは、炎上した車から脱出した赤井がショックで言葉と記憶を失ったと推理する。ジョディは強盗を一掃し、男をFBIの仲間のもとに連れて行く事に決める。強盗はケースに現金を詰めろと支店長に命令し、１人で来た客に他の客たちの目と口をガムテープで塞ぎ、両手を後ろで縛るように指示する。 \nその時、ジョディはトイレに行きたいと強盗に頼み、強盗の１人と一緒にトイレへ。ジョディは隙を突いて膝蹴りを入れ、強盗を気絶させる。そんなジョディに声をかけるコナン。その後ろから歩美、光彦、元太も顔を出す。ジョディは強盗たちの不可解な行動をコナンに伝える。その時、様子を見に来た強盗２人がスタンガンをジョディの首筋に放ち、ジョディは気を失ってしまう。強盗は気絶した仲間を見つけるが、時間がないと見放す。強盗がジョディを連れて立ち去ると、個室に隠れていたコナンが姿を現す。コナン、歩美、光彦、元太は残り４人の強盗をやっつけようと１つになるが…。, \n支店長はお金を用意できたと強盗に伝える。強盗の１人は少ないと怒りつつも指示が書かれたメモを支店長に手渡す。他の強盗は知り合いがいない客に自分で目と口をガムテープでふさげと命令した後、客の両腕をガムテープで縛っていく。その時、強盗の携帯にトイレで気絶した強盗から連絡が入る。だが、これは変声機を使って強盗になりすましたコナンだった。コナンは迎えに来て欲しいと強盗の１人をトイレに誘き出す。 \nコナンはトイレにやってきた強盗に声をかけると走って逃げていく。強盗はコナンを追い掛けて廊下の角を曲がった直後、床に並べられたトイレットペーパーに足を取られ、床に頭を打ち付ける。コナンは気絶した強盗にすかさず麻酔銃を撃ち、少年探偵団と協力して強盗１人を退治。光彦らはトイレットペーパー作戦の成功を喜ぶ。コナンは退治した強盗の携帯で別の強盗を再び誘き出そうと考えるが、強盗の携帯にそれらしい履歴はない。 \nコナンは強盗が時間を気にしていた理由を推理するため、ジョディから聞いた強盗グループの行動を整理。強盗が客を連れや知り合いで分け、現金をトランクに入れる作業を支店長１人にやらせた理由を考えた後、コナンは倒した強盗が目出し帽を被っていなかった事から強盗の狙いに気付く。その頃、銀行の外では機動隊員たちが突入の準備を完了。警察は銀行内の電話に連絡して強盗と話そうと試みるが、電話はずっと話し中になっていた。 \n強盗グループが人質になった客に成り済まして銀行を脱出するつもりだと光彦らに教えるコナン。強盗たちは自分たちが着ていたジャンパー、目出し帽を５人の客に着せ、強盗グループに見せかける算段だった。さらにコナンはトランクの中身を爆弾と睨む。現金もろともトランクを爆破し、強盗グループに見せかける５人と支店長、ジョディを爆死させるのが強盗の狙い。警察に犯行は失敗に終わったと思わせたいのだ。コナンは強盗が支店長にネット上で多額の現金を外国の口座に振り込ませていると推理する。コナンが光彦らに強盗の狙いを話した時、強盗がその推理通りの行動に出る。コナンは光彦、元太、歩美に指示を出して強盗グループの計画を阻止しようとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100123.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100130.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "FBI"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"銀行強盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/23\n\n### 探偵団VS強盗団\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、どこか落ち着いたカフェででもゆっくり過ごしたかった。だが、現実はそう甘くはない。世の中には、平穏な日常を謳歌する者と、それを脅かす者がいる。そして俺は、後者を止めなければならない。阿笠博士の家で、少年探偵団と灰原と過ごしていると、唐突に「お腹が痛い」と言い出す元太。いつもなら微笑ましい光景だが、なぜか胸騒ぎがした。まるで、この後起こるであろう事件の序章のように。\n\n### **遭遇 - 事件の第一印象**\n\n「ていと銀行」で、元太に付き添ってトイレへ向かっていた最中だった。耳をつんざくような銃声。まるで映画のワンシーンのような、それでいて現実離れした音。目出し帽にジャンパー姿の５人組の銀行強盗。店内は一瞬でパニックに包まれた。「シャッターを閉めろ！」「携帯電話を袋に入れろ！」威嚇する声が響き渡る。この異常な状況に、俺はすぐに「工藤新一」の頭で分析を開始した。\n\n### **捜査と違和感 - 見えざるヒント**\n\nジョディ捜査官が、以前見た赤井秀一に酷似した男に話しかけるが、相手は無反応。その頬にある火傷の跡から、ジョディは彼が赤井だと確信し、炎上した車から脱出した後、言葉と記憶を失ったと推測していた。だが、俺にはもう一つ気になることがあった。強盗が、客に「知り合いや連れ」と「一人で来た客」で分ける指示。そして、彼らがやけに時間を気にしていたこと。これは、単なる金銭目的の犯行ではない、もっと複雑な意図が隠されているはずだ。\n\n### **閃き - 真実への道筋**\n\nトイレで強盗を一人、麻酔銃で仕留め、変声機を使って別の強盗を誘い出した。床に仕掛けたトイレットペーパーで相手を転ばせ、少年探偵団と協力して一人ずつ片付けていく。その時、倒した強盗の携帯を見た。履歴は空。だが、彼らが時間を気にしていた理由、そして「知り合い」で分けた意図が、そこで繋がった。強盗たちは、自分たちが着るはずだったジャンパーと目出し帽を、特定の客に無理やり着せようとしていたのだ。つまり、自分たちの痕跡を消し、別の人間を犯人に仕立て上げようとしている。さらに、トランクの中身が単なる現金ではないことに気づいた。\n\n### **真相解明 - 探偵の役割**\n\n「待てよ、まさか…」強盗たちの真の目的は、現金と共にトランクを爆破し、現金強盗の犯行に見せかけて、内部の人間（支店長、ジョディ、そして俺たち）を抹殺することだったのだ。外国口座への送金指示、そして爆弾。彼らは、警察に犯行を失敗したと思わせ、裏で糸を引く人物の計画を完璧に遂行しようとしていた。俺は、少年探偵団に指示を出し、強盗の計画を阻止した。偽装のためのジャンパーと目出し帽を、俺が仕掛けた罠に誘導し、強盗たちを無力化していく。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、胸には重いものが残る。強盗たちの悲しい動機。それは、この事件の裏に、さらに大きな闇が潜んでいることを示唆していた。蘭に心配かけまいと、いつものように振る舞ったが、内心では、またしても大切な人たちを危険に晒してしまったことに、やりきれない思いが募る。子供の体では、どうしてもできることに限界がある。もっと早く、もっと強く、そう願うばかりだ。探偵が犯人を追い詰めるのは当然のこと。だが、その結果、誰かの命を奪うような結末を迎えるのは、あまりにも虚しい。俺は、ただ真実を追い求めるだけでいいのか？それとも、もっと…",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"c2154ec3",
        "作成日":"Tue Jul 30 2024 17:36:33 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 17:36:44 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"573～574",
        "エピソードタイトル":"恥ずかしいお守りの行方",
        "放送日":"2010\/05\/15,2010\/05\/22",
        "事件の発生日":"2023\/05\/15",
        "事件の終了日":"2023\/05\/16",
        "事件の日数":2,
        "事件の概要":" \n帝丹大学２年の国末照明（くにすえ・てるあき）を捜して東京にやってきた平次と和葉。国末は大阪の実家に帰った時、隣に住む和葉にテニスの大会で勝つため、お守り作りを頼んでいた。後日、和葉が合気道の練習中にお守りを取りに来た国末。ところが平次は和葉が大切にしているお守りの方を間違って国末に渡してしまったという。国末を探すものの、数日前から行方不明らしく、平次と和葉はコナン、蘭と共に帝丹大学を訪ねる事に。 \nテニス部の学生によれば、国末は練習中に左手首を骨折し、友人の部屋に泊まっているという。コナンらは友人の部屋を訪ねるが国末は不在。国末はスポーツ観戦に出掛け、ツキが戻ったから証拠を見せると興奮気味に連絡してきたという。国末は友人をスポーツカフェに呼び出したらしく、コナンらも一緒に行ってみる事に。途中、和葉はお守りの中に平次の写真を入れている事を蘭に打ち明け、平次にバレる前に取り戻したいという。 \n向かったカフェでは傷害事件が発生。高木刑事によれば、国末はトイレで何者かに襲われ、意識不明の重体だという。国末が殴られたのは午後７時55分から８時５分の間。８時には開店１周年を祝って皆でクラッカーを鳴らした。客全員にクラッカーを渡し始めた８時５分前、国末はトイレに立ったという。店員はクラッカーを鳴らしても戻らない事を心配してトイレへ行くと頭から血を流した国末を８時５分に発見したというのだ。 \nそして８時前から店のレジの調子が悪く、店から出た客はいないと判明。犯人が店内にいるとわかったコナンと平次はすぐに犯人を見つける事ができると高木に伝える。この後、高木は３つ数えるので、お祝いの証拠を持ってきて欲しいと客たちに伝える。高木が３つ数えると、客たちは一斉にしゃがみ、床に落ちたクラッカーの中身を拾い始める。 \nだが、薩摩和雄（さつま・かずお）、春藤健吾（はるふじ・けんご）、久間卓哉（きゅうま・たくや）の３人だけは立ったまま。クラッカーを鳴らした後、店員はすぐにクラッカーを回収。クラッカーを鳴らした客なら中身のテープや紙切れを拾い始めるはず。３人は皆とクラッカーを鳴らしていないのだ。国末を襲った犯人はこの３人に絞り込まれる…。, \n財布、携帯、タバコが入ってパンパンだった国末のジーパンの後ろ右ポケット。左手首を骨折していたとは言え、高木刑事は上着の右ポケットが空だった事を不審に思う。凶器はトイレにあったモップだったため、高木は衝動的な犯行と推理。スポーツ観戦中に国末と犯人がトラブルになったと考え、容疑者３人に話を聞く。薩摩は相撲、春藤はビーチバレー、久間はサッカーを観戦したと証言。どの試合も興奮する内容という共通点があった。平次らは国末がどの試合を観戦したかを考える。店内のテレビではプロ野球のデーゲームを報じるニュースが流れていた。そのテレビを見た和葉は犯人がウソをついたと推理し、本当はプロ野球の試合でトラブルになったと睨む。その時、久間がテーブルを片付けようとする店員に激怒。久間は、まだ残っているのにポップコーンの容器を下げようとする店員を注意し、春藤も薩摩も自分たちの食べ物と飲み物を下げないように頼む。 \n平次によれば、そのプロ野球の試合はただの凡戦。エラーばかりで、９回裏に負けているチームの選手がホームランを打ったが、国末が興奮して友人に連絡する程の試合とは考えにくいという。そして何の進展もなく、途方に暮れる蘭。すると、コナンと平次は、犯人はもうわかっていると明かす。コナンらは犯人と裏付ける証拠を探っているのだ。その時、店内のテレビに昼間行われたゴルフの優勝が決まった時の映像が流れる。コナンと平次は、観客に向かってウイニングボールを投げる選手の映像を見て事件の真相に気付く。 \nコナンは犯人の証言がおかしかったと指摘し、皆で容疑者３人の発言を思い出してみる事に。相撲を観戦した薩摩は「いい勝負だったけど、私は負けた赤青龍のファンだったから、悔しかったがね」、ビーチバレーを観戦した春藤は「接戦続きで楽しかったよ。まあ、ポロリを期待しちまったけどなぁ」、サッカーを観戦した久間は「僕はビジターのビッグ大阪のファンだったから、勝ってグラウンドで抱き合うビッグの選手たちに肩身のせまい思いで拍手してたけどね」と証言していた。コナンは犯人の発言の不可解な部分を指摘し、平次と共にウソをついた犯人を追い詰めていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100515.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100522.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"久間卓哉",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/15\n\n### 恥ずかしいお守りの行方\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、帝丹大学の学園祭の準備を手伝う予定だった。平和な日曜日になるはずだった。だけど、そんな予感はすぐに打ち砕かれた。大阪から平次と和葉がやってきたんだ。どうやら、テニス部員の国末照明っていう学生が、数日前から行方不明らしい。和葉が頼まれて作ったお守りの件で、大阪からわざわざ探しに来たんだって。平次と和葉が絡むと、大抵、事件に巻き込まれる。今回も、やっぱりそうだった。\n\n### **遭遇 - 事件の第一印象**\n帝丹大学に到着すると、テニス部の連中が騒いでいた。話を聞くと、国末は練習中に左手首を骨折し、友人の部屋に泊まっているという。僕らもその友人の部屋を訪ねたが、国末は不在。スポーツ観戦に出かけたという話を聞き、怪しいな、とは思った。その後、スポーツカフェで彼と落ち合うことになったが、そこにはまずいことに、傷害事件が起きていた。被害者は国末。トイレで何者かに襲われ、意識不明の重体らしい。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事は、現場の状況から衝動的な犯行だと推理していた。凶器はトイレにあったモップ。国末がスポーツ観戦中にトラブルになったのだろうと。容疑者として、相撲、ビーチバレー、サッカーを観戦したという３人が浮上した。薩摩、春藤、久間。彼らの証言は、それぞれ観戦した試合の興奮を語っていた。だけど、妙に引っかかる点があったんだ。国末が興奮して友人に連絡したっていう試合内容が、彼らの証言とどうも噛み合わない。特に、店内のテレビで流れていたプロ野球のニュース。和葉は、国末が本当はプロ野球の試合でトラブルになったと睨んでいた。僕も、その見立てには同意だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n皆が手詰まり感で途方に暮れている中、僕と平次は真相にたどり着いていた。店内のテレビに映った、ゴルフの優勝者が観客にウイニングボールを投げる映像。あれだ！容疑者たちの証言の不可解な部分と、この映像が繋がった。薩摩は「負けた赤青龍のファンだったから、悔しかった」と言っていた。春藤は「ポロリを期待しちまった」。久間は「ビッグ大阪のファンだったから、肩身のせまい思いで拍手してた」。皆、観戦した試合について、まるで他人事のように話していた。でも、国末が連絡してきたのは、興奮して「ツキが戻った」って言うほどだったんだ。そういうことか…スポーツ観戦中に、直接「ツキ」を感じるような出来事があったとすれば…。\n\n### **真相解明 - 探偵の役割**\n犯人は、**久間卓哉**だ。彼はサッカー観戦をしていたと証言したが、実際はゴルフを観戦していた。そして、国末が興奮して連絡してきたのは、ゴルフのウイニングボールをゲットしたからだ。国末は、そのボールを久間に譲ってくれと頼んだ。しかし、久間はそれを拒否。国末がしつこく食い下がったため、逆上してモップで殴ったんだ。高木刑事が不審に思っていた、国末の右ポケットが空だったこと。あれは、ウイニングボールが入っていたからだ。僕が「眠りの小五郎」になって、真相を語った時、久間の顔色は青ざめていた。僕が一番気になっていた、クラッカーの紙切れを拾わない３人組。あれは、彼らが犯行の最中、クラッカーを鳴らしていなかった証拠だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さが残る。久間は、国末にボールを譲るよう迫られ、カッとなってやったと言った。でも、それだけじゃない。彼は、国末が自分たちの観戦した試合に水を差した、とも言っていた。単なるボールのやり取りだけじゃなく、ちょっとした「賭け」のようなものがあったのかもしれない。事件の根源には、人間の愚かな欲や、些細なことで燃え上がる怒りがある。犯人を追い詰めて、その悲しい動機を聞かされるたび、僕は高校生探偵・工藤新一として、そして今は江戸川コナンとして、探偵の役割の重さを痛感する。犯人を推理で追い詰めて、その結果、彼らを絶望させ、あるいは破滅させる。それは、ある意味で殺人者と変わらないのかもしれない。蘭に真実を言えない僕の無力感と、この職業に付きまとう暗い影。いつか、この体に戻れる日は来るのだろうか。そして、その時、僕はどうなってしまうのだろう。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ffd8b1a5",
        "作成日":"Tue Jul 30 2024 19:14:37 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 19:53:49 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"583～587",
        "エピソードタイトル":"小林先生の恋",
        "放送日":"2010\/08\/14,2010\/09\/04,2010\/09\/11",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":1,
        "事件の概要":" \n白鳥警部は小林先生に連絡し、夜１人で出歩かないようにと注意を促す。最近、この界隈で女性が犯人のひったくり事件が多発しているのだ。近くにいたコナンは小林の嬉しそうな反応を見て、電話の相手が白鳥だと察する。この後、今夜行われる花火大会の話題になり、コナンは光彦、元太、歩美、哀と花火に行く事を小林に報告。小林は子供たちだけで夜出歩くのは危険だと思い、付き添いとして一緒に花火に行く事に。 \n小林は待ち合わせ場所の毛利探偵事務所に遅れてやってくる。その直後に花火大会はスタート。コナンたちは小林を置いて先に花火大会に向かってしまう。取り残された小林は慌ててコナンたちの後を追って裏通りへ。その時、路地の暗がりから男女の言い争う声が聞こえてくる。ひったくり犯かもしれないと考えた小林は薄暗い路地に入っていき、奥へ走り去る何者かを目撃。その直後、小林は血を流して倒れた男性を発見して悲鳴を上げる。この後、小林は人の気配を感じて振り返り、花火の光に照らし出された犯人を目撃する。 \n小林は重要参考人としてコナンたちと共に警視庁へ。由美と千葉刑事は小林を見て佐藤刑事と勘違いする。そこに現れた白鳥は人違いだと伝え、由美と千葉は小林と佐藤がソックリな事に驚く。この後、白鳥が事情聴取を行う。刃物で刺殺されたのは墨田昌（●すみだあきら●）。小林は犯人が「それをよこしなさいよ。殺すわよ」と怒鳴っていた事を伝え、犯人は女性だと証言。犯人は胸があり、長い髪を束ねて帽子を被っていたという。 \n小林は犯人の顔を見ていないが、犯人は小林の顔を見た可能性が高い。犯人が口封じに小林を襲う危険もあり、白鳥は自分が守ると小林に約束する。事情聴取中、小林は２人が言い争う前に路地付近から走り去る引っ越し業者っぽいトラックを見た事を思い出す。車体には09という数字が大きく入っていたという。白鳥は犯人を見た可能性があるトラックの運転手を捜す事に。この後、白鳥は墨田を恨む容疑者３人を呼んでいると説明。犯人の声を聞いた小林が３人の声を確認する事に。その前にトイレに向かった小林は、刑事たちの話を偶然耳にし、白鳥が自分にソックリな佐藤の事を好きだったと知ってしまう…。, \n４つの台座の鍵を同時に回さなければ出現しない麒麟の角。仮にキッドが鍵を奪ったとしても４人に分身でもしない限り、麒麟の角を奪う事はできないのだ。この仕掛けを作ったのは幕末のカラクリ師、三水吉右衛門。柱には「正しき理りに拠らず \n麒麟を求めんと欲する者移ろひに身を委ねるべし」と刻まれていた。中森警部は４人の機動隊員がキッドと仲間にすり替わる事を心配。すると、少年探偵団と哀は自分たちが守ると名乗り出る。 \n犯行予告時間となる夜７時の直前、次郎吉はキッドが手を出せないように４つの鍵を壁の柱に釘で打ち付ける。その直後に堂内が停電。さらに何者かが窓を開け、吹き込む突風に皆は動揺する。その時、４つの台座に流れる電流が切れる音が堂内に響き、コナンが何者かにスタンガンで襲われる。照明が点くと次郎吉は鍵を確認。４つの鍵は壁に打ち付けられたままだったが、麒麟の角は盗まれ、４つの台座にはキッドのカードが残されていた。 \nブレーカーには停電させる細工が施され、雨戸にはタイマー式の爆弾がセットされていたのだ。皆は気を失ったままのコナンを心配する。そんな中、次郎吉はすべてキッドを誘い込む策略だと説明。窓の格子や壁は鋼鉄、２つの出入り口の扉はロック後に開けようとすると音が鳴る仕組みだという。その音がないため、中森はキッドと仲間がまだ中にいると考える。光彦らは台座の鍵穴を塞いでいたと主張。その時、中森は４つの鍵穴に蛍光塗料が塗られている事に気付く。４つの鍵にも蛍光塗料が付着していた。 \n中森は次郎吉をキッドだと疑って体を調べようとするが、哀は２人がキッドの仲間の可能性もあると指摘。哀と少年探偵団が次郎吉、中森、TVクルーら堂内にいる人すべての持ち物を調べるが、麒麟の角を見つけ出せない。コナンを気絶させたキッドの行動が腑に落ちない哀。哀は柱に刻まれた文字の意味、キッドが窓を開けた理由にも注目するが、コナンのように推理する事ができない。その時、光彦が赤い台座に「雀」と刻まれていた事を思い出し、４つの台座にあった朱雀、白虎、玄武、青龍の銅像が随分前に切り取られていた事が判明。哀と少年探偵団はコナンが目覚めるまでに事件を解決しようと試みるが…。, \nコナンが気絶した状態の中、哀は停電した時の映像と音を確認したいとTVクルーに頼み、皆でVTRに不審な点がないかを調べる事に。停電後、雨戸が破られ、雨と風が堂内に吹き込む音を聞いた歩美は驚いてフードを被ったと発言し、元太と光彦も同じ事をしたと明かす。次郎吉は探偵団のためにお揃いのパーカーを用意していたのだ。続いて緑、赤、白、黒の順に台座に流れる電流が切れる音、中央の柱がスライドして麒麟の角が現れる事が聞こえてくる。哀たちはVTRを一通り確認するが、妙な音も光も見つける事はできなかった。 \n次郎吉が本当に台座の鍵穴を守っていたのかと疑うと、元太たちは台座に寄りかかって穴を塞いでいたと主張。元太が黒、光彦が緑、歩美が白、哀が赤の台座を守っていたという。中森警部は所々腐った床を調べ、床にも鉄板を入れているのかを確認。壁は鉄板を入れて補強されているが、次郎吉は床下と天井、四隅の柱には元々入り組んだ仕掛けが施されていたため、手をつけなかったと説明。だが、床下には金網を張り巡らせているという。 \nこの後、レポーターの新海とカメラの増井は音声の日住がキッドの仲間かもしれないと証言。急遽、担当が別の人から日住に替わったからだ。すると日住も増井が怪しいと発言。カメラも急に新人からベテランの増井に変更したという。増井は生中継を撮影する自信がないから替わってくれと新人から頼まれたと反論。新海も次郎吉が少年探偵団のためにパーカーを用意する程、気合いを入れているからベテランに変更したと発言する。すると、次郎吉はTV局から指示されてパーカーを用意したと反論し、双方の話が食い違う。 \n次郎吉は予告状の追伸に「今回は幼稚な真似は止め、大人同士で雌雄を決めましょう」と書かれていたため、キッドが苦手とする少年探偵団を呼んだと告白。この後、気を失っていたコナンが哀に声をかける。コナンは皆に目を覚ました事がバレないように少年探偵団に取り囲んでもらう。キッドがコナンを気絶させた理由がわからないからだ。コナンは光彦らにキッドが台座に貼ったカードの位置を確認。そして哀との会話から何かに気付いたコナンはキッドがコナンを気絶させた理由、キッドが誰に変装したかも見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100814.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100904.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100911.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"殺人事件,その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"怪盗キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 小林先生の恋\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、いつも通り過ごしていた。夏休みの終わりも近づき、街には祭りの賑わいが戻りつつある。そんな中、小林先生からの電話で、僕たち少年探偵団が花火大会に行くことを知らされた。先生が白鳥警部からの心配の電話に、嬉しそうに、でも子供たちのことを気遣ってか、一緒に来てくれることになったのだ。子供の体になってから、こういう先生や蘭の優しさに触れると、胸が締め付けられる。本当の自分を隠していることへの罪悪感と、このままでいたいという甘え。そんな複雑な感情が渦巻く。\n\n### **遭遇 - 事件の第一印象**\n\n待ち合わせの毛利探偵事務所に小林先生が遅れてきた直後、僕たちは先を急いだ。先生を一人残して花火大会の会場へと向かう形になったのは、少し心苦しかったが、とにかく事件は突然だった。先生が一人で裏通りに進んだ時、男女の言い争う声が聞こえてきた。ひったくり犯か？ いや、もっと深い何かが隠されている気がした。そして、血を流して倒れる男性の姿。子供の体では、あの状況で何もできなかった。ただ、悲鳴をあげる小林先生を遠くから見守るしかなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n小林先生は重要参考人として、僕たちと共に警視庁へ連行された。由美さんや千葉刑事は、小林先生と佐藤刑事がそっくりなことに驚いていた。白鳥警部が「人違い」だと説明する姿を見て、白鳥警部が佐藤刑事を好きなことに気づいた小林先生の顔が、どこか寂しそうに見えたのが気にかかった。事件の捜査は目暮警部と白鳥警部が進めていたが、先生の証言から犯人が女性であることは明らかだった。だが、犯人の顔を見ていないという先生の証言に、俺は違和感を覚えた。犯人が口封じに小林先生を襲う危険性があるという白鳥警部の言葉に、俺もまた無力感に苛まれた。小林先生が事件前に見たという「09」の数字が入ったトラック。あれが事件解決の鍵になるはずだ。\n\n### **閃き - 真実への道筋**\n\n事情聴取が進む中、小林先生が思い出した「09」の数字が入ったトラック。それと、先生が事件前に聞こえたという「それをよこしなさいよ。殺すわよ」という犯人の声。この二つの情報が、俺の中で急速に結びついていった。被害者の墨田氏の恨みを抱く容疑者三人が呼ばれたが、小林先生は犯人の顔を見ていない。だが、犯人は先生の顔を見ている。そして、あのトラック。待てよ、まさか…。あのトラックは、犯人が事件現場から逃走するために使われただけでなく、口封じのために小林先生を襲おうとした犯人を、別の人物が目撃した可能性も示唆しているのではないか？\n\n### **真相解明 - 探偵の役割**\n\n結局、小林先生の証言と、彼女が事件前に目撃したトラックの情報が決め手となった。犯人は、被害者の墨田氏に恨みを抱いていた人物。そして、その犯行を目撃してしまった小林先生は、口封じの対象になりかけた。幸い、白鳥警部が迅速に対応し、犯人は逮捕された。犯人の動機は、被害者との金銭トラブルだったようだ。子供の体で、いつも誰かの力になりたいと思うのに、直接行動できないもどかしさ。今回も、小林先生の身を案じながら、彼女の証言に頼るしかなかった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、心にぽっかりと穴が開いたような感覚が消えない。小林先生は、白鳥警部が佐藤刑事を好きだったという事実を知ってしまい、少し落ち込んでいるようだった。本当の自分なら、彼女の気持ちを慰めることも、励ますこともできるのに。ただ、子供としての「江戸川コナン」として、励ますことしかできない。この体では、蘭にさえ本当の気持ちを伝えられない。探偵として事件を解決することはできても、大切な人たちの心の痛みに、直接寄り添うことができない。それが、今の俺の最大の無力感だ。いつになったら、また「工藤新一」として、彼女たちの傍に立てるのだろうか。ただ、待つしかない。それが、この状況で俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"83af17e8",
        "作成日":"2024\/07\/30 20:03:57",
        "シーズン":15,
        "エピソードナンバー":"588",
        "エピソードタイトル":"屋上農園の罠",
        "放送日":"2010\/09\/18",
        "事件の発生日":"2023\/09\/18",
        "事件の終了日":"2023\/09\/19",
        "事件の日数":2,
        "事件の概要":" \n目白美砂（めじろ・みさ）に招かれ、10階建て雑居ビルにある屋上農園を見学するコナン、小五郎、蘭。その時、奥の畑で中村剛彦（なかむら・たけひこ）と田口真一郎（たぐち・しんいちろう）が言い争いに。中村は迷惑じいさんと呼ばれる厄介者。田口は防虫ネットを壊されたという。すると今度はオーガニック野菜に農薬をかけられた井上万里江（いのうえ・まりえ）が中村に激怒。目白は中村に大根を一畝丸ごと引っこ抜かれたという。 \n週末、目白から収穫の手伝いを頼まれたコナンたちは再び屋上農園を訪れ、水道付近の畑で絶命した中村を発見。コナンは遺体の額にある傷に注目する。この後、目暮警部らが捜査を開始する。中村の死亡推定時刻は午前10時頃で、コナンたちが遺体を発見したのは午前11時頃。医者によれば、致命傷は後頭部を強打した事だという。額の傷に気付いた目暮は、中村が蛇口に額をぶつけた後、足を滑らせて仰向けに倒れた事故と推理する。 \n水道と柵の間には赤茶色の汚れがついたタオルが落ちていて、汚れは柵の手すりの塗料と同じ成分だという。コナンは遺体の首にもタオルが巻かれている事に違和感を抱く。遺体の近くには携帯電話も落ちていた。屋上に出入りする方法はエレベーターのみ。３階から上の部屋はベランダがなく、壁伝いに屋上へ登る事も不可能だった。この後、小五郎は遺体が人差し指で顔を指している事に気付き、ダイイングメッセージと推理。目白、田口は名前に顔の一部が入っている事もあり、中村を恨む目白、田口、井上を事情聴取する。 \n目暮は参考人３人のアリバイを確認する。午前10時頃、目白はこのビル１階の事務所にいて、１人で仕事をしていたと証言。田口はホームセンターで買い物していたと明かし、屋上のすぐ下の階に住む井上は自宅でTVを見ていたという。コナンは」中村の文句を言う３人の発言を聞いて何かが引っ掛かる。この後、中村の携帯に午前10時頃に番号非通知で着信があった事が判明。さらに防犯カメラを確認し、午前９時から11時まで、誰も屋上に上がっていない事もわかる。目暮は中村が単独で起こした事故と判断するが、水道付近の折れた支柱の傍にあるレンガの破片に気付いたコナンは事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100918.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"井上万里江",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/09\/18\n\n### 屋上農園の罠\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、目白さんから頼まれた屋上農園の手伝いに行く予定だった。10階建てのビルにある、眺めの良い農園だ。正直、子供の体でそんな本格的な農園作業なんて、やれるのか？という不安もあったが、蘭が楽しみにしているのを見ると、つい頷いてしまった。あの、どこにでもいる「迷惑じいさん」こと中村剛彦さんが、どんな騒ぎを起こすのか、薄々予感はしていた。最近、都市部ではこうした屋上農園が増えているが、住民間のトラブルも聞く。どこか、油断ならない空気が漂っていた。\n\n### **遭遇 - 事件の第一印象**\n案の定、現場に着くやいなや、中村さんが田口さんと揉めていた。防虫ネットを壊された、オーガニック野菜に農薬をかけられた…原因は中村さんの迷惑行為らしい。蘭姉ちゃんが仲裁に入ろうとしたが、目白さんも中村さんに大根を根こそぎ抜かれたと怒っていた。子供の体で、ただ見ていることしかできない。この無力感が、また俺を苛立たせた。そして週末、収穫の手伝いに再び訪れた時、あの悲鳴が響いた。水道付近の畑で、中村さんが絶命していた。この、妙な既視感。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n遺体の額にある傷。目暮警部が「事故だ」と断定する根拠は、そこにあった。蛇口にぶつけて、それで滑って倒れた、と。だが、俺の目は遺体の首に巻かれた、あの赤茶色のタオルに釘付けになった。水道付近に落ちていたタオルと同じ素材。そして、あの額の傷。普通、ぶつけたならもっと鈍い痛みで、足元がふらつくとは限らない。さらに、携帯電話が近くに落ちていたこと。そして、小五郎のおっちゃんが気づいたダイイングメッセージ。「指差す」。人差し指で顔を指す…一体誰を？目白、田口、井上…皆、名前に顔の一部が入っている。おっちゃんは、すぐに彼らを疑った。だが、何かが違う。\n\n### **閃き - 真実への道筋**\n捜査が進むにつれ、中村さんの携帯に番号非通知で着信があったこと、そして防犯カメラには誰一人屋上に上がっていないことが判明した。目暮警部が事故だと判断するのも無理はない。だが、待てよ…。あの折れた支柱の傍にあったレンガの破片。そして、あのタオル。額の傷は、確かにぶつけた跡だ。だが、それが致命傷ではない。後頭部を強打した、あの部分。もし、中村さんが誰かに襲われた後、自分で応急処置をしようとして、そこで事故に見せかけるために額をぶつけたとしたら…？あのタオルは、傷口を抑えるためではなく、首を絞めるために使われたんじゃないのか？そして、誰かが番号非通知で中村さんを呼び出し、屋上へ誘導した。犯人は、あの「迷惑じいさん」を恨む、たった一人しかいない…。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんに、いつものように事件を解決してもらった。目白さん、田口さん、井上さん。皆、中村さんに迷惑をかけられていた。だが、犯人は井上万里江さんだ。中村さんが彼女のオーガニック野菜に農薬をかけたことが直接の引き金になった。井上さんは、中村さんを呼び出し、タオルで首を絞めて殺害。その後、事故に見せかけるために、額を蛇口にぶつけさせた。ダイイングメッセージは、中村さんが最期に誰を疑ったかを示していた。犯行時刻は、中村さんの携帯への着信時刻と一致する。誰も屋上に上がっていないという防犯カメラの映像が、逆に彼女の犯行を裏付けていた。\n\n### **結びと内省 - 事件の後に**\n結局、また一人、犯人を追い詰めてしまった。井上さんの動機は、確かに許されるものではない。しかし、中村さんの度重なる迷惑行為も、彼女を追い詰めた原因の一つだ。あの屋上農園は、本来、人々が自然の恵みを享受する平和な場所のはずだった。それが、こんな悲劇の舞台になってしまった。探偵として、真実を暴くのは当然のことだ。だが、犯人の悲しい動機に触れるたび、胸が締め付けられる。誰かが、誰かの場所を奪い、誰かが、誰かの心を傷つける。この連鎖は、いつまで続くのだろうか。俺は、この子供の体で、一体どれだけの悲劇を止めることができるのだろうか。蘭姉ちゃんに真実を言えない苦悩と同じくらい、この無力感が俺を苛む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただの「江戸川コナン」なんだから。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"29a71e20",
        "作成日":"Thu Aug 01 2024 21:00:15 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:01:55 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"638～639",
        "エピソードタイトル":"紅葉御殿で謎を解く",
        "放送日":"2011\/11\/26,2011\/12\/03",
        "事件の発生日":"2023\/11\/26",
        "事件の終了日":"2023\/11\/26",
        "事件の日数":1,
        "事件の概要":" \nコナン、小五郎、蘭は公園を出た直後、人が暴走車に轢かれそうな場面に遭遇。コナンは「あぶない」と大声を上げ、中北楓（なかきたかえで）と須坂衛子（すざかえいこ）は繁みに飛び込んで轢かれずに済む。衛子はコナンらを紅葉御殿と呼ばれる片寄王三郎（かたよせおうざぶろう）の屋敷に案内。衛子はこの屋敷の運転手で、８歳の楓は両親を交通事故で失い、最近、王三郎に引き取られたという。 \n車椅子に乗る王三郎はミステリーファンで、小五郎たちを歓迎する。楓が車に轢かれそうになった事を報告すると、王三郎は息子の片寄荻人（おぎと）、娘の片寄野笛（のぶえ）に疑いの眼差しを向ける。この後、荻人と野笛が屋敷を案内。壁にすぐぶつかる階段、天井に描かれたドアなど、屋敷は至る所に王三郎の趣味で、目くらましが施されていた。途中、荻人と野笛は言い争いを始める。２人はお互いに事故に見せかけ、楓を消そうと考えていた。２人に血の繋がりはなく、どちらも他界した母親の連れ子だった。 \nこの後、王三郎は小五郎たちを自分の部屋に招いて紅茶を振る舞う。王三郎は変わっていて、ミルクを入れてもスプーンを使わないという。午後３時に先約があるという王三郎はその後に相談があると小五郎に伝える。衛子は王三郎がガンで長くない事を小五郎に教える。コナンは楓と庭に行って遊ぶ。楓は樹上にある小屋に行こうとして縄梯子を登り始める。その時、縄が続けざまに切れ、楓は下に落ちそうになる。コナンは縄が刃物で切られている事に気付き、何者かが本当に楓の命を狙っていると確信する。 \n今度はサッカーをするコナンと楓。楓がヘディングしたボールは王三郎の部屋の方へ転がっていく。コナンは客がいるのに静か過ぎる事を不思議に思う。その時、部屋から唸り声が聞こえてくる。コナンが部屋の中を確認すると、そこでは王三郎が毒殺されていた。テーブル上には王三郎のカップが転がり、もうひと組のカップは口がつけられていない状態だった。コナンはほのかに湯気が立っている事から犯人がまだ近くにいると推理。荻人と野笛はお互いに相手を犯人と疑う。２人が遺産を必要としていた事が明らかになるが…。, 自分の部屋で変死した王三郎。庭にコナン、廊下に蘭がいた中での密室犯罪だった。王三郎は暗号文を残していて、そこには「さあ 傘をすぼめよう \n東に沈む夕日を ながめよう 紅葉を支える 二本の竿を見よう より長き竿を探ろう そこにわが紅葉の夢が \n眠っているだろう」と書かれていた。荻人と野笛は隠し財産の場所を記した暗号と考える。 \n衛子はコナンたちのために紅茶を入れ、王三郎が死ぬに死ねないと生前話していた事を告白。王三郎は自分が死ねば楓の身がいっそう危なくなると心配していたという。この時、コナンは王三郎が紅茶に砂糖を入れなかった事を思い出して何かに気付く。小五郎は暗号の解読に取りかかる。そんな折、荻人と野笛が行方をくらました事が判明する。目暮警部は山に逃げたと心配するが、庭と山の境界線にある柵には野生の獣の侵入を防ぐために弱い電流を流しており、触れると小屋から警報が鳴るシステムになっていた。 \nコナンは庭の一番高い所から全体を見渡し、キラリと光る場所を発見。それは西側の山が映る鏡で、コナンは暗号文の東に沈む夕日の事と推理する。その時、野笛の悲鳴が聞こえてくる。コナンと楓が声のする方に向かうと、野笛が矢を射かけられたのを見た蘭と小五郎がやってくる。コナンらは目くらましで迷ってしまい、楓が先頭に立って道を案内しようとする。すると、足元の土が崩れて落とし穴が出現。楓は何とかジャンプして落ちずに済むが、穴の底には虎挟みが仕掛けられていた。 \nこの後、背中に矢が刺さって絶命した野笛を発見。コナンは遺体の下敷きになったもう１本の矢に気付く。小五郎は傷口を見て矢に毒が塗ってあったと推理する。この後、小五郎は樹上の小屋で犯行に使ったと思われる洋弓を発見し、洋弓が趣味だった荻人が犯人だと推理する。だが、コナンは傷口が１つなのに２本の矢があった事が引っ掛かっていた。その時、目暮は警備の巡査から荻人が崖から転落する姿を見たという連絡を受ける。コナンは荻人が柵の越えた時、サイレンが鳴らなかった事を不思議に思う。さらにコナンは柵の近くに設置された監視カメラに気付き、事件の真相に近づく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111126.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20111203.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"須坂衛子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/26\n\n### 紅葉御殿で謎を解く\n\n### **導入 - 平穏と予感**\n今日は蘭と二人で、近所の公園で紅葉狩りを楽しんでいた。澄んだ秋空の下、色づいた葉を眺めていると、つい高校生の頃の自分を思い出す。あの頃は、こんな風に平和な時間を過ごすのが当たり前だった。だけど、そんな穏やかな時間は、いつだって突然打ち破られる。この後、公園を出た直後に起こった出来事は、またしても僕に、この日常がいつまで続くのかという不安を突きつけた。\n\n### **遭遇 - 事件の第一印象**\n公園の門を出てすぐ、けたたましいエンジンの音と共に一台の車が暴走してきた。咄嗟に「あぶない！」と叫んだ声で、**須坂衛子**さんと、幼い**中北楓**ちゃんが草むらに飛び込み、間一髪で轢かれるのを免れた。幸い、二人に怪我はなかったが、あの運転は明らかに意図的だった。衛子さんは、僕たちを「**紅葉御殿**」と呼ばれる、**片寄王三郎**さんの屋敷に案内してくれた。８歳の楓ちゃんは、最近王三郎さんに引き取られたばかりだという。車椅子に乗る王三郎さんはミステリー好きで、僕たちを温かく迎えてくれた。しかし、楓ちゃんが轢かれそうになった話を聞いた王三郎さんの息子である**荻人**さんと、娘の**野笛**さんの顔には、一瞬、疑念の色が浮かんだ。この屋敷は、王三郎さんの趣味で、至る所に巧妙な目くらましが施されている。壁にぶつかりそうな階段、天井に描かれたドア。それらすべてが、この事件の複雑さを物語っているようだった。\n\n### **捜査と違和感 - 見えざるヒント**\n屋敷の案内中、荻人さんと野笛さんは、楓ちゃんのことを巡って激しく言い争いを始めた。どうやら二人は血の繋がりがなく、王三郎さんの連れ子同士。そして、二人とも他界した母親の連れ子であり、互いに楓ちゃんを消そうと考えているらしい。遺産目当てか…あるいは、もっと別の理由があるのか。王三郎さんは午後３時に先約があると言い、相談はその後だと。衛子さんが、王三郎さんがガンで長くないこと、そして楓ちゃんの身を案じていることを僕に教えてくれた。後で王三郎さんの部屋へ行くと、彼は毒殺されていた。テーブルには毒の入ったカップと、もう一つ口がつけられていないカップ。湯気がほのかに立っていることから、犯人はまだ近くにいるはずだ。荻人さんと野笛さんは、互いに相手を犯人だと疑っている。遺産が動機であることは明白だが、それだけでは説明がつかない違和感が、僕の胸に引っかかっていた。\n\n### **閃き - 真実への道筋**\n王三郎さんは、自分の部屋に僕たちを招いて紅茶を振る舞ってくれた。その際、ミルクを入れてもスプーンを使わない、という彼の変わった癖を思い出した。これが、あのカップの秘密に繋がるはずだ。庭で楓ちゃんと遊んでいると、彼女が樹上の小屋へ行こうとして縄梯子を登り始めた。その瞬間、縄が断ち切られ、楓ちゃんが落下しそうになった。縄が刃物で切られていたのを見て、誰かが本当に楓ちゃんの命を狙っていると確信した。その後、楓ちゃんがヘディングしたボールが王三郎さんの部屋の方へ転がっていき、部屋から唸り声が聞こえてきた。王三郎さんは、暗号文を残していた。「さあ 傘をすぼめよう 東に沈む夕日を ながめよう 紅葉を支える 二本の竿を見よう より長き竿を探ろう そこにわが紅葉の夢が 眠っているだろう」。荻人さんと野笛さんは、これを隠し財産の場所を示す暗号だと考えた。しかし、王三郎さんが「死ねない」と衛子さんに話していたこと、そして楓ちゃんの身を案じていたという言葉が、僕の頭の中で繋がった。あの暗号は、財産のことだけを指しているのではない。さらに、庭の西側にある鏡が、東に沈む夕日を映し出していた。その時、野笛さんの悲鳴が聞こえてきた。矢に射抜かれ、絶命している野笛さん。その遺体の下敷きになっていたもう一本の矢。傷口は一つなのに、二本の矢があった。それに、荻人さんが柵を越えて逃げた際に警報が鳴らなかったこと。犯人は、あの鉄条網に電流が流れていることを知っていたのだ。**待てよ、まさか…**。監視カメラの映像と、王三郎さんのあの変わった紅茶の飲み方。それに、鉄条網の秘密。全てが繋がった。\n\n### **真相解明 - 探偵の役割**\n真相はこうだ。王三郎さんは、遺産を狙う荻人さんと野笛さんに、楓ちゃんが危険に晒されることを察知していた。そこで、楓ちゃんに危険が及ぶ前に、隠し財産の場所を記した暗号を残し、それを楓ちゃんに託そうとした。しかし、それを阻止しようとしたのが、楓ちゃんを邪魔に思っていた**須坂衛子**だった。衛子さんは、王三郎さんの毒殺を計画。王三郎さんがミルクに砂糖を入れる癖を逆手に取り、毒入りの紅茶を準備した。王三郎さんは、衛子さんが毒を仕込んだことに気づき、もう一方のカップには何も入れなかった。しかし、衛子さんは王三郎さんが毒に気づいたことを悟り、楓ちゃんの身代わりになろうとした王三郎さんを、さらに毒で仕留めたのだ。庭にいた僕や、廊下にいた蘭、そして王三郎さんの部屋にいたという状況は、全て衛子さんが巧妙に仕掛けたアリバイ工作だった。野笛さんの悲鳴は、衛子さんが仕掛けた罠。楓ちゃんを狙った縄梯子も、彼女の犯行だ。矢で野笛さんを殺害したのは、衛子さん自身。楓ちゃんを狙うための陽動作戦だった。遺産と楓ちゃんの養育権を巡る争いを、全て衛子さんが操っていたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。衛子さんは、王三郎さんのガンが進行しているのを知り、楓ちゃんが一人になってしまうという理由から、王三郎さんを殺害した。楓ちゃんを心配する王三郎さんの愛情が、彼女を殺す動機になったという皮肉。哀しい動機だが、それでも罪は罪だ。楓ちゃんの無邪気な笑顔を見るたびに、彼女がこれからどうなってしまうのか、胸が締め付けられる。子供の体でいることの無力さ。蘭に真実を告げられない苦悩。それらが、事件の重みと共に僕を押し潰す。探偵が犯人を推理で追い詰めて、その結果、犯人が死んでしまったり、絶望したりするのを見るのは、本当に辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう思わずにはいられない。今日、僕がただの子供で、あの時「あぶない！」と叫んだだけの存在だったら、楓ちゃんは、そして王三郎さんは、どうなっていただろうか。この事件で、また一つ、後悔の念が心に刻まれた。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"930f849f",
        "作成日":"Thu Aug 01 2024 21:10:38 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:10:47 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"640～641",
        "エピソードタイトル":"８枚のスケッチ記憶の旅",
        "放送日":"2011\/12\/10,2011\/12\/17",
        "事件の発生日":"2023\/12\/10",
        "事件の終了日":"2023\/12\/11",
        "事件の日数":2,
        "事件の概要":" \nコナンと蘭はタウン誌記者の梨田輝之（なしだてるゆき）に案内され、岡山を観光する。蘭がタウン誌主催のスイーツグルメツアーの体験執筆者に選ばれたのだ。観光中、コナンらは夢二郷美術館の前で記憶喪失になった女性と知り合う。彼女は後楽園で詩歌「宵待草」を口ずさんでいた女性だった。この後、岡山駅にいた小五郎も彼女が運ばれた病院に駆け付ける。彼女は何らかの衝撃により、突発的な記憶障害になっていた。 \n小五郎は女性から依頼され、彼女が何者かを調べる事に。医師は彼女の記憶の一部と説明し、彼女が描いた８枚のスケッチを小五郎たちに見せる。２枚は後楽園と夢二郷美術館の事と判明。梨田はタウン誌のウェブ版に彼女の写真とスケッチを掲載して情報を募る。コナンらはスケッチを手掛かりに彼女の記憶を辿る事に。途中、コナンは何者かが彼女を尾行している事に気付く。この後、女性は老夫婦の携帯から流れる水琴窟の音に反応する。 \nコナンたちは水琴窟がある旧野崎家住宅を訪ねる。そこに彼女を知る友人の野々宮香苗（ののみやかなえ）が現れ、彼女は吉瀬万由子（きちせまゆこ）と判明。香苗は万由子を捜していたらしく、記憶喪失と知って動揺する。昨日、貴金属店から３億円相当の宝石類が盗まれる事件が発生。容疑者として逮捕されたのが香苗の兄、野々宮圭吾（けいご）だった。圭吾は真犯人に襲われ、濡れ衣を着せられたと身の潔白を主張。万由子はその様子を見ていたらしく、圭吾の無実を証明するためには万由子の証言が必要だった。 \nコナンらが万由子のアパートへ行ってみると、部屋は何者かに荒らされていた。コナンは顔の部分が破られた１枚の写真に注目。その人物の胸にはバッジのようなものが光り、小五郎はこの人物が部屋を荒らしたと推理する。コナンは冷蔵庫に貼られた紙片に注目。それはオーダージーンズの注文票だった。コナンらはその店を訪ねて店員から話を聞く。店を出た後、梨田は有名パティシエの平良賢三（たいらけんぞう）に声をかけられる。２人の会話から梨田が有名なソムリエだった事が判明。コナンは写真の男性のバッジがソムリエバッジだったかもしれないと考えるが…。この後、万由子が突然姿を消して…。, \n突然、コナンたちの前から走り去ってタクシーに乗り込んだ万由子。万由子がいた場所には「過去を知りたければ、一人になれ！」というメモが落ちていた。コナンは蘭と共にタクシーに乗って万由子の跡を追う。鷲羽山展望台に到着後、万由子は何者かに拉致されそうになるが、コナンがキック力増強シューズを使って撃退する。かすり傷を負った万由子は念のために再入院し、梨田は友人の見舞いに来ていた平良とロビーで再会する。 \n万由子の話を聞いた平良は何でも協力すると言って梨田と握手を交わす。コナンはそんな２人を見て何かに気付く。万由子は去っていく平良を見て、どこかで見た事があると感じるが、平良はマスカットパフェで有名な人気パティシエ。梨田は雑誌でも取り上げられる有名人だから知っていると推測する。すでに何を描いているかがわかったスケッチは３枚。コナンたちは残る５枚を再度確認し、１枚の絵が吉備津神社の鳴釜神事を描いている事に気付く。そして、コナンたちが神社に行くと、万由子は神事を見て涙を流し始める。 \nこの後、神社の阿曽女は一昨日、万由子が神事に来たと証言。それはジーンズを注文した日、強盗事件の前日だった。その時、万由子は過去を捨ててやり直したいと話していたという。次にコナンたちはタウン誌のウェブ版に書き込まれた倉敷で万由子を見たという目撃談を頼りに倉敷へ移動する。コナンたちは大橋家住宅、美観地区の倉敷格子が１枚のスケッチと一致している事に気付く。この時、コナンは観光客に紛れて男と話し込む香苗を目撃。コナンが何かあったかと訊ねると、香苗は道を聞かれたと答える。 \n他のスケッチと一致するものも次々と見つかり、万由子の記憶も少しずつ蘇っていく。そして、桃らしきもの、ブドウらしきものが描かれた２枚のスケッチが残る。万由子は桃らしきスケッチを見て、桃太郎からくり博物館へ。その時、コナンは博物館の鏡のトリックを見た小五郎の発言を聞いて何かを閃く。この後、万由子は何者かによって再び連れ去られそうになるが、その人物に噛み付いて何とか逃げ出す。この時、コナンはある人物の不審な行動を目撃。コナンはその人物にある事を自白させる作戦を思いついて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111210.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20111217.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"野々宮香苗,平良",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/10\n\n### ８枚のスケッチ記憶の旅\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、タウン誌の企画で岡山を観光することになった。タウン誌記者の梨田輝之という男が案内役で、蘭はスイーツグルメツアーの体験執筆者だ。退屈な取材に付き合うのはいつものことだが、まさかこんな、記憶喪失の女性と貴金属泥棒、そしてソムリエが絡む事件に巻き込まれることになるとは。子供の体では、事件の真相に近づくには限界がある。蘭の傍にいられるのは嬉しいが、この無力感はいつまで続くのだろうか。\n\n### **遭遇 - 事件の第一印象**\n夢二郷美術館の前で、記憶を失った女性に遭遇した。後楽園で「宵待草」を口ずさんでいたという彼女は、何らかの衝撃で記憶障害を起こしていたらしい。おっちゃんも偶然居合わせ、彼女から失われた記憶の断片を辿る依頼を受けた。医師が見せた８枚のスケッチ。後楽園と夢二郷美術館。これだけでは手がかりになりにくい。梨田がタウン誌のウェブ版で情報を募るというが、俺はもっと直接的に、彼女の記憶を呼び覚ます手掛かりを探し始めた。\n\n### **捜査と違和感 - 見えざるヒント**\nスケッチを頼りに彼女の記憶を辿るうち、俺は誰かに尾行されていることに気づいた。子供の俺には、その尾行者が誰なのか、どんな目的で彼女を追っているのか、判断する材料が限られていた。旧野崎家住宅で、水琴窟の音に反応した万由子。そこで彼女の友人、野々宮香苗が現れ、彼女が吉瀬万由子だと判明した。前日の３億円宝石強盗事件の容疑者として逮捕された香苗の兄、野々宮圭吾。圭吾は濡れ衣だと主張しており、万由子の証言が鍵だった。万由子の部屋が荒らされていたが、顔が破られた写真の人物の胸にはバッジらしきものが光っていた。冷蔵庫のオーダージーンズの注文票。これは単なる偶然なのか？\n\n### **閃き - 真実への道筋**\n万由子の部屋を荒らした人物が着ていた服。オーダージーンズの店員から話を聞き、店を出たところで梨田が有名パティシエの平良賢三に声をかけられた。二人の会話から、梨田が有名なソムリエであることが分かった。写真の人物のバッジ…まさか、ソムリエバッジだったのか？万由子が突然姿を消し、鷲羽山展望台で拉致されそうになったところを、俺のキック力増強シューズで撃退した。病院に戻った万由子。平良も梨田の見舞いに来ていた。万由子が平良を見て「どこかで見たことがある」と言った瞬間、俺の中で何かが繋がった。あのスケッチの残りの５枚。吉備津神社の鳴釜神事の絵。万由子がそこで涙を流した意味。そして、倉敷のスケッチと一致する風景。観光客に紛れて香苗が男と話しているのを目撃し、道を聞かれたと嘘をつく彼女の表情。桃とブドウのスケッチ。桃太郎からくり博物館での鏡のトリックを見た小五郎の発言…。そして、再び万由子が連れ去られそうになった時、彼女に噛み付いて逃げ出した人物…その不審な行動。待てよ、あの時、鏡のトリックで小五郎が言ったこと…それと、香苗の兄の潔白を証明したいという万由子の行動…それらを繋げると、犯人は…！\n\n### **真相解明 - 探偵の役割**\n万由子が記憶を失ったのは、兄・圭吾に罪を着せようとした犯人を目撃したためだった。犯人は、圭吾が濡れ衣を着せられるように仕向け、万由子を口封じしようとしていた。万由子のスケッチは、彼女が断片的に記憶している事件現場や、犯人が自分に知らせようとした情報だったのだ。香苗は、兄を助けたい一心で、万由子と共謀して犯人に近づこうとした。しかし、犯人の卑劣さに気づき、万由子を危険から遠ざけようと必死だった。そして、犯人は、万由子を連れ去ろうとした人物、平良賢三。彼は、万由子を襲った後、彼女が持っていた宝石を盗み、圭吾に罪を着せたのだ。ソムリエバッジをつけた平良は、万由子に宝石を強請ろうとしていた。桃太郎からくり博物館の鏡のトリックは、万由子が平良に脅されていたことを示唆するもので、水琴窟の音は、万由子がかつて平良とそこで会っていたことを思い出させた。俺は、眠りの小五郎おじさんの推理で、平良と香苗の犯行を暴き、万由子の証言の重要性も明らかにした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。万由子も、兄の無実も証明された。しかし、子供の体で事件に巻き込まれるたび、俺の心には重いものが残る。犯人の動機が、兄を想う姉の必死の行動であったこと、そして、宝石泥棒の真犯人が、あまりにも狡猾だったこと。俺は、子供の姿で事件を解決しても、灰原みたいに、元々黒ずくめの組織にいた人間じゃない。ただの高校生探偵、工藤新一だ。蘭に真実を伝えられないまま、彼女の隣で子供を演じ続ける日々。この無力感は、いつまで俺に付きまとうのだろう。探偵が真実を暴くのは当然のことだが、その過程で、誰かの人生をさらに悲劇的なものにしてしまうことがあるとしたら、それはあまりにも残酷だ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は決して忘れない。今回の事件も、香苗の行動は兄を想うが故の過ちであり、万由子もまた、兄を助けたい一心で、自分を危険に晒していた。犯罪に手を染めた者、そしてそれを止めようとした者。どちらも、何かしらの「守りたいもの」を抱えていた。俺もまた、蘭を守りたい。そのために、この体で、できる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ff66f226",
        "作成日":"Thu Aug 01 2024 21:29:35 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:29:43 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"644～645",
        "エピソードタイトル":"死ぬほど美味いラーメン",
        "放送日":"2012\/02\/04,2012\/02\/11",
        "事件の発生日":"2023\/02\/04",
        "事件の終了日":"2023\/02\/04",
        "事件の日数":1,
        "事件の概要":" \n蘭が高校に急遽泊まる事になり、外食する事になった小五郎とコナン。２人は死ぬほど美味いラーメンとうたうチラシを見て、そのラーメン店を訪ねる事に。そこはカウンター６席の年季が入ったお店だった。小五郎たちは花が置かれた一番奥の席に座ろうとする。すると店長の小倉功雅（おぐらかつまさ）は別の席にして欲しいと頼む。先日他界したお得意様の席だったらしく、四十九日が過ぎるまではそっとしておきたいという。 \n小五郎たちはアルバイトの大橋彩代（おおはしさよ）にラーメンを注文。この後、小倉は来店した客を見て、帰れと怒鳴り声を上げる。それはコート姿にメガネをかけた不動産会社社長の西津徳盛（さいずとくもり）だった。地上げ屋の西津は立ち退きを迫り、小倉が断ると、若い連中を使って店内で騒ぎを起こし、客が激減してしまったという。西津は奥の席に座り、わざと花を飾ったコップを零すが、小倉は自分で拭けと激怒。西津は文句を言いつつ胸ポケットからハンカチを取り出し、右手で溢れた水を拭き取る。 \n隣りの理髪店で散髪してきた西津は理髪店店長の谷中篤（たになかあつし）が悪口を言っていたと小倉に告げ口。谷中はお洒落な商店街にボロいラーメン店は似合わないと話していたという。すると谷中が来店し、改装すればもっと繁盛すると言っただけと弁解。谷中は小五郎の隣りに座ってラーメンを注文する。間もなく、コナンと小五郎のラーメンが完成。小五郎の目の前の箸立てが空っぽだったため、谷中は別の箸立てを取ってくれる。 \nコナンと小五郎はラーメンの味を絶賛し、小倉は今後も店は安泰だと胸を張る。すると西津は会社が火の車で死にたい気分だと泣き言を言う。この後、西津のラーメンも完成。コナンは左手を伸ばして箸を取る西津に違和感を抱く。先ほど、右手でテーブルを拭いていたからだ。子供の頃、両親に直され、両利きになったという西津は食べるのは左だと説明する。西津はこのラーメンを食べて誰かが死ねば、すぐに店は潰れると悪態をつく。小五郎は西津の言動に我慢ならず、表へ出ろと西津の襟首を掴む。その時、西津は急に苦しみ出す。小倉はまた騒動を起こすつもりと相手にしないが、西津は本当に絶命していた…。, \n地上げ屋の西津はラーメンを食べた直後に苦しみ出して絶命。ショッピングモールの建設を計画していた西津は、商店街を潰すために社員を使って度々営業妨害をし、商店街の人たちに煙たがられていた。西津は青酸系の毒物を摂取。目暮警部らは殺人事件と判断して捜査を開始する。容疑者は店にいた店長の小倉、アルバイトの彩代、隣りの理髪店店長の谷中の３人で、谷中だけは西津にも西津のラーメンにも近づいていなかった。 \n谷中が西津に一番近づいたのは小五郎たちに箸立てを取ってくれた時。だが、その箸を西津は使っていなかった。箸の補充は彩代の仕事だが、西津が座った常連客の指定席の箸には触れていないという。この後、彩代は先日他界した常連客が父親だった事を打ち明ける。弁護士だった彩代の父親は西津の営業妨害に困り果てた商店街の人たちに頼まれ、訴訟を起こす準備をしていた。だが、高血圧だった父親は店で騒いだ西津の部下たちが起こしたケンカを止める時、持病の発作が起きて亡くなってしまったのだ。 \nこの後、ラーメンから毒物が検出されなかった事が判明する。毒が検出されたのは西津の左手の親指と人差し指、西津が使っていた箸、及び座った席のテーブルの上。さらに西津の上着の内ポケットから同じ毒物の粉末が出てきたという。谷中は会社が火の車で死にたい気分と西津が言っていた事を思い出し、小倉もラーメンに毒を入れて店を潰してやると西津に脅されたと証言。目暮は自殺した可能性もあると考えを改める。目暮は西津が倒れた時の状況をもう一度説明して欲しいと小五郎に頼んで店の中へ入っていく。 \nコナンは西津の上着のポケット以外の持ち物から毒が検出されなかったかを高木刑事に確認。高木はハンカチや財布、タバコ、ライター、床に転がっていたメガネを調べたが検出されなかったと説明する。すると、今度は容疑者３人の身体検査をしたかを確認するコナン。だが、３人は毒を入れるような容器を持っていなかったという。コナンは高木から３人の所持品を聞いて何かに気付き、西津が以前起こした食中毒騒ぎの事を高木に詳しく聞く。話を聞いたコナンは犯人とトリックを見破り、店内の小五郎に麻酔銃を発射して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120204.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120211.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"谷中篤",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/04\n\n### 死ぬほど美味いラーメン\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、たまには二人で夕食でも、なんて思っていたら、いきなり「出張帰りの父さんを迎えに行って」なんて頼まれちまった。まあ、仕方ない。おっちゃんにしてみれば、普段から一緒だからって、たまにこういう「親孝行」もしておかないと、後が面倒だしな。結局、蘭姉ちゃんも手伝ってくれるってんで、三人で駅までお迎えに。でも、そのまま小五郎のおじさんと私で、蘭姉ちゃんに「今日は泊まってけよ」なんて言ったら、あっさりOKされて、なぜか三人で外食することになった。そこで目に入ったのが、「死ぬほど美味いラーメン」なんていう、なんとも胡散臭いキャッチコピーのチラシ。おっちゃんの「うまいラーメン食いに行こう！」の一声で、俺たちはその店へと向かった。\n\n### **遭遇 - 事件の第一印象**\nカウンターが6席ほどの、年季の入ったラーメン屋。雰囲気は悪くない。小五郎のおじさんと私は、一番奥の、花が飾ってある席に座ろうとしたんだ。でも、店長の小倉さんが「あちらの席は、先日亡くなったお得意様のものでして…四十九日が済むまでは、そっとしておきたいんです」と、丁寧に他の席を勧めてきた。なるほど、そういうこともあるのか。店内には、アルバイトの彩代ちゃんらしき女性もいる。彼女にラーメンを注文して、しばし待っていると、コートにメガネ姿の男が入ってきた。不動産屋の社長、西津徳盛だって。地上げ屋として悪名高いらしい。小倉さんが、彼に「帰れ！」と怒鳴りつけた。商店街の立ち退きを迫り、断られたら店内で騒ぎを起こして客を減らさせた、と。西津は構わず奥の席に座り、わざと花を飾ったコップを倒してみせた。小倉さんが激怒するのも無理はない。\n\n### **捜査と違和感 - 見えざるヒント**\n西津は、隣の理髪店で散髪してきたばかりだと言い、店長の谷中さんが「ボロいラーメン屋は商店街に似合わない」と悪口を言っていたと小倉さんに告げ口し始めた。そんな矢先、谷中さんが来店。彼なりに「改装すればもっと繁盛する」と助言しただけだ、と弁解する。谷中さんは小五郎のおじさんの隣に座り、ラーメンを注文した。やがて、俺たちとおじさんのラーメンが運ばれてきた。小五郎のおじさんの目の前の箸立てが空だったため、谷中さんが別の箸立てを持ってきてくれた。そして、俺たちのラーメンの味は格別だった。小倉さんも安心した顔で「これで店も安泰だ」と胸を張る。だが、西津は「会社が火の車で死にたい気分だ」と泣き言を言った後、運ばれてきたラーメンを食べ始めた。その時、違和感が。西津が箸を取る左手。さっき、テーブルを拭いていたのは右手だったはずだ。両利きだと言っていたが、何か引っかかる。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」西津が、右手でテーブルを拭いていたのに、箸を取るのは左手。そして、両利きだと説明した。さらに、小五郎のおじさんとのやり取りで、西津は「誰かが死ねば、すぐに店は潰れる」と悪態をついた。そして、ラーメンを食べた直後に苦しみ出し、絶命した。目暮警部が到着し、青酸系の毒物による殺人事件と断定。容疑者は小倉さん、彩代ちゃん、谷中さんの三人。谷中さんは、西津には一番近づいていたが、その箸は西津が使っていなかった。彩代ちゃんの父親は、西津の営業妨害に苦しむ商店街の人たちのために訴訟準備をしていたが、騒ぎで持病の発作を起こして亡くなった。その事実を聞いた時、全てが繋がった。「そういうことか…犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n俺は高木刑事に、西津の持ち物から毒が検出されなかったか、そして容疑者三人の身体検査について尋ねた。彼らは毒を入れる容器を持っていなかったという。西津のハンカチや財布、タバコ、ライター、メガネからは毒は検出されず、上着の内ポケットからのみ毒物が発見された。彩代ちゃんの父親の死、小倉さんが西津に脅されたという証言。そして、西津が以前起こした食中毒騒ぎの話を聞いて、俺は犯人のトリックを確信した。\n（コナンは眠りの小五郎に麻酔銃を発射し、真実を語らせる）\n犯人は、**谷中篤**。西津がラーメンに毒を仕掛けたと嘘をつき、小倉さんや彩代ちゃんを犯人に仕立て上げようとした。しかし、西津が使っていたのは、西津が席に着いた時に、わざと倒したコップに入っていた水。西津は、そのコップから直接、もしくはその水で毒を塗った箸でラーメンを口にした。右利きでテーブルを拭いていたのに、左手で箸を取ったのは、毒が塗られた箸を右手で触るのを避けたからだ。さらに、西津の上着のポケットには、毒物の粉末があった。これは、西津自身が、自らの罪の意識から、あるいは他人のために、自殺を図った可能性も否定できない。しかし、決定的なのは、西津が言った「会社が火の車で死にたい気分」という言葉。そして、谷中さんが「改装すればもっと繁盛する」と言ったのは、西津が商店街を潰そうとしていることを知っていたからこそ、西津を刺激しないように、遠回しに言っただけだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は、商店街を愛するあまり、西津に立ち向かえなかった男。彩代ちゃんの父親の死に、自分も間接的に関わってしまったことに苦しみ、西津を「死にたい気分」に追い込んだ。だが、結局、彼自身もまた、西津に罪悪感を抱かせ、自殺へと追い込むような状況を作り出してしまった。\n（コナン、つまり新一は、独り言のように呟く）\n「死ぬほど美味いラーメン」か…。結局、誰も幸せにならなかったな。俺は、ただの高校生探偵、工藤新一。あの状況で、真実を暴くことしかできない。でも、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。西津が死にたい気分だったとしても、その最後のラーメンが、こんな結末を招くなんて…。蘭姉ちゃんに、この事件のことを話すことはできない。彼女の笑顔を守るためには、俺は「江戸川コナン」でいなければならない。でも、この記憶は、俺の中でずっと、重くのしかかる。あのラーメンの味は、一体どんな味だったんだろうな…。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"a94cd005",
        "作成日":"2024\/08\/01 21:57:49",
        "シーズン":17,
        "エピソードナンバー":"651",
        "エピソードタイトル":"コナンVS平次 東西探偵推理勝負",
        "放送日":"2012\/03\/24",
        "事件の発生日":"2023\/03\/24",
        "事件の終了日":"2023\/03\/24",
        "事件の日数":1,
        "事件の概要":" \nコナンは大阪の服部平次と電話で話し、自分の事を嗅ぎ回る世良真純の存在を報告。平次は東京に行く予定がある事を伝え、世良に会う事を楽しみにする。翌日、東京にやってきた平次と遠山和葉はバスに乗り、毛利探偵事務所へ向かう。途中、母親に東京のファミレス限定販売のカレーを買ってきてと頼まれていた和葉はファミレスを見つけて途中下車。和葉はカレーを買ってから事務所に向かうと平次に伝える。 \nコナンと蘭が事務所で平次の事を話していると、世良がやってくる。世良は東の新一と西の平次、どっちが名探偵かをコナンに訊ねる。コナンが新一と答えようとすると、そこに平次がやってきて自分の方が上だと猛アピールする。平次は和葉がいない事に気付いた蘭に事情を説明。その時、平次の携帯に和葉から電話がかかってくる。ファミレスのトイレで男性が亡くなり、大騒ぎになっているという。第一発見者の外国人は客を店から出すなと店員に指示したらしく、コナンと平次らはファミレスに向かう事に。 \n世良はこの事件で工藤と平次、どっちが名探偵か勝負して決めようと提案。世良はコナンが電話で事件の事を新一に教えれば勝負は成立すると考える。それを聞いた平次はどっちが上か、ハッキリさせようとやる気満々に。コナンたちが現場に駆け付けると、すでに目暮警部、高木刑事たちが捜査を始めていた。遺体の口には青酸系の毒物が混入された飴玉が入っていて、ポケットからも同様の飴玉が出てきたという。それを聞いた小五郎は自殺の可能性もあると推理。高木によれば、第一発見者の外国人も同じ考えだという。 \nこの後、その外国人が現れる。それはFBI捜査官のキャメルだった。キャメルはカレーを食べに来て事件に遭遇したらしく、遺体を発見した時の状況を小五郎たちに伝える。便器に座ったまま亡くなっていた作業服の男性。身元がわかる物は所持しておらず、携帯もトイレの中に水没していたという。キャメルは２つ隣りのトイレで用を足していた時、男性の声が聞こえてきた事を明かす。男性は「いくら幼馴染みと言っても、そんな頼みは聞けないよ。阿部ちゃんの毒を盛って殺したのは自分だ。だったら自分は責任をとるしかない」という内容を言い終えた後、急に呻き声をあげたという。 \n心配したキャメルはトイレに行き、亡くなっている男性を発見。この男性は１人で食事していたらしく、キャメルは電話の相手に自殺を止められたが、耳を貸さずに自殺したと考える。キャメルは男性が殺害された阿部をちゃん付けしていた事から親しい関係だったと推理。キャメルは平次の喋り方を聞き、男性も同じ関西弁だったと説明。それを聞いた世良は阿部という人物が殺害された事件は関西方面で起きたと推測する。コナンは事件の事がまだ何も解けずにいたが、平次はすでに男性が他殺された事、犯人がまだファミレス内にいる事を見破っていた。 \n平次は新一よりも自分が上だと得意げになり、理由を説明し始める。関西弁だと「自分」は「お前」という意味。つまり、責任をとるのは亡くなった男性ではなく、話していた相手なのだ。そして「阿部ちゃん」は「アメちゃん」、「盛って」「塗って」の聞き間違い。関西では飴玉の事をアメちゃんと呼んでいるのだ。平次は犯人と男性がファミレスで待ち合わせしたと推理。携帯を使って男性をトイレに呼び出し、飴玉を咥えさせて毒殺したと考える。犯人の誤算はトイレにFBI捜査官がいた事。キャメルが機転をきかせて客を店に閉じ込めたため、犯人は逃げられずにまだ店内にいるのだ。 \n被害者と犯人は幼馴染み。目暮は容疑者を30代から40代の男性に絞り込んで事情聴取する事に。平次は幼馴染みの犯人も関西人の可能性が高いと考える。この後、容疑者は１人で来店し、喫煙室で食事をしていた３人に絞られる。だが、３人は東京生まれの東京育ち。ボロが出るかもしれないという理由から事情聴取は関西人の平次がやる事に。１人目の容疑者は須貝絡利（すがいらくとし）。平次は須貝が汗をかいている事に注目するが、須貝はカレーが辛くて汗をかいたと説明する。 \n２人目の甘粕享（あまかすとおる）も汗をかいていたが、甘粕はラーメンが辛かったと説明。平次が語尾に「さ」をつける話し方に引っ掛かると、甘粕は東京弁だと主張する。３人目も東條参平（とうじょうさんぺい）も汗をかいていたが、テーブルの麻婆豆腐はほとんど残していた。東條は汗かきだと言い訳。人が死んで食事する気分になれないらしく、東條は食後に食べようとした水菓子もキャンセルしたという。 \n結局、平次が３人から話を聞いてわかったのは、皆が辛い料理を注文した事だけだった。平次とコナンが捜査中、小五郎と蘭、和葉は呑気に食事をしていた。小五郎たちが食べていたのは容疑者３人が注文した料理。それを見たコナンは平次よりも早く、関西人の犯人を見破る。この後、被害者は建設会社のアルバイト、柴宮研吾（しばみやけんご）と判明。柴宮は先月、埼玉で起きた建設会社社長毒殺事件の第一発見者だった。コナンは新一が犯人を見破ったと皆に報告。そして、コナンは新一から聞いた事にして推理を発表する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120324.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "FBI",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"甘粕享",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/24\n\n### コナンVS平次 東西探偵推理勝負\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと阿笠博士、それに少年探偵団と平和な一日を過ごすはずだった。だが、そんな穏やかな日々がそう長く続くはずもない。携帯電話が鳴り、受話器から聞こえてきたのは、あの西の高校生探偵、**服部平次**の声だった。彼が最近、俺のことを嗅ぎ回っているらしい、あの**世良真純**の存在を伝えると、平次は「東京に行く予定がある」と告げ、世良に会えるのを楽しみだと言っていた。あの無邪気な笑顔の裏で、俺はまた厄介な事件に巻き込まれる予感がしていた。\n\n### **遭遇 - 事件の第一印象**\n翌日、大阪からやってきた平次と**遠山和葉**ちゃんが毛利探偵事務所へ向かう途中、和葉ちゃんがファミレスで限定カレーを買いたいと途中下車した。事務所で蘭姉ちゃんと平次のことを話していると、案の定、世良が現れた。「東の新一と西の平次、どっちが名探偵か」なんて、俺の正体を隠している以上、簡単に答えられるはずもない。そこへ平次が到着し、自分の方が上だと猛アピール。その時、平次の携帯に和葉ちゃんから電話がかかってきた。ファミレスのトイレで男性が亡くなっているという。妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけると、すでに目暮警部たちが捜査していた。遺体の口には青酸系の毒物が入った飴玉。小五郎のおっちゃんも、第一発見者の外国人も自殺の可能性を指摘している。だが、俺は違和感を覚えていた。あの外国人の証言。便器に座ったまま亡くなっていた作業服の男性。携帯は水没、身元を示すものは何もなし。そして、隣のトイレで聞いたという声。「阿部ちゃんの毒を盛って殺したのは自分だ」。そして「責任をとるしかない」。待てよ、まさか…。「阿部ちゃん」？「アメちゃん」の聞き間違いか？「自分」が「お前」？関西弁特有の言い回しだ。\n\n### **閃き - 真実への道筋**\n平次が「責任をとるのは亡くなった男性ではなく、話していた相手だ」と指摘し、「阿部ちゃん」は「アメちゃん」の聞き間違いだと断定した時、俺の中で全てのピースが繋がった。携帯で呼び出し、飴玉で毒殺。犯人はまだ店内にいる。世良の提案で「工藤新一に電話して教えれば勝負成立」という流れになったが、俺は新一として推理を組み立てていた。あの時、食い違っていた「辛い料理」の証言。容疑者たちが皆、辛い料理を注文していたが、被害者が発見されたテーブルで小五郎のおっちゃんたちが食べていたのは、容疑者たちが注文した料理だった。しかも、ほとんど手を付けていない。\n\n### **真相解明 - 探偵の役割**\n「真実は、いつもひとつ！」事件は、建設会社のアルバイト、**柴宮研吾**という男性が、幼馴染みの**甘粕享**に殺害されたものだった。柴宮は先日、埼玉で起きた建設会社社長毒殺事件の第一発見者でもあった。甘粕は、過去の事件の犯人隠避に加担していた柴宮を、幼馴染みとしての情からかばいきれず、東京のファミレスで待ち合わせ、口に飴玉を仕込んで毒殺した。俺は新一に電話したという設定で、事件の真相を小五郎のおっちゃんに語らせた。甘粕が動揺した表情を見せたのは、予想通りだった。\n\n### **結びと内省 - 事件の後に**\n東西探偵の推理勝負、という形になったが、結局、俺が新一のフリをして推理を発表することになった。平次兄ちゃんも、俺の推理を聞いて感心していたようだが、俺は達成感よりも、やるせない気持ちでいっぱいだった。犯人が幼馴染みを殺さなければならなかった理由。それは、彼が過去の事件に関わり、隠蔽に加担していたという、あまりにも悲しい事実だった。探偵が事件を解決するたびに、誰かの人生が大きく狂ってしまう。犯人を追い詰めることで、その人物の「破滅」に手を貸しているような気さえする。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな思いが、俺の胸を締め付けた。この子供の体では、自分の感情さえうまく処理できない。もっと力があれば、こんな悲劇は防げたのだろうか。そんなことを考えながら、俺はただ、蘭姉ちゃんの笑顔を思い浮かべるしかなかった。\n```",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"c0a1d37f",
        "作成日":"Fri Aug 02 2024 14:43:02 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 14:43:15 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"675～676",
        "エピソードタイトル":"１ミリも許さない",
        "放送日":"2012\/11\/10,2012\/11\/17",
        "事件の発生日":"2023\/11\/10",
        "事件の終了日":"2023\/11\/10",
        "事件の日数":1,
        "事件の概要":"コナン、阿笠博士、元太、光彦、歩美、哀はキャンプ場で知り合った紺野宅司（こんのたくし）、純夏（すみか）夫婦に自宅へ招待される。中庭でバーベキューが行われ、純夏がコナンたちを持て成す。２人は結婚して10年で、純夏は子供がいれば宅司の浮気性も直ったかもしれないとぼやく。その時、リビングにいた宅司が「携帯が見当たらない」と騒ぎ出す。過去に宅司は携帯をキャバクラに置き忘れた事があり、純夏が仕事中の宅司の代わりに携帯を取りに行ったという。その時、純夏は宅司の携帯をチェックし、怪しいメールを送ってきている女性たちに「泥棒猫！」というメールを送った事を宅司に告白する。\n浮気性の宅司と嫉妬深い純夏は派手な夫婦喧嘩を始めるが、ポカーンとなるコナンたちに気付いて冷静になる。夫婦喧嘩はよくあるという。純夏の携帯も見当たらないらしく、２人はコナンたちを中庭に残し、リビングへ携帯を捜しに行く。この後、中庭に携帯のバイブ音が響く。ベンチの下に携帯が落ちていたのだ。歩美がその携帯を２人に渡すためにリビングを覗き込むと、純夏が宅司にナイフを振り下ろそうとしていた。歩美は慌ててコナンたちを呼びに行く。コナンたちがリビングに駆けつけると、そこには胸にナイフが刺さった純夏が倒れていた。コナンは薄着の純夏が腹に汗をかいている事を不思議に思う。純夏の血液型は２千人に１人と言われるRH－のAB型で、宅司も同じ血液型だった。\n純夏の手術中、宅司はリビングで何があったかを打ち明ける。きっかけはリビングのソファの下から見つかった宅司の携帯だった。純夏は自分の携帯を捜すため、宅司の携帯から自分の携帯に電話をかけたという。その時、純夏は宅司の携帯に新しい女性の番号が登録されている事に激昂。宅司はナイフを手にした純夏と揉み合いになり、気付いたら純夏の胸にナイフが刺さっていたと説明する。出会った頃はよく笑う優しい女性だったという純夏。最近はイライラする事が多かったらしく、宅司は純夏が変わってしまったとぼやく。コナンは事がうまく運び過ぎている点に違和感を抱く。この後、コナンは純夏の携帯に届いたメールを確認し、純夏は体調不良だった事が判明。それを知ったコナンは…。,純夏が体調不良だったとわかると、元太は純夏が薬を飲もうとしていたと発言。元太は台所に置かれた水入りのコップを見たのだ。だが、薬自体があった訳ではなく、コップの近くには砂糖の容器があっただけだったという。この後、コナンは阿笠たちの会話に出てきたおまじないという言葉を聞いて、今回の不慮の事故の裏に隠された真実へと近づく。\n哀は見つけた携帯を宅司と純夏に届けに行った歩美の動画を偶然撮影していて、コナンはその動画を確認する。動画には歩美が持っている純夏の携帯のランプが光っている所が映っていて、コナンは留守電サービスのランプと推理する。コナンはこの留守電に純夏が刺されるように仕向けたトリックの片鱗が残っているかもしれないと考える。\nコナンは留守電を再生して内容を確認。留守電には純夏が宅司に襲い掛かろうとしている時の音声が残っていた。コナンは留守電の最後に純夏が「止まった？」とおどけたように言った音声を聞き、宅司の正当防衛と思われていた今回の不慮の事故の真相に辿り着く。コナンは宅司が純夏の性格を利用して殺害しようとしたと推理したのだ。純夏はウケるためなら後先考えずに突っ走ってしまうタイプだった。\n皆が手術室の前で待っていると、手術中のランプが消える。医師によれば、純夏は肺動脈が少し損傷していたが、数週間で退院できるという。宅司は目に涙をためて医師に感謝し、歩美たちも純夏が助かった事を喜ぶ。医師は夫婦喧嘩の末の不慮の事故と警察に説明した事を宅司に伝え、警察に事情を聞かれると思うが、夫婦喧嘩はほどほどにして下さいと付け加える。コナンは安堵、罪悪感、恐怖と次々に変わる宅司の表情を見逃さなかった。\nこの後、病院にやってきた高木刑事は宅司から事情を聞こうとするが、宅司はその場を離れて病院の屋上へと逃げていた。そんな宅司に声をかけるコナンと哀。コナンは宅司が次にする行動を予測していた。宅司は屋上から飛び降りるつもりだったのだ。コナンは宅司が正当防衛に見せかけるために使ったトリックを暴く。そして、純夏が宅司の女友達に送ったメールの内容、純夏の体の変化の理由など、意外な事実が次々と明らかになって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20121110.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20121117.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子",
            "世良真純",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"紺野宅司",
        "Unique Title":null,
        "生成結果":"APIエラー: Invalid operation: The `response.parts` quick accessor requires a single candidate, but but `response.candidates` is empty.\nThis appears to be caused by a blocked prompt, see `response.prompt_feedback`: block_reason: PROHIBITED_CONTENT\n",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"46e7172b",
        "作成日":"Fri Aug 02 2024 16:12:42 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 16:13:05 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"681～683",
        "エピソードタイトル":"命を賭けた恋愛中継",
        "放送日":"2013\/01\/05,2013\/01\/12,2013\/01\/19",
        "事件の発生日":"2023\/01\/05",
        "事件の終了日":"2023\/01\/07",
        "事件の日数":3,
        "事件の概要":"ある人に報告する事があり、泊まりがけで出掛けた高木刑事。伊達刑事の命日に墓参りに行こうと約束していた佐藤刑事も高木から行き先を教えられていなかった。伊達は１年前に交通事故に遭って他界した高木の先輩刑事だった。翌日、コナン、元太、歩美、光彦は子供防犯プロジェクトのパンフレットの撮影のために警視庁にやってくる。元太たちが待ち合わせした高木を待っていると、そこに笛本隆策（ふえもとりゅうさく）が現れる。\n笛本は高木からの贈り物を恋人の刑事に渡してほしいと小包を光彦に手渡す。そして、笛本は「生モノだから早めに開けてくれ。遅くとも明日、明後日にはダメになってしまうから」と佐藤刑事への伝言も託して去っていく。この後、元太たちと合流したコナン。安室透も用事があって警視庁に来ていた。その頃、佐藤は千葉刑事から話を聞き、高木の様子がおかしかった事を知る。高木は手帳に貼ったプリクラを見て涙ぐんでいたという。\n元太たちは佐藤を呼び出して小包を届ける。中にはタブレット端末が入っていて、佐藤が電源を入れると、そこには口にテープを貼られ、首にロープを巻かれた高木が映っていた。コナンはブルーシートの映像を見て、高木がいるのは建築現場と推理する。地上から数メートルの所にある板の上に縛られた高木は眠っていて、寝返りを打って下に落ちたら首が吊られる危険な状況だった。この後、目が覚めた高木は自分の状況に気付いて驚いた表情になる。高木は昨日会った人に薬を嗅がされて意識を失った事を思い出していた。コナンたちは笛本の伝言が高木の命も明後日までという意味だった事に気付く。\n松本管理官は高木が誰と会っていたのかを調べ、同時に高木がいる場所の特定も急ぐ。佐藤は高木を助け出すと心に誓う。この後、コナンたちは高木の胸元から警察手帳が落下する映像を確認。高木は手帳で何かを伝えようとしていた。そして、高木が先週、資料室で１年ぐらい前に首つり自殺した女性３人の事件資料を見ていた事が判明。この後、伊達の話題になり、佐藤は高木が伊達の遺品の手帳を使っている話をする。コナンは伊達航と高木渉、２人が同じワタルという名前だったと知り、高木が拉致された理由に気付く…。,何者かに拉致され、危険な状態の高木刑事。千葉刑事はタブレットの高木の映像が揺れている事に気付き、白鳥警部はカメラを固定した棒にカラスが留まったと予想する。松本管理官は自殺の件で高木に恨みを持った人物の犯行の可能性が高いと考える。コナンは高木渉が伊達航と同じワタルという名前だった事が引っ掛かっていた。コナンは伊達の事を詳しく調べれば、３人の自殺者の誰と接点があったかがわかると考える。\n　２日目、映像の高木はかなり衰弱していた。光彦は気付いた事を佐藤に伝えるため、コナンたちと一緒に警視庁にやってくる。光彦はタブレットを渡す時、笛本の言葉遣いが変だった事を思い出したのだ。笹本は「遅くとも明日、明後日にはダメになってしまう」と発言。本来は「明日か遅くとも明後日には」が正しいのだ。話を聞いたコナンは３人の自殺者の１人、北海道出身の英語教師だったナタリー来間の関係者が高木を拉致したと判断。「明後日」を「明日、明後日」というのは北海道の方言だった。\nそしてコナンはナタリーが伊達の彼女だったと推理。ナタリーは伊達が亡くなった事を知らず、捨てられたと勘違いして自殺した可能性が高かった。高木は彼女の遺族にこの事実を伝えに行ったのだ。ナタリーから彼氏の名前をワタルと教えられた遺族が伊達と高木を勘違いしていると推理するコナン。遺族は彼女を捨て、自殺に追い込んだワタルという刑事が会いに来ると勘違いして、高木をあんな目に遭わせたのだ。\nだが、ナタリーの両親は遺体を引き取りに行く途中で事故に遭って他界。代わりに遺体を引き取ったのは英会話教室の年配の先生、笛本隆策だった。コナンは同郷のナタリーを娘のようにかわいがっていたという笛本が高木を拉致した犯人と確信する。被疑者の笛本は仕事を辞めて北海道に帰ったが、引き払っていない都内のマンションに潜伏していた。佐藤たちは笛本に会って誤解である事を説明。コナンの推理通り、笛本は高木がナタリーを捨てたと勘違いしていた。佐藤は高木の居場所を聞き出そうとするが、笛本は絶叫しながら絶命。笛本は警察に踏み込まれた時点で毒入りワインを飲んで自殺を図ったのだ。,笛本は高木刑事の居場所を明かさないまま自殺し、高木を見つけ出す方法はタブレットの映像だけになってしまう。高木の足元の板の裏には時限爆弾がセットされていた。松本管理官はナタリーが自殺した時間を訊ね、白鳥警部は午前10時頃と答える。ナタリーが自殺したのは１年前の明日で、目暮警部は明日の午前10時に爆破タイマーがセットされていると推理する。爆弾が爆発するまで18時間しか残されていなかった。\n　千葉刑事は爆弾を固定しているガムテープが剥がれそうになっている事に気付く。千葉たちは爆弾が下に落ちればいいと願うが、高木は拘束された両足で爆弾を挟んで板の上に載せてしまう。コナンは高木の行動から、下に誰か通行人がいたと推理。高木はその通行人を守るために爆弾を板の上に載せたのだ。この後、コナンは高木がいる場所を北海道に限定した方がいいと目暮に伝える。映像に映っていたカラスはヨーロッパに生息する西コクマルガラス。このカラスが日本に迷い込んだのは２回とも北海道だったのだ。\n　千葉は高木の後ろの空に細い光の柱が映っている事に気付く。これは太陽の光が空気中のダイヤモンドダストに反射するサンピラー現象だった。ダイヤモンドダストが発生するのはマイナス20度以下で、松本は高木が拉致されている場所は北海道と断定。松本は北海道警に捜査協力を仰ぎ、目暮と佐藤はヘリコプターに乗って北海道へ向かう。だが、北海道の４階以上の建設現場を調べても高木を見つける事ができない。コナンは高木が警察手帳を落とした理由を考えた後、高木の映像を確認して何かに事に気付く。\n　翌日、高木は今にも事切れそうな疲労困憊の状態に。コナンは犯人がトリックを使って拉致現場を４階以上に見せかけていた事を松本に報告する。映像の手帳を見て、鏡のトリックに気付いたコナン。正面の画像の下半分は鏡像で、実際は２階程度の建物なのだ。松本は捜査の対象を２階以上に変更するように道警に連絡する。この後、コナンは高木の後ろの空に凧が映っている事に気付き、近くで凧揚げ大会が行われていると推理する。だが、凧揚げ大会は３ヵ所で開催されていると判明。すでに爆発までは５分を切っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130105.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130112.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130119.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "安室透\/バーボン\/古谷零",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"笛本",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/05\n\n### 命を賭けた恋愛中継\n\n### **導入 - 平穏と予感**\n今日は、子供防犯プロジェクトのパンフレット撮影で、元太たちと警視庁へ行く予定だった。蘭姉ちゃんは、僕が警視庁に行くなんて珍しいと、少し心配そうだったけれど、仕方ない。阿笠博士に頼まれたパンフレットの協力だから。本当は、高木刑事が高貴な方で、伊達刑事の命日について佐藤刑事と話す様子を、遠巻きにでも見守りたいと思っていた、なんて、誰にも言えない秘密だ。\n\n### **遭遇 - 事件の第一印象**\n警視庁で元太たちを待っていると、見慣れない男、**笛本隆策**が現れた。僕に「高木刑事からの贈り物を恋人の刑事に渡してほしい」と小包を託してきた。「生モノだから早めに開けてくれ。遅くとも明日、明後日にはダメになってしまうから」という言葉が、妙に引っかかった。安室さんも偶然居合わせたようだ。その時、佐藤刑事のもとに千葉刑事から連絡が入り、高木刑事の様子がおかしかったという話を聞いた。手帳に貼ったプリクラを見て泣いていた、と。これは、ただ事ではない。\n\n### **捜査と違和感 - 見えざるヒント**\n元太たちが佐藤刑事に小包を届け、タブレット端末の電源を入れると、そこには口にテープを貼られ、首にロープを巻かれた高木刑事が映っていた。ブルーシートの映像から建築現場だと推理したが、高木刑事は地上数メートルの板の上に縛られ、寝返りを打てば首が吊られる危険な状況にいた。後で分かったことだが、高木刑事は薬で意識を失わされたらしい。笛本の「明日、明後日」という言葉が、高木刑事の命の期限だったことに気づいた時、背筋が凍った。松本管理官は高木刑事が誰と会っていたのかを急いでいた。佐藤刑事の決意は固かった。高木刑事が胸元から落とした警察手帳。あの手帳に、何かを伝えようとしていた。資料室で、1年前に首吊り自殺した女性3人の資料を見ていた高木刑事。そして、伊達刑事が使っていた手帳が高木刑事のものだという話を聞いた時、全てが繋がった。伊達航と高木渉。同じ「渉」という名前…。\n\n### **閃き - 真実への道筋**\n光彦が、笛本の「遅くとも明日、明後日にはダメになってしまう」という言葉遣いの違和感を佐藤刑事に伝えた。本来なら「明日か遅くとも明後日には」が正しい。北海道の方言だったのだ。あの言葉から、3人の自殺者のうち、北海道出身の英語教師、**ナタリー来間**の関係者が犯人だと確信した。ナタリーが伊達刑事の彼女で、伊達の死を知らずに捨てられたと勘違いして自殺した。高木刑事は、その遺族に事実を伝えに行ったのだ。遺族が、彼女の彼氏の名前「渉」から、伊達と高木を勘違いした。ナタリーの両親は事故で亡くなり、遺体を引き取ったのが、彼女を娘のように可愛がっていた英会話教室の年配の先生、笛本隆策だった。笛本が犯人だ。\n\n### **真相解明 - 探偵の役割**\n笛本は北海道に帰ったと思われたが、都内のマンションに潜伏していた。佐藤刑事たちが誤解を解こうと説得に向かったが、笛本は絶叫しながら毒入りワインを飲んで自殺してしまった。高木刑事が拉致された場所を明かさないまま。高木刑事を救う方法は、タブレットの映像だけ。高木刑事の足元の板の裏には時限爆弾が仕掛けられていた。ナタリーの自殺時刻から、爆破は明日の午前10時。残された時間は18時間。千葉刑事がガムテープの剥がれに気づいた時、高木刑事は両足で爆弾を挟み、板の上に固定した。下に通行人がいたのだ。通行人を守るために。映像に映っていたカラスは西コクマルガラス。北海道に迷い込んだ記録がある。さらに、空にはサンピラー現象。マイナス20度以下でしか発生しない。犯行現場は北海道。しかし、北海道の建設現場を捜索しても高木刑事は見つからなかった。映像の警察手帳に、鏡のトリックがあることに気づいた。正面の画像の下半分は鏡像。実際は2階程度の建物だったのだ。さらに、空に映っていた凧。凧揚げ大会の場所を特定しなければ。\n\n### **結びと内省 - 事件の後に**\n笛本は自殺したが、高木刑事は救出された。あの鏡のトリック、そして凧揚げ大会の場所の特定…。僕が子供たちと協力して、なんとか犯行場所を絞り込めた。高木刑事のあの行動…通行人を守るために爆弾を固定したあの勇気。彼は、僕が普段「子供」として振る舞っているような、無邪気で弱々しい存在なんかじゃない。身を挺して他人を守る、本当の刑事だった。だが、笛本の動機は悲しいものだった。愛する教え子を失った悲しみと、犯人だと勘違いされた怒り。僕が推理で追い詰めて、あの悲劇的な結末を招いてしまったのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感は、一生消えないだろう。蘭には、また心配をかけちまったな。いつになったら、本当の自分を打ち明けられるんだろうか。この苦悩も、僕だけの秘密だ。\n```",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"278ca20c",
        "作成日":"Tue Aug 06 2024 09:52:52 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 09:52:59 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"722～723",
        "エピソードタイトル":"甘く冷たい宅配便",
        "放送日":"2013\/12\/14,2013\/12\/21",
        "事件の発生日":"2023\/12\/14",
        "事件の終了日":"2023\/12\/14",
        "事件の日数":1,
        "事件の概要":"クリスマス、コナンと光彦、元太、歩美、哀は公園でサッカーをして時間をつぶす。阿笠博士の家にクリスマスケーキが届くのを待っているのだ。その時、哀の前に子猫が飛び出してくる。それは毛利探偵事務所辺りを根城にし、よく喫茶店ポアロに餌を食べに来る野良猫の大尉だった。大尉は道路に停車中のチーター宅配クール便の冷蔵車のコンテナに入っていき、コナンたちは助けようとコンテナに乗り込む。この後、宅配業者AとBはコナンたちに気付かずに扉を閉め、車を出発させてしまう。\n　コンテナの扉からは哀が着る手編みセーターのほつれた毛糸が伸びていた。毛糸の先は植え込みに引っ掛かり、哀のセーターはどんどん解けていく。哀はパンツ一枚の姿になり、人前に出るのを嫌がる。その時、AとBが荷物を取りにコンテナに入ってきて、コナンたちは荷物の陰に隠れる。その際、Aは「玄関先で荷物を落として顔と名前を覚えてもらえ。大事な証人だから」とBに指示。Aはコンビニにトイレを借りに行くと去っていく。コナンは２人の会話に訝しいモノを感じる。\n　AとBが扉を閉めた後、光彦は寒がる哀に上着を差し出す。光彦たちはAとBに声をかけて外に出してもらおうと提案するが、コナンは止めた方が良いと反対。コナンはコンテナ内の段ボールから殺害された男性の遺体を発見していた。コナンは殺害した犯人はAとBだろうと光彦たちに教える。コナンは犯人が遺体を冷蔵設備が付いたコンテナに入れたのは腐敗速度を遅らせるためと推理する。死亡推定時刻を遅らせれば、犯行時刻は配達をしていたと言い逃れできるからだ。\n　先ほどのAの指示は客にBの顔を覚えさせてアリバイを証言してもらうためだった。コナンはAがコンビニに行ったのもアリバイ工作で防犯カメラに映るためと睨む。犯人に見つかればコナンたちにも身の危険が及ぶ可能性は高かった。この後、AとBの会話から殺害の状況がわかる。Bが偶然配達したのは浮気相手の旦那の家。離婚する羽目になった旦那に掴みかかられ、成り行きで殺害してしまったのだ。Bに助けを求められたAは旦那から金を奪って共犯に。\n　コナンは高木刑事に電話して助けを求めようと考えるが、唯一の光彦の携帯は電源切れ。コナンは電池を温めて回復させて高木に電話をかける。高木の携帯は電源が入っておらず、コナンは代わりに阿笠に連絡。そこで光彦の携帯の電池は完全に切れてしまう。コナンは皆の持ち物を見せてもらい、大尉とタクシーのレシートを使った外部との連絡方法を思いつくが…。,コナンは光彦、元太、歩美の持ち物を見せてもらい、大尉とタクシーのレシートを使った外部との連絡方法を思いつく。感熱紙のレシートは酸性の発色剤が塗られていて、その発色剤が熱で溶けてもう１つの薬に反応し、文字を浮き出させる仕組み。コナンは酸性を打ち消すアンモニアが含まれたかゆみ止めを使い、レシートにCORPSE（死体）という文字と冷蔵車のナンバーを浮かび上がらせる。\n　これから冷蔵車が配達に向かうのは喫茶店ポアロがある５丁目。この時間、大尉はポアロに餌をねだりに行くため、コナンはレシートを大尉の首輪に挟んでおけば、梓の目に留まると考える。この後、配達業者AとBが荷物を取るためにコンテナの扉を開けた時、大尉は道路へと逃げていく。いつも通りやってきた大尉に餌をあげた梓はレシートに気付き、暗号を探偵でもあるバイトの安室に解読してもらおうとする。コナンは安室がレシートを見ると見越して暗号にしたのだ。\n　だが、渡す前に突風が吹き、レシートはどこかへ舞ってしまう。そして助けが来ないまま時間が経過。コンテナの荷物は徐々に減り、コナンたちが隠れる場所がなくなっていく。皆の体力も限界に近づき、光彦は低体温による意識障害に。その頃、安室は梓からレシートの事を聞き、コナンからのメッセージと察してレシートを探しに行く。哀は着ている上着に光彦を入れて暖めてあげる。この時、元太と歩美は阿笠博士の家に届くクリスマスケーキの話題を話す。それを聞いたコナンは残った配達の荷物を調べ、阿笠の家に届けるケーキを見つける。コナンはボールペンと綿棒を使い、このケーキにも助けを求めるメッセージを仕込む。その頃、安室はレシートを見つけ出し、すぐに暗号の解読に取り掛かる。\n　この後、冷凍車は阿笠邸の前に到着し、Bは配達伝票を確認。伝票には工藤様方、阿笠博士様と書かれていて、Bは工藤邸にいる昴にケーキを届ける。コナンは昴に助けを求めるため、伝票に工藤様方と書き足したのだ。コナンは綿棒を使い、複写伝票に受取人だけがわかるメッセージも残していた。荷物を受け取った昴は小包の配達をBに頼み、Bはコンテナにその小包を置いていく。コナンが小包を開けると、中には携帯電話が入っていた。昴はメッセージに気付いて配達を頼んだのだ。コナンがこの携帯で警察に連絡しようとすると、コンテナの扉が開き、AとBに見つかってしまう。Aは荷物の配置が微妙に変わっている事を不審に思っていたのだ。Aはコナンたちをコンテナに閉じ込めて凍死させようと企んで…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131214.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131221.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"宅配便",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/14\n\n### 甘く冷たい宅配便\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒にサッカーでもしようかと思っていたが、生憎の天気で、公園で遊ぶのは無理そうだった。阿笠博士の家で、クリスマスケーキの配達を待っている間、光彦、元太、歩美、そして灰原といった、いつもの子供たちが集まっていた。寒空の下、退屈しのぎに皆で公園でサッカーをしていたのだが、あの時、予感はしていたのだ。ただ、その相手がこんなにも厄介な事態を引き起こすとは、想像もしていなかった。\n\n### **遭遇 - 事件の第一印象**\n\n「哀ちゃん！」\n突然、哀の前に子猫が飛び出してきた。見慣れた顔、公園の近くでいつも見かける野良猫の大尉だ。しかし、その大尉が、丁度停車していた「チーター宅配クール便」の冷蔵車のコンテナに迷い込んでしまった。子供たちの悲鳴と、それに呼応するかのような哀の焦った声。僕たちは、まさか、あのコンテナの中に、ただの猫だけではない、もっと恐ろしいものが隠されているとは、この時点では微塵も知る由もなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nコンテナに乗り込んだ僕たちは、思わぬ事態に巻き込まれた。宅配業者のAとBが、僕たちの存在に気づかず、コンテナの扉を閉め、車を発進させてしまったのだ。逃げ場を失った僕たちは、荷物の陰に隠れることになった。そこでAがBに言った言葉が、僕の耳に引っかかった。「玄関先で荷物を落として顔と名前を覚えてもらえ。大事な証人だから」。何故、わざわざ証人を？そんな疑問が頭をよぎった。そして、隠れている最中に、コンテナ内の段ボールの隙間から、冷たい感触と共に、あるものが見えた。それは、遺体だった。\n\n「待てよ、まさか…」。Aの言葉が、犯行時刻を偽装するためのアリバイ工作だとしたら？荷物を落とすように指示したのは、Bの顔をお客さんに覚えてもらい、アリバイ証人になってもらうため。そして、Aがコンビニにトイレを借りに行ったのは、防犯カメラに映ることで、自分もアリバイを作ろうとしたのではないか？ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\n寒がる哀に光彦が上着を貸し与える。皆でAとBに声をかけ、外に出してもらおうという提案を、僕は制した。なぜなら、僕たちはもう、このコンテナから簡単には出られない。僕が遺体を発見したこと、そしてAの不自然な指示。全てが、このコンテナの中で起きた事件を示唆していた。Bが偶然、浮気相手の旦那の家へ配達することになり、そこで鉢合わせ、成り行きで殺害してしまった。そして、共犯となったAは、旦那から金を奪った。Bが助けを求めたAに、逆に共犯へと引きずり込んだのだ。哀のセーターが解けていく様子が、まさにこの事件の縮図のように思えた。\n\n### **真相解明 - 探偵の役割**\n\n光彦の携帯は電池切れ。阿笠博士に電話をかけようにも、事態は好転しない。そこで、僕は taxi のレシートと、大尉を利用した伝言を思いついた。感熱紙のレシートに、かゆみ止めに含まれるアンモニアを使い、「CORPSE」と冷蔵車のナンバーを浮かび上がらせる。それを大尉の首輪に挟み、ポアロの梓さんに発見してもらえば、安室さんなら解読できるはずだ。しかし、突風でレシートは飛ばされてしまう。皆が限界に近づく中、阿笠博士の家に届くはずのクリスマスケーキに、僕は再びメッセージを託した。ケーキの伝票に「工藤様方」と書き足し、複写伝票には受取人だけがわかるメッセージを。昴さんがそれに気づき、携帯電話を届けてくれた。そして、その携帯で警察に連絡しようとした時、扉が開いた。AとBに見つかってしまったのだ。荷物の配置が微妙に変わっていることを不審に思ったAは、僕たちをコンテナに閉じ込め、凍死させようというのだ。\n\n### **結びと内省 - 事件の後に**\n\n助けは来た。昴さんが携帯を届けてくれ、目暮警部たちが駆けつけた。宅配業者AとBは逮捕された。彼らの動機は、卑劣なものだったが、その背景には、Bが家族を失った悲しみがあった。それでも、命を奪うことは許されることではない。\n\n子供たちの体でいることの無力さを、また痛感した。灰原を寒さから守るために、光彦の体温を奪ってしまう。皆で助け合わなければ、この状況を切り抜けられない。蘭に、このことを話すことはできない。彼女の心配を背負わせることはできないからだ。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、僕は何度心の中で繰り返しただろうか。今回も、彼らの動機を知った上で、僕は犯人を追い詰める。彼らが背負う罪は、僕が背負う罪と、少しだけ重さが違うのかもしれない。それでも、この体では、できることが限られている。蘭の待つ家へと、子供たちの笑顔が戻るのを見て、僕は静かにため息をついた。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"bcc6a7f4",
        "作成日":"Tue Aug 06 2024 12:21:45 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 12:22:00 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"744～745",
        "エピソードタイトル":"容疑者か京極真",
        "放送日":"2014\/06\/28,2014\/07\/05",
        "事件の発生日":"2023\/06\/28",
        "事件の終了日":"2023\/06\/28",
        "事件の日数":1,
        "事件の概要":"コナン、小五郎、蘭、園子、世良はテニスをやるため、軽井沢にやってくるが、雨が降ってしまい、代わりにボウリングを楽しむ。そして約束していた園子の彼氏、京極真が合流した後、中学校の数学教師の門奈道子（もんなみちこ）と理科教師の正木（まさき）すなみが現れる。道子は連れの体育教師、丹波聖泰（たんばまさひろ）が酔って絡んだ事を京極に謝罪する。京極は絡まれた時に丹波のみぞおちを殴って右手の甲をケガしていた。今、丹波は酔い潰れて車の中で寝ているという。\n　小五郎は道子とすなみが丹波からボウリングを教わる予定だったと聞き、代わりに教えると申し出る。そして皆はボウリングに興じるが、海外から帰国したばかりの京極は小五郎が借りたレンタカーの中で仮眠を取る事に。この後、道子は丹波の様子を見に行く。だが、丹波は車から姿を消していた。小五郎は道子たちに協力して駐車場を捜すが丹波を見つける事はできない。その駐車場は小五郎もレンタカーを停めている駐車場だった。小五郎たちは飲み直していると考えて近くの飲み屋も探しに行く。\n　だが、何軒回っても丹波の目撃情報はなく、コナンたちはまた駐車場に集まる。この時、コナンはゴボゴボという変な音を耳にする。その直後、簡易トイレの脇にいたすなみが悲鳴を上げる。トイレでは全身びしょ濡れの丹波が便器に座って絶命していた。コナンと世良は不可解と考えるが、丹波はトイレで溺死した可能性が高かった。そこに寝起きの京極が現れ、只ならぬ雰囲気から何かあったと察する。現場に駆け付けた群馬県警の山村警部は捜査を開始。鑑識の結果、死亡推定時刻は1時間前の午後5時前後と判明する。それはコナンたちが丹波を捜しに色々な店を向かった頃だった。\n　すなみは最初に駐車場に丹波を捜しに来た時、簡易トイレには故障中の貼り紙があり、ドアに南京錠がかかっていたと証言。2度目に来た時は貼り紙も南京錠もなく、ドアを開けて遺体を発見したという。鑑識課員は丹波の腹部にある打撲痕に気付き、京極は絡まれて自分が殴ったと打ち明ける。山村は皆が丹波を捜している時、京極が小五郎の車で寝ていたと知ると京極に手錠をかける。山村は因縁をつけてきたという動機があり、アリバイもない京極を犯人と決め付ける。\n　だが、丹波の肩から犯人が使ったと思われるスタンガンの痕が見つかり、世良は空手の達人がスタンガンを使うはずがないと推理し、京極への疑いは晴れる。鑑識によれば、この辺は地盤沈下で少し傾いているらしく、その話を聞いたコナンはトイレの壁を確認する。壁には斜めに泥の跡がついていた。この後、一度やんでいた雨が再び降り出し、コナンたちはボウリング場へ避難する事に。その時、コナンはトイレの通風口がベトついている事に気付き、トイレから灯油の臭いがする事にも疑問を持って…。,酔って京極に絡んだ丹波の遺体が簡易トイレから発見される。監察医から遺体の気管内に水が溜まっていたという報告があり、丹波は溺死した事がはっきりする。不可解な事に丹波はトイレで溺死したのだ。丹波は体格が良く、小五郎はスタンガンで気絶させても縛りもせずに溺死させるには2、3人がかりになると推理する。すると山村は空手の達人なら1人でも犯行は可能だと言って京極を再び疑う。遺体の下腹部にはヒモ状の圧迫痕もあったらしく、刑事の1人は犯人が遺体のベルトを掴んで運んだと推理。それには相当な腕力が必要なため、山村は京極への疑いを再び強める。\n　だが、山村は京極の彼女の園子から睨みつけられ、本気ではないと笑ってごまかす。この後、道子は自分の妹と丹波が結婚の約束をしていた事を打ち明ける。だが、丹波の親が結婚を反対。丹波には親同士で決めた婚約者がいたという。道子の妹と丹波は駆け落ちしようとしたが、結局、道子の妹だけ海に身を投げて入水自殺。すなみは道子の妹と同級生で親友だったという。それ以来、丹波はお酒を飲むと暴れるようになり、すなみは目を覚ました丹波が誰かとケンカをして殺害されたと考えていた。\n　コナンは道子たちがこのボウリング場に来た事があるかが気になって質問。妹はボウリング好きだったらしく、道子はこのボウリング場によく来ていると明かす。この後、トイレ横のゴミ箱から濡れたタオルと空き缶4つが発見される。空き缶は4つとも口の部分が焦げていたらしく、刑事の1人は中から灯油の臭いがしたと山村に報告する。それを聞いたコナンはトイレの棚の予備のトイレットペーパーの奥に何かあるか調べて欲しいと鑑識課員に頼む。コナンの予想通り、予備のトイレットペーパーを動かすと、天井が真っ黒に焦げていた。コナンは丹波を殺害したトリックを見破り、誰が犯人かにも気付く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140628.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140705.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "京極真",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"正木すなみ",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/28\n\n### 容疑者か京極真\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子に誘われて軽井沢へ来ていた。本来ならテニスでもして、晴れた空の下で思いっきり体を動かすはずだったんだが、あいにくの雨。仕方なく、ボウリング場で雨宿りがてら楽しむことにした。そこへ、園子の彼氏である**京極真**が合流。彼との再会を祝して、談笑していた矢先、中学校の教師である門奈道子と正木すなみさんが現れた。丹波聖泰先生が、京極に絡んでしまって悪かったと、道子さんが謝罪してきた。丹波先生は、酔った勢いで京極にみぞおちを殴られたらしく、右手甲を怪我しているらしい。今は車の中で寝ているとのこと。この頃から、何かがおかしい、という漠然とした予感が胸をよぎり始めた。\n\n### **遭遇 - 事件の第一印象**\n\n小五郎のおじさんが、道子さんたちにボウリングを教えてやると申し出た。俺も蘭姉ちゃんたちも、皆でボウリングに興じた。海外から帰国したばかりの京極は、小五郎のおじさんのレンタカーで仮眠を取ることに。その後、道子さんが丹波先生の様子を見に行くと言って車に戻ったきり、姿を消したと聞いて、皆で探しに行った。俺たちもレンタカーを停めている駐車場だったんだが、どこにも丹波先生の姿はない。飲み直そうと近くの店を探しても、見つからない。再び駐車場に戻った時、俺は「ゴボゴボ」という、奇妙な音を聞いた。その直後、簡易トイレの脇からすなみさんの悲鳴が響いた。駆けつけてみると、トイレの中で全身ずぶ濡れの丹波先生が、便器に座ったまま絶命していた。凄まじい悪臭とともに、嫌な光景が目に飛び込んできた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n群馬県警の山村警部が駆けつけ、捜査が始まった。監察医からは、死亡推定時刻が午後5時前後、つまり俺たちが丹波先生を探して色々な店を回っていた頃だと聞かされた。すなみさんの証言では、最初に丹波先生を探しに来た時は、簡易トイレは故障中との貼り紙と南京錠がかけられていたのに、2度目に来た時にはそれが無くなっていたという。京極が丹波先生に殴られたことを打ち明けたことで、山村警部は彼に疑いの目を向け、手錠をかけた。因縁をつけてきた動機、アリバイのなさ…。だが、丹波先生の肩からスタンガンの痕が見つかった時、俺は「待てよ…」と思った。空手の達人が、わざわざスタンガンを使うだろうか？それに、簡易トイレの通風口がベトついていたこと、灯油の臭いがしたことも、どうにも引っかかる。\n\n### **閃き - 真実への道筋**\n\n「あの時の証言と、この傷跡…繋がった！」俺は確信した。道子さんが、妹と丹波先生が結婚の約束をしていた、しかし丹波先生の親が反対し、婚約者がいたことを明かした。丹波先生は、妹を殴った後、何らかの方法で殺害された。そして、簡易トイレから発見された丹波先生の遺体。監察医からの報告で、気管内に水が溜まっていた＝溺死。しかし、あんなに体格の良い人間が、簡易トイレで溺死するなんて、どう考えてもおかしい。小五郎のおじさんも、スタンガンで気絶させても、縛りもせずに溺死させるには数人がかりだろう、と指摘していた。だが、俺は、あの「ゴボゴボ」という音と、トイレの壁についた泥の跡、そして通風口のベタつき、灯油の臭い…全てが繋がった。犯人は、お前だ、**正木すなみ**！\n\n### **真相解明 - 探偵の役割**\n\n結局、眠りの小五郎を使って、事件の真相を解明した。丹波先生は、道子さんの妹の婚約者だった。しかし、丹波先生の親からの反対により、結婚は破談。妹は自殺してしまった。その親友であったすなみさんは、丹波先生を恨んでいた。犯行当日、丹波先生は酔って京極に絡み、みぞおちを殴られた。その後、すなみさんは彼を車から連れ出し、簡易トイレへ。スタンガンで気絶させ、灯油を染み込ませたタオルと空き缶を使い、火をつけようとした。しかし、雨が降っていて火がつかなかった。そこで、すなみさんは別の方法をとった。トイレの床に穴を開け、そこから水を流し込む。そして、通風口を塞いで、丹波先生を溺死させたのだ。あの「ゴボゴボ」という音は、水を流し込む音だった。トイレの壁に付いていた泥の跡は、開けた穴を隠そうとした跡だ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心には重いものが残っていた。すなみさんの、道子さんの妹への深い友情と、それゆえの憎しみ。犯行の動機は理解できなくもないが、それを理由に人を殺すのは、やはり許されることじゃない。事件の終盤、俺は「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という言葉を思い出した。子供の体で、自分一人では何もできない無力感。蘭に、本当の自分を伝えられない苦悩。何もかもが、俺を苛む。それでも、俺は真実を追求するしかない。この体で、できる限りのことをするしかないんだ。灰原や、博士、そして蘭…皆を守るために。この正体が、いつかバレてしまう日が来るのだろうか。その時、俺は、工藤新一として、どう向き合えばいいのだろうか。考えれば考えるほど、胸が締め付けられる。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"910f212d",
        "作成日":"Tue Aug 06 2024 12:29:46 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 12:29:52 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"746～747",
        "エピソードタイトル":"怪盗キッドVS京極真",
        "放送日":"2014\/07\/19,2014\/07\/26",
        "事件の発生日":"2023\/07\/19",
        "事件の終了日":"2023\/07\/20",
        "事件の日数":2,
        "事件の概要":"園子は京極真を自宅に招き、父親の史郎、母親の朋子に彼氏として紹介する。園子は京極が400戦無敗の空手の達人と自慢するが、朋子はその話に興味を示さず、鈴木財閥を背負って立つ覚悟はあるのかと京極に迫る。鈴木財閥の跡継ぎになるのは園子の伴侶となる男性。だが、朋子は武者修行のために海外留学している風来坊の京極は跡継ぎに相応しくないと考えていた。その時、園子の携帯に蘭から連絡が入る。蘭は怪盗キッドが鈴木次郎吉相談役に犯行の予告状を出したというニュースの事を園子に教える。園子は「キッド様が来る」と喜び、京極はその言葉を聞いてキッドに嫉妬する。\n　今回、キッドが狙っているのは宝石、グリーン・エンペラー。次郎吉は怪盗キッドが最新鋭の防犯システムを突破できるかをPC上でシミュレーションする。その結果は100戦全敗だった。予告日は明日で、次郎吉は公開を延期しようと考える。その時、京極がボディーガードを倒しながら次郎吉の前に現れる。京極は自己紹介した後、キッドが狙う宝石の警備をしたいと直談判する。次郎吉は一度断るが、園子から400戦無敗と聞いて京極に警備を任せる事に決める。\n　次郎吉は宝石の展示室に警備を入れないようにと茶木警視に指示。次郎吉は京極を最新の防犯システムと呼び、京極1人に警備を託す事にする。園子は蘭に電話し、京極とキッドが対決する事になったと報告。園子はどっちを応援すれば良いのか迷っていた。その時、園子の前にキッドが現れる。キッドは賭けをしたいと園子に話を持ちかける。\n　翌日の予告日、鈴木大博物館の展示室では、京極が首からグリーン・エンペラーをかけて1人で警護していた。中森警部はキッドが停電させて暗闇になったら危ないと心配。だが、次郎吉は京極には心眼があると心配ない事を強調する。朋子はキッドの変装に対抗する秘策として、特注した世界に1着しかない女性用の洋服を用意。キッドは女性の洋服を脱がせて変装した事は1度もなく、朋子は用意した洋服を着ていれば本人に間違いないと訴える。朋子は園子と蘭の分の洋服も用意していた。\n　この後、園子は今朝ポストに京極宛てのキッドからの手紙が入っていた事を皆に報告する。京極は封筒を開けるが、中に入っていたのは白紙だった。コナンは炙り出しの手紙と推理し、中森がライターで白紙を炙ってみる。すると「いざ尋常に勝負」と京極を挑発する文字が浮かび上がり、コナンはこの手紙の意図するものを考える。朋子は洋服を着替えに行こうと園子と蘭に声をかける。その時、園子は京極の拳を両手で握りながら激励し、京極は宝石を守り抜くと約束する。その間にもキッドが予告した午後10時は刻一刻と迫っていた…。,鈴木大博物館の展示室で首からグリーン・エンペラーをかけてキッドを待つ京極は昨晩の事を回想する。昨晩、朋子は宝石を守り通せたら園子との交際を認めると京極に約束。だが、キッドに奪われた時は園子の事を諦めてもらうと京極は言われていた。この後、博物館にキッドから100通くらいの大量の手紙が届く。封の中にはまた白紙が入っていて、中森と京極は最初の手紙と同じように炙り出しと判断。京極はライターで炙っていたら時間がかかるため、ロウソクと燭台を用意してほしいと中森に頼む。\n　京極たちは手紙を炙るが、どれも大した内容ではなかった。京極を動揺させるためのものか、もっと別の目的があるのか、コナンはキッドが大量の手紙を送ってきた目的を推理する。この後、蘭、園子、朋子が世界に1着しかないドレスに着替えて戻ってくる。キッドは女性の洋服を脱がせて変装した事は1度もなく、このドレスを着ていれば本人に間違いないという証明になるのだ。\n　予告時間の5分前、京極は展示室から退去してほしいと皆に伝える。そして京極は防毒マスクを被り、これから展示室に入った者はいかなる人も敵と見なして制圧すると皆に忠告。次郎吉、中森、機動隊員たちは京極の殺気に恐ろしさを感じる。皆は廊下へ出て行き、園子はトイレへ行くと言って走り去る。コナンはキッドの手紙を持つ機動隊員に声をかけ、その手紙は博物館の事務所に郵便局の人が届けに来たのかと訊ねる。園子は郵便配達人から手渡しされたと話していたという。\n　コナンは手紙を調べて何かに気付く。その時、館内の電気が消える。時刻はキッドが予告した午後10時になっていた。そして暗くなった廊下の奥からいつくものボールが転がってくる。そのボールは真っ二つに割れると麻酔ガスが噴出。その直後、どこからかトランプ銃が放たれ、機動隊員たちのマスクに命中。マスクが外れた機動隊員たちは次々に倒れ、コナンは口と鼻を押さえながら落ちたマスクに手を伸ばすが…。その頃、暗闇の中で京極が宝石を守っていると、そこに園子が現れて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140719.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140726.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "京極真",
            "怪盗キッド"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"怪盗キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/19\n\n### 怪盗キッドVS京極真\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、鈴木財閥の邸宅へ向かっていた。園子に誘われたのだ。京極真さんという、園子が自慢する空手の達人が来るらしい。世間では平和そのものだったが、私の胸には常に、この小さな体で過ごす日常の裏に潜む、不穏な気配が付きまとっていた。あの黒ずくめの連中が、いつどこで現れるか分からない。いつか、この関係も終わりが来るのだろうか。そんなことを考えながら、蘭の隣を歩いていた。\n\n### **遭遇 - 事件の第一印象**\n\n園子の家に着くと、早速事件の匂いがした。園子の母親である朋子さんが、京極さんに鈴木財閥の跡継ぎとしての覚悟を問うていた。その緊迫した空気の中、園子の携帯が鳴った。蘭からの連絡で、怪盗キッドが次郎吉相談役に犯行予告状を出したというニュースを知らされたのだ。園子が「キッド様が来る！」と興奮する一方で、京極さんの顔には明確な嫉妬の色が浮かんだ。まるで、この状況が未来の激闘の序章であるかのように。\n\n### **捜査と違和感 - 見えざるヒント**\n\n次郎吉相談役は、最新鋭の防犯システムをシミュレーションしたが、結果は100戦全敗。そこに京極さんが現れ、宝石の警備を直談判してきた。400戦無敗の空手の達人。次郎吉さんは彼に警備を託すが、一点、私の胸に引っかかったことがある。キッドからの手紙が白紙だったことだ。普通ならライターで炙れば済む話だが、一体なぜ、あのタイミングで大量の白紙の手紙を送ってきたのか。ただ京極さんを挑発するためだけではない、もっと別の意図があるはずだ。\n\n### **閃き - 真実への道筋**\n\n京極さんは、キッドからの大量の白紙の手紙を炙り出すためにロウソクと燭台を用意させた。だが、そのどれもに意味のある文字は現れなかった。私は、あの手紙が配達された状況に立ち返る。園子によれば、郵便配達人から手渡しされたという。待てよ、まさか…！　もし、あの手紙が博物館の事務所に届けられたのではなく、もっと直接的な「手渡し」で渡されたのだとしたら？　そして、あの時、園子がトイレへ行くと言って走り去ったのは…？　ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n電気が消え、暗闇になった博物館。転がってくるボールから麻酔ガスが噴出し、機動隊員たちが次々と倒れていく。トランプ銃の狙いは、彼らが装着していたマスク。そう、キッドの目的は、京極さんを動揺させることだけではなかったのだ。あの白紙の手紙は、京極さんを挑発する「いざ尋常に勝負」のメッセージであり、同時に、博物館の職員や機動隊員に「キッドからの手紙」を配布させるための陽動作戦だった。そして、あの女性用のドレス。あれは、キッドが女性の洋服を脱がせて変装したことがない、という「証明」ではなく、むしろ「変装」を容易にするための、巧妙な罠だったのだ。キッドは、あのドレスに隠れて、園子に変装していた。そして、京極さんの背後から忍び寄り、宝石を奪うつもりだったのだろう。いや、それだけではない。あの麻酔ガスとトランプ銃は、京極さんが警備に集中している隙をついて、他の場所で別の「予告」を実行するための仕掛けだったに違いない。\n\n### **結びと内省 - 事件の後に**\n\n結局、怪盗キッドは宝石を奪うことはできなかった。京極さんの「心眼」と、恐るべき空手の技が、キッドの計画を打ち砕いたのだ。しかし、私は京極さんの勝利を純粋に喜ぶことができなかった。キッドは、なぜそこまでして園子に近づこうとしたのか。そして、あの無邪気な笑顔の裏で、私はいつも蘭に真実を語れない自分自身に苛立っていた。この小さな体で、どれだけ多くの事件を解決しても、私の本当の姿を、蘭に伝えられない。探偵が犯人を追い詰めて、それが原因で誰かを死なせてしまったら、それは殺人者と変わらない。そんな信念を持っているはずなのに、キッドがあのドレスを着て、京極さんに挑む姿を見た時、ふと、彼もまた、自分と同じように「自由」を求めているのではないか、そんな風に思ってしまった。いつか、この悪夢のような日々が終わる日は来るのだろうか。蘭の笑顔を見るたびに、そんな願いが募る。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"b1e50462",
        "作成日":"Tue Aug 06 2024 13:38:06 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 13:38:14 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"759～760",
        "エピソードタイトル":"意外な結果の恋愛小説",
        "放送日":"2014\/11\/22,2014\/11\/29",
        "事件の発生日":"2023\/11\/22",
        "事件の終了日":"2023\/11\/22",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、園子は日本に戻ってからホテル暮しをしている世良の部屋を見せてもらう事に。世良の部屋がある30階の廊下では編集者A、B、Cがホテルに缶詰めの小説家、火浦京伍の原稿を待っていた。この後、火浦は部屋から現れ、蘭は火浦の恋愛小説「電話と海と私」にハマっていると伝える。ベルボーイたちはルームサービスの料理を並べていて、火浦は一緒に食べようと編集者3人を部屋に招き入れる。続いて、ベルガールがワインを運んできて、火浦は奥の部屋にデキャンタを運んでほしいと頼む。\n　火浦は一番食べた編集者の出版社の原稿を先に仕上げると約束し、編集者3人は食べる量を競う事に。その間、火浦は原稿の構想を練ると言って部屋の風呂に入る。食後、廊下に出た編集者たちは火浦の助手、水無月千秋の話題を話す。昨年、水無月を助手として雇い、昔の人気を取り戻した火浦。火浦と水無月は週刊誌に愛人疑惑を報じられ、各編集部には火浦から水無月を引き離せという脅迫FAXが届いていた。この日も水無月は火浦の真下にある29階の部屋をとっているという。\n　午後6時、29階からベルボーイの声が響き、コナンたちが下に降りると、水無月は部屋で絶命していた。水無月の首には索状痕があり、コナンと世良は死後2、3時間経過していると判断。騒動を聞きつけた火浦、編集者Cも現場にやってくる。編集者Cは脅迫FAXの事を打ち明け、火浦はなぜ私に知らせなかったのかと怒りを露わに。コナンと世良はその様子を見て、火浦の犯行に間違いないと考える。\n　この後、目暮警部と高木刑事が捜査を開始。第一発見者のベルボーイは6時にシャンパンを届けるように注文を受けたと証言する。注文したのは火浦で、6時に原稿を書き終えたら祝杯をあげるつもりだったという。火浦はラストページがうまく書けず、気分転換のため、30分くらい前に2階下にある自販にタバコを買いに行ったと証言。火浦は自分が執筆中に殺害されたと決めつけるが、コナンと世良は遺体を見ただけで死後2、3時間経過していると見抜けるのはおかしいと指摘する。火浦は2、3時間前に自分の部屋に資料を持ってくるはずだったが現れなかったのでそう思ったと言い訳する。\n　死亡推定時刻の3時半前後は編集者たちが火浦の部屋でご飯を食べていた時刻。編集者Cはその時間、火浦は自分の部屋にいたと証言する。4時半頃に食べ終わって廊下に出た編集者たち。それ以降も火浦が部屋から出たのは原稿を渡す時だけだったという。火浦は「電話と海と私」のラストに煮詰まり、5時半にタバコを買いに行ったと証言。火浦は脅迫FAXを送りつけてきた人が犯人と訴える。火浦は水無月と不倫関係ではなかったと告白。水無月は優秀な助手で、「電話と海と私」は彼女の作品と言ってもいいくらいだという。コナンと世良は完全なアリバイがある火浦が水無月を殺害したトリックを考えるが…。,ストーリーイメージ#7602014年11月29日（土）放送\n意外な結果の恋愛小説（後編）\n最新話\n　見逃し配信中！\nTVer\nMyDo\n　小説家、火浦京伍がホテルの部屋で缶詰になって原稿を書いている時、下の階の部屋で助手の水無月千秋が絞殺される事件が発生。目暮警部たちが捜査を開始し、編集者たちは火浦が部屋から出ていないと証言。火浦には完璧なアリバイがあったが、現場に居合わせたコナン、世良は火浦の犯行に間違いないと考える。高木刑事は聞きたい事があると言って世良の部屋を訪ねてくる。\n　高木によると、水無月の部屋のバスルームからシャンプーとリンスのキャップがなくなっているという。コナンと世良は水無月の部屋の玄関口しか入っておらず、心当たりがないと伝える。部屋はほとんど荒らされていなかったが、テーブルだけ倒れていて、上に載っていたと思われる缶ビールがトランクに落ちて、中の服や化粧道具などがビールまみれになっていたという。コナンのトランクの大きさを訊ね、高木は大きなトランクだったが、中身はあまり入っていなかったと答える。\n　そして、高木はトランクに消印が20年前のハガキも入っていたと付け加える。ハガキの差出人は火浦で、「なかなかかわいい話だね。僕がこんな話を書く時はヒロインに君の名前を使わせてもらおうかな」と書かれていた。宛先は水無月ではなく、大田純という名前だという。その名前を聞いた蘭は今、火浦が連載している小説「電話と海と私」のヒロインが大田純だと教える。\n　蘭はこの小説の内容を簡単に説明。「電話と海と私」は海で携帯電話を拾ったヒロインの物語。その携帯は未来のヒロインの物で、誰かが時間転移装置（タイムマシン）を使って送ってきたのだ。その人物はメールでヒロインとやり取り。数年後、世界は大変な事になるため、ヒロインがそれを阻止するために未来を少しずつ変えるという話だった。ヒロインは「あなたは何者なの？　私とどういう関係なの？」と事あるごとにメール相手に訊ねるが、答えはいつも「電話と海と俺」だった。\n　来週掲載される最終話ではメール相手の招待が明らかにされる予定だった。だが、ラストページはまだ完成しておらず、火浦はこんな事件があったので当分書く気がしないと話しているという。この後、コナンと世良は高木の何気ない一言から火浦のアリバイトリックを見破る。火浦が自分の部屋の前で待機しているとわかると、コナンと世良はまだ火浦の手の中にこの犯罪小説で修正を入れ損ねたアリバイトリックの“誤植”があると睨む。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20141122.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20141129.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"火浦京伍",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/22\n\n### 意外な結果の恋愛小説\n\n### **導入 - 平穏と予感**\n\n日本に戻ってから、蘭姉ちゃんと園子と一緒に滞在している世良の部屋を訪ねた。海が見える高層階は、なんだか開放的で、気分転換にはちょうどいい。30階の廊下は、ホテルの静寂とは裏腹に、編集者たちの張り詰めた空気が漂っていた。小説家、**火浦京伍**氏の原稿待ちらしい。蘭姉ちゃんが、彼が書く恋愛小説「電話と海と私」に夢中だと言っていたのが印象的だった。子供の体では、こうした日常さえも、どこか遠い世界の出来事のように感じてしまう。\n\n### **遭遇 - 事件の第一印象**\n\nベルボーイが料理を運ぶ音、そして奥の部屋へワインのデキャンタを頼む声。その喧騒の中、事件は突然訪れた。29階から響くベルボーイの慌てた声。何事かと皆で階下に降りると、そこには無惨な姿で倒れている**水無月千秋**さんの姿が。首には索状痕。世良と一緒に被害者の状態を見た瞬間、死後2、3時間経過していると判断した。この展開、どこかで経験したような感覚…。また事件か、という嫌な予感が全身を駆け巡った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事が到着し、捜査が始まった。第一発見者のベルボーイによれば、**火浦**氏が6時にシャンパンを注文し、原稿を書き終えたら祝杯をあげるつもりだったという。**火浦**氏は、自分が執筆中に殺害されたと主張し、タバコを買いに部屋を出たのは5時半頃だと言い張った。だが、俺と世良が「死後2、3時間経過している」と見抜けるのは、どう考えてもおかしい。**火浦**氏の「資料を持ってくるはずの助手が現れなかったから」という言い訳は、どこか苦しい。それに、**火浦**氏が「電話と海と私」のラストに煮詰まってタバコを買いに行ったという証言、そして編集者たちが彼が部屋から出ていないと証言していること。それらの間の、微細なズレが気になった。\n\n### **閃き - 真実への道筋**\n\n高木刑事が世良の部屋を訪ねてきた。「水無月さんの部屋のバスルームから、シャンプーとリンスのキャップがなくなっている」という話を聞いた時、ピンと来た。部屋はほとんど荒らされていないのに、テーブルだけが倒れ、缶ビールがトランクに落ちていたという証言。そして、20年前のハガキ。差出人は**火浦**氏で、宛名は「大田純」。蘭姉ちゃんが「電話と海と私」のヒロインの名前だと教えてくれた。携帯電話を拾ったヒロインと、未来から送られてくるメールのやり取り…。誰かがタイムマシンを使って…。待てよ、まさか…。あのハガキに書かれていた「僕がこんな話を書く時はヒロインに君の名前を使わせてもらおうかな」。そして、**火浦**氏が5時半にタバコを買いに行ったという証言。さらに、編集者たちの証言で、**火浦**氏が自分の部屋の前で待機していたと分かった。そういうことか…。**火浦**氏が自分のアリバイを完璧に作り上げるために、そして「電話と海と私」のラストを完成させるために、あのハガキと、そして彼が助手の**水無月**さんのために用意した「プレゼント」を利用したんだ！ **火浦**氏が自分の部屋の前で待機していたという事実は、彼がまだ、この犯罪小説で修正を入れ損ねたアリバイトリックの“誤植”を修正する機会を狙っていたことを意味する。\n\n### **真相解明 - 探偵の役割**\n\n目暮警部たちに、子供の体でしか伝えられないように、必死で推理を説明した。「眠りの小五郎」を通して、**火浦**氏が犯人であることを突き止めた。トリックはこうだ。**火浦**氏は、20年前のハガキに書いた言葉を現実のものとするため、**水無月**さんを被害者にした。**水無月**さんが「電話と海と私」のヒロイン、「大田純」のモデルだったのだ。**火浦**氏は、**水無月**さんを殺害した後、協力を得ていた編集者たちに証言させてアリバイを作り、さらにタバコを買いに行ったという時間設定で、自分が被害者になるはずだった時間をずらした。しかし、彼が用意した「プレゼント」のトリックが、俺たちにとっての決定的な証拠となった。**火浦**氏は、**水無月**さんと不倫関係ではなかったと告白したが、彼女が作品にどれだけ貢献したか、その優秀さを語る声には、どこか虚しさが漂っていた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。**火浦**氏の動機は、愛する作品に、愛する女性の名前を刻み続けることへの執念だったのだろう。あるいは、才能ある彼女への、歪んだ愛情表現だったのかもしれない。だが、どんな理由であれ、人の命を奪うことは許されない。子供の体で、事件の真相を暴き、犯人を追い詰める。それは探偵としての使命だ。だが、犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件で、俺は再びその言葉を噛み締めることになった。**火浦**氏もまた、彼の「作品」に、その手で終止符を打ったのだ。蘭姉ちゃんたちが、無事にホテルから帰っていくのを見送った。この体で、いつまでこうして事件の渦中に身を置くことになるのだろうか。いつになったら、本当の自分に戻れるのだろう。この胸に去来するのは、虚しさだけだった。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"63670cf1",
        "作成日":"Tue Aug 06 2024 15:21:55 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 15:25:40 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"763～764",
        "エピソードタイトル":"コナンと平次 恋の暗号",
        "放送日":"2015\/01\/10,2015\/01\/17",
        "事件の発生日":"2023\/12\/03",
        "事件の終了日":"2023\/12\/03",
        "事件の日数":1,
        "事件の概要":"雨が降る中、公園に向かうコナンと元太、歩美、光彦、哀。その時、コナンは刑事たちに追われる怪しい男と衝突する。その衝撃で男のショルダーバッグからビニール袋が飛び出し、男は慌ててビニール袋を拾い上げて逃げていく。ビニール袋の中身は乾燥大麻で、コナンは男の風体から麻薬の密売人と推理する。コナンは傘を拾おうとして男が落とした手帳に気付く。手帳のページの端には「E2」と「麻」の文字。水性ペンで書かれている箇所は12行あったが、そこは雨に濡れて読めなくなっていた。\n　雨で流れた字でかろうじて読めるのは最初の「麻」、3行目の「月」、5行目の「日本」、9行目の「京橋」くらいだった。元太は何かの暗号と察するが、コナンは暗号を解かずに交番に届けようと提案。交番に届けた後、コナンは用事があると言って元太たちと別れる。この後、コナンが恵比寿橋に来ると、元太たちも後を追ってくる。元太たちはコナンが手帳の暗号を解こうとしている事に気付いていたのだ。コナンは手帳に書かれている暗号は麻薬取引の日時、場所と推理。コナンは「E2」は「麻」、「Y21」は「月」、「G11」は「日本」という手帳のメモを見て、これは地下鉄の路線番号と駅番号を示していると考える。\n　コナンが〇のついている数字、文字だけを読むと、この日の日付「12月3日」になる。コナンは今日が取引の日と判断し、同じように取引場所は「恵比寿橋」と解読する。だが、完全に暗号が解けた訳ではなかった。その時、服部平次の声が聞こえてくる。光彦が暗号解読を協力して欲しいと平次に電話をかけたのだ。大阪、心斎橋にいる平次は暗号の詳細を聞き、暗号に出てくる日本橋、京橋が大阪にもあるとコナンに教える。それを聞いたコナンは暗号が1つの地域限定ではないと解読のヒントを掴む。\n　歩美は暗号が右寄り、左寄りと書き分けられている事に気付き、平次はエスカレーターに乗る位置から右寄りが大阪の駅、左寄りが東京の駅を示していると推理する。そして、コナンと平次は協力して暗号を解読し、取引日時は今日の正午とわかる。取引場所は東京の恵比寿橋ではなく、大阪の戎（えびす）橋だった。近くにいた平次は走って戎橋へと急ぐ。取引場所の下の暗号を解くと「シロイバラ」になり、コナンは白いバラが待ち合わせの目印と考えるが…。平次が戎橋にやってくると、そこには白いバラを付けたり持ったりしている人が3人もいた…。,麻薬の密売人の手帳を拾ったコナン、元太、歩美、光彦、哀。手帳には麻薬の取引日時、取引場所が暗号で書かれていた。コナンは大阪の平次と電話で連絡を取り、協力して暗号を解読。取引はこの日、大阪の戎（えびす）橋で行われると判明。白いバラが待ち合わせの目印だったが、平次が戎橋に行くと、そこには白いバラを付けたり持ったりしている人が3人もいた。平次は携帯で3人の映像を撮影してコナンに見せる。取引相手らしいのは強面の男、髪飾りの女、金髪に鼻ピアスのチャラ男の3人だった。\n　1人目の強面の男は何度も時間を確認。腕時計は高級ブランドで、右手に白いバラの花束を持っていた。2人目は白いバラの髪飾りをしている女。持っているのは日本未発売の高級ブランドバッグの最新モデル。このバッグにバラのコサージュも付けていた。3人目は胸に白いバラを付けたチャラ男。この男は楽しそうに女性と話をしていた。その女性は遠山和葉で、平次は和葉が変な男にナンパされたと言って不機嫌になる。コナンは和葉の知り合いの警察関係の人かもしれないと考える。だが、チャラ男は金髪、鼻ピアス、首にはタトゥーも入っていて、平次はそんな刑事はいないと反論。平次は取引前にナンパする事はあり得ないと考え、チャラ男が取引相手の可能性はないと判断する。\n　取引時間の正午までは残り2分。平次は取引相手を強面の男、髪飾りの女に絞り込む。この時、チャラ男は和葉を強引に引っ張り、和葉はチャラ男の胸に飛び込む。平次はそれを見て冷静さを失う。コナンは強面の男は取引相手ではないと推理。強面の男は手鏡で前髪をチェックしたり、口臭を気にしたりして、バラの花束は隠すように持っていたため、コナンと平次はデートの待ち合わせと考える。2人の推理通り、強面の男は現れた女性にバラの花束を差し出す。\n　コナンは靴を気にする髪飾りの女性は靴ズレしたと推理し、取引場所に履き慣れないハイヒールで来る事はないと判断。女は髪型も凝っていて、コナンと平次は結婚式かパーティーに呼ばれ、誰かと待ち合わせしていると考える。2人の推理通り、髪飾りの女は着飾った女性と合流する。結局、強面の男、髪飾りの女は取引相手ではなく、平次は和葉と喋っているチャラ男が取引相手かもしれないと考え直す。\n　そして取引時間から1分が経過。すでに売人が戎橋に来ていれば、和葉が巻き込まれる危険もあり、コナンは和葉を連れてその場から離れろと平次に伝える。だが、平次は電話を切り、和葉に「何しとんのや？」というメールを送信。和葉は平次から届いたメールに気付いて内容を確認する。その直後、チャラ男は上着の襟を持って何かを喋り、平次はチャラ男のジャケットの脇が膨らんでいる事に気付く。チャラ男は拳銃を懐に忍ばせていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150110.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150117.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "服部平次",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"麻薬取締官(特になし)",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/03\n\n### コナンと平次 恋の暗号\n\n### **導入 - 平穏と予感**\n\n雨が降りしきる肌寒い日だった。元太たちと公園で遊ぶ約束をしていたが、こうも雨だと子供たちは不満顔だ。哀も珍しく眉間に皺を寄せて、窓の外を眺めている。私も、本当は蘭姉さんと一緒にいたいところだった。彼女の笑顔を見るだけで、この小さな体でいることの些細な不幸も忘れられる気がするのに。そんなことを考えていると、ふと、子供たちの騒がしい声が耳に届いた。まるで、僕が日常から引き離される合図のように。\n\n### **遭遇 - 事件の第一印象**\n\n子供たちと公園へ向かう途中、雨宿りをしようと屋根のある場所を探していたら、一人の男とぶつかった。慌てていたのだろう、落としたショルダーバッグからビニール袋が飛び出し、男はそれを掴んで逃げていった。すぐに気付いたさ、あのビニール袋の中身と、男の怪しい様子から、麻薬の密売人だと。この街の片隅で、こんな悪が蠢いているなんて。いつもと同じ、胸糞悪くなる展開だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n男が落とした手帳。それを交番に届けようとした時、ページに書かれた「E2」と「麻」の文字に目が止まった。雨で消えかけた文字、かろうじて読める「月」「日本」「京橋」。元太たちは暗号だと騒いでいたが、僕はまず、この手帳を警察に渡すのが筋だと考えた。「まあ、交番のお巡りさんに任せるのが一番だよ」と、子供たちをなだめて、その場を離れた。だが、どうしても気になる。あの「E2」は何を意味するのか。\n\n### **閃き - 真実への道筋**\n\n用事があると言って別れた後、どうにも落ち着かず、あの男とぶつかった場所、恵比寿橋に来てしまった。すると、案の定、子供たちが後を追ってきた。どうやら、僕が手帳の暗号を解こうとしているのを見抜いていたらしい。仕方ない、協力することにした。「E2」が「麻」、「Y21」が「月」、「G11」が「日本」……。〇で囲まれた数字や文字だけを読むと、「12月3日」。つまり、今日の取引日時だ。そして「京橋」という文字も、大阪にも同じ地名があることを示唆している。大阪の平次が、この暗号を解く鍵になるはずだ。\n\n### **真相解明 - 探偵の役割**\n\n大阪にいる平次に電話をかけ、暗号を伝えた。「E2」を「麻」、「Y21」を「月」と解読した僕の推測に、平次は「E2」は「麻」の大阪の地下鉄路線番号、「Y21」は御堂筋線の駅番号だと指摘した。そして、右寄り・左寄りの書き分けが、東京と大阪の駅を示しているという歩美の観察眼と、平次のエスカレーターの知識が組み合わさった。「12月3日、正午、大阪の戎橋」。これで取引場所と日時が特定できた。白いバラが目印だとわかった時、平次は戎橋に急行した。だが、戎橋には白いバラを持つ人間が三人。強面の男、髪飾りの女、そして和葉と話していたチャラ男。目暮警部なら、おそらく強面の男か髪飾りの女に目星をつけるだろう。しかし、僕と平次の推理は違った。強面の男はデートの待ち合わせ、髪飾りの女はパーティーの待ち合わせ。結局、チャラ男こそが取引相手だと確信した。取引相手が和葉に近づく危険を察知し、平次に和葉を避難させるよう伝えたが、彼は連絡を絶った。そして、チャラ男のジャケットの脇の膨らみ。あれは、銃だ。\n\n### **結びと内省 - 事件の後に**\n\n結局、平次がチャラ男を制圧し、無事に取引は阻止されたようだ。子供たちも無事だった。だが、あのチャラ男が、和葉に近寄っていたことを考えると、平次が冷静さを失うのも無理はない。蘭に会いたい。彼女に、いつか「工藤新一」として会いたい。その一心で、この小さな体で事件を解決し続けている。だが、時折、自分がやっていることが、犯罪者を追い詰めるだけでなく、彼らを破滅させることにも繋がるのではないかと自問する。探偵が犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。どんなに正義感があっても、そこは弁えておかないと。いつか、この秘密を打ち明ける時が来るのだろうか。それまでは、江戸川コナンとして、静かに、でも鋭く、真実を見抜いていくしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"c1595bae",
        "作成日":"2024\/08\/06 15:39:30",
        "シーズン":20,
        "エピソードナンバー":"768",
        "エピソードタイトル":"灰原哀監禁事件",
        "放送日":"2015\/02\/21",
        "事件の発生日":"2023\/02\/21",
        "事件の終了日":"2023\/02\/21",
        "事件の日数":1,
        "事件の概要":"コナン、元太、歩美、光彦は買い物帰りに姿を消した哀を探し、道端に落ちている赤いマフラーを発見。それはNETヒガキ社長、檜垣ミツルの飼い猫で、哀に懐いているチロのマフラーだった。元夫から慰謝料として会社を受け継いだミツル。コナンと哀は少し前にひょんな事からミツルと仲良くなっていた。コナンたちは井戸の跡に落ちていたチロを見つけてミツルの家に返しに行く。だが、コナンたちが家の呼び鈴を鳴らしても無反応。ミツルは留守のようだった。\n　その頃、椅子に縛り付けられ、猿ぐつわを噛まされた哀が目を覚ます。壁の時計は午後2時を指していて、哀は5時間眠っていた事に気付く。そして哀はミツルがインドホシガメを飼っているテラリュームを見て、ミツルの自宅に来た事を思い出す。買い物帰り、チロを見つけてミツルの自宅を訪ねた哀。その時、哀は強盗に家の中に引きずり込まれ、ハンカチを顔に被せられて意識を失ったのだ。この後、哀は鏡越しに手錠をかけられ、口をガムテープで塞がれたミツルに気付き、強盗に監禁されたと察する。\n　ミツルは付けっ放しのテレビで流れるニュースを見て呻き声をあげる。ニュースは北海道・新千歳空港のトイレでミツルの元夫、檜垣直志が何者かに殺害されたという事件を報じていた。午後2時30分、コナンたちがもう一度ミツルの自宅を訪ねると、ちょうど酒屋の主人が呼び鈴を鳴らしていた。哀はもがいて口の猿ぐつわを外し、外に助けを求めようとする。その時、哀は近くにいた犯人に顔を塞がれる。哀はテーブルから落ち、右へ転がった後、左に転がる缶を見ながら再び意識を失う。\n　結局、酒屋は6回も呼び鈴を鳴らすが応答はなし。この後、コナンの携帯に千葉刑事から電話がかかってくる。空港通りの交番付近に探偵団バッジが落ちていたという。コナンたちは阿笠博士の車に乗り、30分かけて空港通りの交番へ。この交番から空港までは50分かかるという。その頃、哀はミツルに足でつつかれて目を覚まし、近くに落ちていた鍵でミツルの手錠をはずす。そしてミツルが哀の縄を解いていると呼び鈴が鳴る。2人は犯人と思って硬直するが、ミツルの自宅に訪ねてきたのは目暮警部だった。\n　ミツルは自分の事より直志の事件を気にかける。犯人はまだ逮捕されていなかった。哀は強盗に入られている間に元夫を殺害されたミツルに同情する。哀は最悪の偶然と考えるが、コナンは強盗が哀を家に引きずり込んだ事、2度も眠らせた事に疑問を抱く。コナンはミツルが殺人事件のアリバイに哀を利用したと疑っていた。だが、哀は時間的にミツルの犯行は不可能と主張。哀が眠っていたのは5時間。北海道までの移動も含め、犯行には最低でも5時間半は必要だった。この後、コナンは哀から監禁されていた時の話を聞いてミツルの巧妙なアリバイトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150221.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"檜垣ミツル",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/21\n\n### 灰原哀監禁事件\n\n### **導入 - 平穏と予感**\n今日は蘭と買い物の約束をしていた。本当は、この身体じゃなくても、いつものように蘭と手を繋いで歩きたかった。でも、それは叶わない。そんなことを考えていたら、元太たちと哀がいつの間にか一緒に行動していることを知った。哀が一人でいるのは、どうしても気がかりだった。あの組織の影が、いつどこに潜んでいるか分からない。少しでも怪しい気配を感じたら、すぐにでも駆けつけられるように、いつでも準備しておかなければならない。\n\n### **遭遇 - 事件の第一印象**\n元太たちが持っていたのは、哀が落としたらしい赤いマフラー。それは、NETヒガキ社長、**檜垣ミツル**さんの飼い猫、チロのものだった。哀はあの猫に懐かれていたから、きっとチロを見つけて、ミツルさんの家に行ったんだろう。俺も、数日前にひょんなことからミツルさんと仲良くなっていた。まさか、その繋がりがこんな事件に発展するなんて。井戸の跡に落ちていたチロを見つけ、ミツルさんの家へ届けに行った俺たちは、呼び鈴を鳴らしても応答がない。留守のようだったが、妙な胸騒ぎを覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n哀が目を覚ました時、時計は午後2時。5時間も眠らされていたらしい。ミツルさんがインドホシガメを飼っているテラリウムを見て、自宅だと理解した哀は、強盗に襲われたと確信した。手錠をかけられ、口をガムテープで塞がれたミツルに気づき、監禁されていると察した哀。一方、俺は千葉刑事から、探偵団バッジが空港通りの交番付近に落ちていたと連絡を受けた。北海道・新千歳空港で、ミツルさんの元夫、**檜垣直志**さんが殺害されたというニュースが流れていた。ミツルさんは、そのニュースを見て呻いていたという。俺たちは空港へ向かった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。哀が眠らされていた5時間。北海道までの移動時間も含めれば、犯行には最低でも5時間半は必要だったはずだ。哀が眠っていた時間と、元夫の事件の所要時間。この二つが、どうしても噛み合わない。普通に考えれば、ミツルさんはアリバイがないはずなのに、なぜか彼女は事件を気にかけている。そして、哀から聞かされた監禁状況。あの強盗は、なぜ哀を眠らせたのか？ 2度も？ 「そういうことか…」。あの強盗は、強盗ではなかったんだ。哀を眠らせたのは、アリバイ作りのため。ミツルさんのアリバイトリック、見えたぞ。\n\n### **真相解明 - 探偵の役割**\n俺は、哀に監禁されていた時の状況を詳しく聞き出し、ミツルさんが仕掛けた巧妙なアリバイトリックを見破った。ミツルさんは、元夫の殺害現場から自宅に戻り、哀を襲った強盗を装った。そして、哀を眠らせ、彼女に手錠をかけ、口をガムテープで塞いだ。哀が目を覚ました時には、すでに北海道へ向かうための時間的余裕はなかった。ミツルさんは、哀を人質にし、自分こそが被害者であるかのように振る舞うことで、アリバイを偽装していたのだ。事件の動機は、慰謝料として会社を受け継いだと喜んでいた元夫への恨み。哀は、哀れなミツルさんに同情していたが、俺は彼女の演技に気付いていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。哀も無事だった。しかし、俺の胸には重いものが残った。ミツルさんの動機は、確かに悲しいものだったのかもしれない。だが、それを理由に殺人を犯すことは許されない。そして、哀が襲われたこと。彼女を、俺のせいで危険に晒してしまった。俺は、探偵として事件を解決したが、その過程で、無関係な人間を犯行に巻き込んでしまった。もし、俺がもっと早く気付いていたら、哀はあんな目に遭わずに済んだかもしれない。蘭に真実を話せないこの身体では、いつだって一歩遅れてしまう。本当は、事件を解決することだけが、俺の務めじゃない。蘭を守ること、そして、皆の日常を守ること。それが、工藤新一としての、そして江戸川コナンとしての、俺の本当の使命なんだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"013191f8",
        "作成日":"2024\/08\/06 16:01:04",
        "シーズン":20,
        "エピソードナンバー":"774",
        "エピソードタイトル":"消えたムンクの叫び",
        "放送日":"2015\/04\/18",
        "事件の発生日":"2023\/03\/18",
        "事件の終了日":"2023\/03\/18",
        "事件の日数":1,
        "事件の概要":"成田空港でコナンと蘭、次郎吉が見守る中、運送会社社長の島村慶次と運搬員は荷物の梱包を解く。出てきたのはムンクの名画「絶望」と「不安」だった。鈴木美術館でムンク展が開催されるのだ。鈴木美術館の学芸員、沼尻寛は梱包前に撮影した名画2枚のポラロイド写真を確認し、運送中に傷つかなかったかを調べる。無事を確認後、島村と運搬員が「絶望」、別の運搬員2人が「不安」を梱包。沼尻は羽田空港に届くムンクの名画「叫び」を確認しに行く。この後、「絶望」「不安」を載せたトラックは鈴木美術館へ向けて出発。コナン、蘭、次郎吉が乗ったリムジンはそのトラックの後方を走る。\n　その時、沼尻から次郎吉に連絡が入る。すでに「叫び」は確認を終え、車で鈴木美術館へ運送しているという。しばらく後、沼尻は再び電話をかけてきて、前を走っていた「叫び」を載せた車が突然ルートを外れて消えたと次郎吉に報告する。美術館の館長はすぐに運送会社に連絡して状況を確認。だが、車は予定通りのルートを走っていて、先ほど、少し遅れてチェックポイントを出たという。チェックポイントは一度車を止めて梱包が崩れていないかを確認する場所だった。この後、次郎吉たちは美術館に到着。すでに沼尻は美術館に着いていたが、「叫び」を運搬する車はまだ現れないという。\n　この間に沼尻は無事に運ばれた「絶望」「不安」を確認。コナンは2枚の梱包の仕方が違う事に気付き、運搬員の加藤宗徳は多分、梱包した人が違うからと教える。加藤はチェックポイントから交代で「絶望」「不安」を運んできたという。館長は本当に「叫び」が盗まれたのなら国際問題になりかねない大事件と心配する。蘭は園子に促され、新一に電話して相談する事に。警備室で次郎吉たちが警察に連絡するか話し合っていると、そこに加藤から事情を聞いた島村がやってくる。その直後、美術館に「叫び」を載せた車が予定より30分以上遅れて到着。「叫び」は贋作にすり替えられる事もなく無事だった。\n　沼尻がルートを外れた理由を訊ねると、運搬員の峰岸武雄はナビ通りに走り、ルートを外れた感覚はないと答える。コナンは「叫び」を運搬した車のカーナビを調べる。ルートは消去されていたため、コナンは実際に走った順路の履歴を確認し、順路の一部が途切れている事に気付く。それは電波が悪い地域を走ると、人工衛星から電波を受信できなり、ルートに表示されなくなる“衛星のロスト”という現象だった。コナンはチェックポイントと衛星のロストの位置を確認後、チェックポイントで撮影された「絶望」「不安」「叫び」の梱包写真を見て何かに気付く。チェックポイントでは梱包を解く事はなく、梱包は各空港でされた時のままだという。この後、コナンは新一の携帯に蘭から着信があった事に気付き、新一として蘭に連絡する。新一は電話越しに名画を運搬中に起きた事件の謎を解明する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150418.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"島村慶次",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/18\n\n### 消えたムンクの叫び\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、次郎吉のおじさんの粋な計らいで、成田空港までムンク展の作品を引き取りに来ていた。高校生探偵、工藤新一として、こんな平和な休日に美術品輸送の警護なんて、柄にもないと思っていたが、蘭と一緒なら退屈しないだろう、なんて思っていた自分が甘かった。運送会社社長の島村慶次さんと運搬員たちが、国際的な美術品である「絶望」と「不安」の梱包を解き始めた時、妙な緊張感が場を支配した。まるで、この後に起こるであろう出来事を予感していたかのように。\n\n### **遭遇 - 事件の第一印象**\n梱包が解かれ、鮮やかに色彩を放つ「絶望」と「不安」の姿が現れた。鈴木美術館の学芸員、沼尻さんがポラロイド写真と照合し、作品に傷がないことを確認する。その緊迫した空気の中、私はただの子供、江戸川コナンとして、周囲の大人たちに紛れていた。「ねぇ、どうして？」と無邪気なフリをして、梱包の仕方の違いに鋭く目をつけた。運搬員の加藤宗徳さんが「梱包した人が違うから」と説明したが、それが僕の違和感の始まりだった。そして、沼尻さんが羽田空港へ「叫び」の確認に向かった直後、事態は急速に動き出した。\n\n### **捜査と違和感 - 見えざるヒント**\n「叫び」を運ぶ車がルートを外れたという沼尻さんの報告。美術館側は予定通りのルートを走っていると連絡してくる。この矛盾。チェックポイントで一度車を止めて梱包を確認するというプロセス。そして、到着した「叫び」が、何事もなく無事だったこと。すべてが、計画された茶番劇のように見えた。特に、運搬員の峰岸武雄さんの「ナビ通りに走って、ルートを外れた感覚はない」という言葉。ナビが指示したルートそのものが、意図的に変更されていたとしたら？\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」カーナビのルートが消去されていたことに気づき、履歴を確認した時、ある現象が僕の脳裏をよぎった。「衛星のロスト」。電波の悪い地域を通過すると、ナビの表示が途切れる。つまり、峰岸さんの証言は嘘ではない。だが、その「ロスト」こそが犯行の鍵だったんだ。チェックポイントで撮影された「絶望」「不安」「叫び」の梱包写真。チェックポイントでは梱包を解くことはない。つまり、あの写真に映っていた梱包状態が、各空港でされた時のままだったのだ。それならば、あの「ルートを外れた」という報告と、チェックポイントでの「梱包確認」は、すべて偽装だったということか…。\n\n### **真相解明 - 探偵の役割**\n電話越しに蘭から相談を受けた時、既に僕の頭の中では犯人が特定されていた。運搬員の峰岸武雄。彼は、チェックポイントで「叫び」の梱包を解き、偽物とすり替えるつもりだった。しかし、次郎吉のおじさんの監視を恐れ、計画を変更。チェックポイントで「叫び」を偽物とすり替えるのではなく、一時的にルートから外れさせ、車ごと隠蔽するつもりだったのだ。そのために、電波の悪い地域を利用し、「衛星のロスト」という現象でナビの不整合を装った。島村社長が犯人であるという結論に至ったのは、彼が峰岸さんから指示を受けていたことを突き止めたからだ。動機は、芸術品を巡る陰謀に巻き込まれた末の、保身だったのだろう。\n\n### **結びと内省 - 事件の後に**\n結局、「叫び」は無事だった。だが、あの島村社長の顔に浮かんだ、諦めにも似た複雑な表情が忘れられない。芸術品を巡る欲望の渦に巻き込まれた末の、悲しい選択だったのだろう。高校生探偵、工藤新一として、僕はまたしても犯人を追い詰めた。だが、体は子供。蘭に真実を伝えられないまま、事件を解決したことに虚しさを感じる。子供の体であることの無力感、そして、真実を語れないもどかしさ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回の事件で、改めてその信条を胸に刻んだ。だからこそ、僕はこれからも、どんな手段を使っても、蘭を守る。そして、いつか必ず、この体に戻って、彼女の隣に立ちたい。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"98af8009",
        "作成日":"Tue Aug 06 2024 16:05:29 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 16:05:37 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"775～776",
        "エピソードタイトル":"あやつられた名探偵",
        "放送日":"2015\/04\/25,2015\/05\/02",
        "事件の発生日":"2023\/04\/25",
        "事件の終了日":"2023\/04\/25",
        "事件の日数":1,
        "事件の概要":"小五郎は目暮警部に協力を要請され、強盗団を潜入捜査する事に。金庫破りの名人に変装した小五郎は指定された廃工場で姿を見せない強盗団ボスのMr.ヘッドと対話。ヘッドの声を金属的に加工され、年齢も性別も不詳だった。小五郎はMr.ムスタッシュ（口ヒゲという意味）と呼び名を付けられ、強盗団の仲間になる事に成功する。廃工場を出た小五郎は潜入が成功したと目暮に電話で報告。その時、小五郎は背後からヘッドにスタンガンで撃たれる。ヘッドは名探偵という小五郎の正体に気付いていた。\n　この後、ヘッドは予定通り金庫破りの名人として部下たちと行動を共にしろと小五郎に命じる。部下の中にヘッドの息子を殺害した犯人がいるらしく、ヘッドはその犯人を特定しろと要求。タイムリミットは今度のヤマを決行後、日本を後にする明後日の夜明けまで。ヘッドはそれまでに特定できなければ、手配した殺し屋が蘭を殺害するという。小五郎はこの依頼を引き受けるしか選択肢はなかった。\n　翌日、蘭は帰ってこない小五郎を心配。小五郎の様子がおかしかったらしく、コナンは小五郎が何か事件に巻き込まれていると考える。コナンは小五郎が残したメモから行った可能性が高いホテルのカフェテラスを特定。コナンはカフェのウェイターの証言から小五郎がホテルを出た後の行動を推理する。コナンは小五郎を乗せたタクシー運転手を見つけ、小五郎を降ろした裏通りまで案内してもらう。その裏通りで小五郎の携帯を発見した後、コナンは近くにある廃工場を調べ、地図と見取り図を見つける。\n　夜、ムスタッシュ（小五郎）はMr.アイズ、Mr.ノウズ、Mr.マウス、Miss.リップと車で地下カジノが入っているビルに向かう。ムスタッシュたちは運転役のリップを残し、カジノに強盗に入る。そこには客を装った高木刑事、佐藤刑事も潜入していた。ムスタッシュ（小五郎）はアイズから金庫を開けるように命じられて動揺。さらにムスタッシュ（小五郎）は変装のヒゲも取れ、名探偵の毛利小五郎と正体がバレる。その直後、目暮や刑事たちが突入してくる。コナンも大混乱に紛れてカジノに紛れ込む。\n　目暮は潜入捜査の役目が終わった事を小五郎に伝えるが、小五郎は警官たちを投げ飛ばして強盗団と共に逃走。小五郎は蘭の安全を確保するため、強盗団と行動を共にし、ヘッドの息子を殺害した犯人を特定しなければならなかった。廃工場でビルの見取り図を見ていたコナンは小五郎たちの逃走経路を推理して先回りする。そして、コナンは逃走車を見つけると、トランクを開けて中に身を潜める。間もなく、小五郎と強盗団はリップがハンドルを握る車に乗り込んで逃走。リップは高度な運転技術で追跡してくるパトカーを全て振り切ると車を急停車させる。ハンドルの切れがいつもより悪いと感じたリップはトランクに子供が潜んでいる事に気付いて…。,逃走車のトランクに隠れるコナンだったが、運転していた強盗団のMiss.リップに見つかってしまう。コナンと正体がバレた小五郎はMr.アイズ、Mr.ノウズ、Mr.マウス、リップと共にボスのMr.ヘッドが待つ倉庫へ。するとスピーカーから金属的に加工されたヘッドの声が響く。ヘッドは予定通り、密航船の出航時刻の夜明けまでここで待機してもらうと皆に伝える。\n　時刻は午前2時半で、小五郎は腕時計を見て焦る。夜明けまでにヘッドの息子を殺害した犯人を特定できなければ、蘭は殺し屋に命を奪われてしまうのだ。この後、ライトで倉庫内が照らし出され、1年前に強盗団が襲撃した地下カジノを再現したセットが現れる。そこでヘッドの息子は殺害されたのだ。ヘッドはこの中にいる息子を殺害した犯人を名探偵の小五郎に暴いてもらうと部下たちに伝える。\n　だが、アイズはヘッドの息子のMr.ピンプルは地下カジノの人間に殺害されたと反論。マウスは付き合っていられないと言って倉庫から出ていこうとする。その時、システムが作動してドアのロックが旋錠。ヘッドは時間が来たら自動的にロックは解かれるが、その前に脱出しようとすれば狙撃の照準ビームが作動して命の保証はないと部下たちに警告する。この後、ヘッドは1年前の事件を回想する。\n　1年前、ピンプルはウェイターに扮してカジノに潜入。そこに客に扮したマウス、ノウズ、アイズがやってくる。ピンプルは客とぶつかってグラスを落とし、マウスたちは目立つ行動ばかりするピンプルを足手まといに思っていた。この後、マウス、ノウズ、アイズはマスクを被ると、従業員にナイフを向けて拳銃を奪う。マウスたちは客の財布を奪った後、従業員を連れて換金コーナーへ向かう。その時、突然停電になってカジノは真っ暗に。そして、銃声が轟いた後に電灯が復旧すると、床にはピンプルの遺体が横たわっていた。その直後にカジノは火事になり、マウスたちと従業員、客は外へと逃げたのだ。これがマウスたちの報告した内容だったが、事実はだいぶ違っているとヘッドは指摘する。\n　リップは外の車で待機していた自分は事件に関係ないと訴えるが、アイズたちは停電の間に密かにカジノに来た可能性もあるとリップも容疑者の1人とみなす。この後、ヘッドは苦労して手に入れたというカジノの防犯カメラの映像を皆に見せる。ヘッドは映像を見て何か気付かないかと小五郎に訊ねる。コナンは映像を見て、すぐに不可解な点に気付き、何気ない会話から事件を解決に導くヒントを小五郎に与える。小五郎は徐々に事件の真相に近づき、ピンプルを殺害した犯人を特定しようとするが…。タイムリミットの夜明けまではほとんど時間は残されていなかった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150425.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150502.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"強盗団",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/25\n\n### あやつられた名探偵\n\n### **導入 - 平穏と予感**\n\n今日の天気は曇り。昨日の事件の余韻もまだ残っていたが、一応、平和な一日が始まるかと思っていた。朝食は蘭が作ってくれたサンドイッチ。あいつの優しさには、いつも救われている。でも、この平和がいつまで続くのか、いつも不安がつきまとう。この体になってから、蘭と普通に話すことも、一緒にいることも、どれほど慎ましくなっていたことか。ほんの些細なことでさえ、俺の正体はバレるかもしれない。そんな毎日だ。\n\n### **遭遇 - 事件の第一印象**\n\nそんな穏やかな空気も、目暮警部からの連絡で一気に吹き飛んだ。おっちゃん、もとい、毛利小五郎さん（今は「ムスタッシュ」という偽名だが）が、強盗団の潜入捜査に駆り出されたらしい。金庫破りの名人に変装して、指定された廃工場へ。Mr.ヘッドと名乗るボス、その声は金属的に加工され、正体不明。おっちゃんは「ムスタッシュ」として仲間入りするはずだった。だが、潜入成功の報告を受けた直後、背後からスタンガンで撃たれたという。Mr.ヘッドはおっちゃんの正体に気付いていた。この時点でもう、ただの盗難事件ではない、何か大きな陰謀の匂いがした。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんがMr.ヘッドの指示で、仲間の息子殺しの犯人特定を強要されたと聞き、頭が混乱した。しかも、期限は明後日の夜明けまで。応じなければ蘭が殺される、と。そんな無茶な。蘭のために、おっちゃんは仕方なく引き受けたのだろう。翌日、帰ってこないおっちゃんを心配する蘭の顔を見て、俺も行動を開始した。おっちゃんが残したメモから、ホテルのカフェテラスを特定。ウェイターの証言、そしてタクシー運転手からの情報で、おっちゃんが降ろされた裏通りまで辿り着いた。そこで見つけたおっちゃんの携帯。そして、近くの廃工場で見つけた地図と見取り図。これは、事件の核心に迫るための、俺なりの「捜査」だった。\n\n### **閃き - 真実への道筋**\n\n夜、潜入捜査していた高木刑事や佐藤刑事もいる中、おっちゃん（ムスタッシュ）は強盗団の一員として地下カジノにいた。Mr.アイズ、Mr.ノウズ、Mr.マウス、Miss.リップ。そこで「金庫を開けろ」と命じられたおっちゃんは動揺し、変装のヒゲも取れて正体がバレてしまった。目暮警部たちが突入するも、おっちゃんは蘭を守るために、強盗団と共に逃走。俺は、おっちゃんたちが乗る逃走車にトランクから潜り込んだ。車内での会話、そして倉庫での再現された事件現場。Mr.ヘッドの息子、**Mr.ピンプル**が殺された事件。ヘッドが提示した情報と、部下たちの証言に、どうも噛み合わない部分があった。特に、マウスたちの証言する「停電の後の銃声」と「火事」という状況。待てよ、まさか…あのカメラ映像。アイズが「見ただけじゃ分からない」と言っていたあの映像。あそこに隠されていたのは、停止したはずの時計の秒針の動き。あの「停電」は、実は偽装されたものだったんだ。\n\n### **真相解明 - 探偵の役割**\n\n事件の核心は、1年前にカジノで起きたMr.ピンプル殺害事件にあった。マウス、ノウズ、アイズは、ピンプルが邪魔だと考えていた。彼らは「停電」に乗じてピンプルを殺害し、それを隠蔽するために火事を起こした。しかし、ヘッドが手に入れた防犯カメラの映像が、その嘘を暴いた。映像には、停電が偽装であったこと、そして、**Mr.ノウズ**こそが、ピンプルを殺害した犯人であることが映っていたのだ。ノウズは、ピンプルが「密告者」であるとヘッドに伝えていたが、実際は彼自身が裏で糸を引いていた。ヘッドは、その真実を小五郎に暴かせようとした。おっちゃんは、蘭の命を盾に、強盗団の協力者として行動することで、ノウズを追い詰めたのだ。\n\n### **結びと内省 - 事件の後に**\n\n最終的に、ノウズが犯人だと特定できたのは良かった。蘭も無事だった。だが、俺の胸に去来するのは、複雑な感情だ。おっちゃんは、必死で蘭を守ろうとした。そのために、俺が操られたような形になった。Mr.ヘッドの動機も、息子を殺された悲しみと、裏切りへの怒りからくるものだったのだろう。犯人を追い詰めることはできても、その背後にある人間の業や悲しみまで、全てを解決することはできない。俺はただ、事件を解き明かす「探偵」でしかない。しかし、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件で、おっちゃんが「名探偵」であること、そして、蘭への深い愛情を改めて思い知らされた。俺も、いつかこの秘密を打ち明けて、蘭と、そしてみんなと、胸を張って笑える日が来るのだろうか。そのためにも、俺は、この体で、これからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"3f7a5cc3",
        "作成日":"2024\/08\/06 17:33:03",
        "シーズン":20,
        "エピソードナンバー":"794",
        "エピソードタイトル":"ボディーガード 毛利小五郎",
        "放送日":"2015\/10\/03",
        "事件の発生日":"2023\/10\/03",
        "事件の終了日":"2023\/10\/03",
        "事件の日数":1,
        "事件の概要":"山あいを走るマイクロバスとキャンピングカー。バスには女優の沢崎レイナ、ディレクターの磯川日出男、プロデューサーの串崎健三、ADの有村千里、キャンピングカーには女優の羽根木りょうと共に小五郎、コナン、蘭が乗っていた。何度も命を狙われ、身の危険を感じているりょう。依頼を受けた小五郎の任務はSPとしてりょうを守る事、探偵として犯人を突き止める事だった。事前に小五郎はりょうの事務所と提携する警備会社、民間SPチーフの土橋在昌からボディーガードの訓練を受けていた。\n　この日はりょうと事務所の後輩のレイナが出演するグルメ旅番組のロケだった。ロケには2人のマネージャー、楠本一哉も帯同していた。この後、一行は宿泊するオーベルジュ・ムトウの主人、武藤正平と妻の君江に迎えられ、建物には休みの土橋も来ていた。りょうは土橋が家族サービスせずに来てくれた事に驚き、土橋の娘の事を気遣う。この日は小五郎の卒業試験も兼ねているため、土橋は休みを返上したのだ。同じ事務所なのにりょうとレイナは犬猿の仲。レイナはトラブルメーカーとして有名だった。\n　夜、ディナーの撮影が行われ、りょうとレイナは和やかに乾杯。コナンは撮影中だけ親しそうに振舞う2人の女優魂に感心する。深夜、トイレに行ったコナンは、廊下を歩く人影に気付く。その人物はりょうの客室のドアを合鍵で開けて中に入り、ベッドで寝ているりょうにナイフを突き刺す。だが、刺されたのは丸めた毛布だった。その時、電灯が点いて、小五郎とりょうが現れる。逃げようとした人影は楠本だった。りょうは現場にいたい楠本をデスクに回せと上に指示し、楠本はりょうを逆恨みしていた。楠本はりょうを狙ったのは今だけと主張する。りょうを恨んでいる人は他にもたくさんいるという。\n　翌日、りょうとレイナが湖畔を散策する撮影が行われる。これまでりょうを狙った事件は別の犯人の可能性が高く、小五郎と土橋はりょうの警護を続ける。続いて湖でのボートの撮影の準備が始まり、武藤は霧の予報が出ている事を皆に伝えて注意を促す。りょうとレイナはボートに乗り込み、小五郎も少し離れた場所のボートからりょうを見守る。エキストラのコナンと蘭もボートを出すと、間もなく湖面を濃霧が覆う。撮影隊はりょうとレイナのボートを見失ってしまう。\n　この後、調査結果の電話に出ていた土橋が湖に戻ってくる。調査結果はとんでもないものだった。りょうが襲われた一連の事件は本人の狂言の可能性が出てきたのだ。土橋によれば、事務所を解雇される事に気付いたりょうがマスコミの喜ぶ話題作りをしたという。りょうはレイナに狂言を気付かれたと思い込んでいる節があるらしく、小五郎はりょうがレイナを襲うかもしれないと考える。その時、エンジン音が聞こえてくる。コナンはエンジン音を聞いて何かに気付き、事件の真相へと近づくが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151003.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"土橋在昌",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/03\n\n### ボディーガード 毛利小五郎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利のおじさんに誘われて、山あいを走るマイクロバスとキャンピングカーでのロケ撮影に同行することになった。女優の羽根木りょうさんを守るのがおじさんの任務らしい。普段はのんびり屋で警備の訓練なんて無縁のおじさんだけど、今回は民間SPチーフの土橋さんっていう人からボディーガードの訓練を受けたらしい。卒業試験を兼ねているとかで、おじさんも真剣な様子だった。でも、りょうさんと事務所の後輩である沢崎レイナさんは犬猿の仲、しかもレイナさんはトラブルメーカーとして有名だって話を聞いて、また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\nオーベルジュ・ムトウに到着すると、そこには番組の出演者やスタッフに加え、休みのところ駆けつけてくれたという土橋さんもいた。りょうさんは土橋さんの娘のことを気遣っていた。夜のディナー撮影で、りょうさんとレイナさんが乾杯しているのを見て、俺は「女優魂ってやつもなかなか大変なんだな」なんて感心していた。だが、深夜、トイレに行った俺は廊下で人影に気づいた。その人物は、りょうさんの部屋に合鍵で入り、寝ているりょうさんをナイフで刺そうとした。しかし、刺されたのは丸めた毛布。そして、灯りが点いた瞬間、現れたのはりょうさんとおじさん。逃げようとしたのは、りょうさんのマネージャーである楠本さんだった。おじさんと土橋さんが楠本さんを取り押さえ、りょうさんが「現場にいたい楠本をデスクに回せ」と指示した。楠本さんは、りょうさんを恨んでいたと主張した。「りょうさんを狙ったのは今だけじゃねぇ！」って。\n\n### **捜査と違和感 - 見えざるヒント**\nおじさんと土橋さんは、りょうさんのマネージャーである楠本さんが犯人だと断定したようだった。りょうさんの逆恨みだ、と。でも、俺は釈然としなかった。楠本さんの「りょうさんを恨んでる人は他にもたくさんいる」という言葉が引っかかっていたんだ。それに、もし楠本さんが犯人なら、りょうさんを刺そうとした動機が逆恨みだけじゃ、少し弱い気がする。それに、あの土橋さんの態度もどこかおかしい。りょうさんの狂言の可能性を示唆するような、あの電話での調査結果。\n\n### **閃き - 真実への道筋**\n翌日、湖畔での撮影中、おじさんと土橋さんがりょうさんが襲われた一連の事件は本人の狂言の可能性が高いと話していた。土橋さんの話によると、りょうさんは事務所を解雇されることに気づき、マスコミを喜ばせるための話題作りをしたというのだ。俺は、りょうさんがレイナに狂言を気づかれたと思い込んでいる節がある、という言葉を聞いた瞬間、全てが繋がった。あの霧の予報、湖でのボート撮影…まさか、犯人は土橋さん！？ 「待てよ、あの霧は自然発生じゃなかったんだ！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎に協力を仰ぎ、真相を解き明かした。犯人は、民間SPチーフの**土橋在昌**。りょうさんの狂言だと騒ぎ立て、マスコミの注目を集めようとしたりょうさんを、解雇から救うため、そしてりょうさんの信頼を得るために、土橋さんは「りょうさんを狙った事件」の犯人になりすまし、あえてナイフで脅かすという芝居をしたのだ。そして、りょうさんの狂言がレイナにバレそうになった時、土橋さんはさらにりょうさんを危機に陥れるように仕向け、その結果、りょうさんが湖でボートから転落するという事故に見せかけ、泳げないりょうさんを救助することで、さらにりょうさんの信頼を得ようとした。すべては、りょうさんへの歪んだ愛情からくる狂気だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、俺の心は晴れなかった。**土橋さん**の行動は、確かに狂っていた。しかし、その裏には、りょうさんへの深い愛情と、彼女を守ろうとする歪んだ正義感があった。俺は、犯人を追い詰めることしかできない。そして、その結果、犯人が自らの罪を悔やみ、あるいは絶望して自ら命を絶つようなことがあれば、それは俺が彼らを殺したのと同じことになってしまう。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」あの時、おじさんが言った言葉が重く響く。俺は、高校生探偵・工藤新一。でも、今は子供の体。この小さな体で、どれだけのことができるんだろう。蘭に真実を告げられない苦悩。灰原が抱える秘密。俺の周りで起こる事件。すべてを一人で抱え込むしかないのか。この体で、いつか本当の自分に戻れる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"d8f3b65d",
        "作成日":"2024\/08\/06 17:52:08",
        "シーズン":20,
        "エピソードナンバー":"799",
        "エピソードタイトル":"探偵団の密室推理合戦",
        "放送日":"2015\/11\/14",
        "事件の発生日":"2023\/11\/14",
        "事件の終了日":"2023\/11\/14",
        "事件の日数":1,
        "事件の概要":"放課後、コナン、元太、光彦、歩美、哀はサッカーの練習をするため、阿笠博士の知り合いの屋敷の跡地へ向かう。昨夜は雷を伴う土砂降りだったが、跡地のプールの外は整地済みで水はけも良いという。この後、コナンたちが跡地に到着すると、そこでは警察が捜査をしていた。跡地にあるプールで男性の遺体が発見されたという。第一発見者は先に来ていた阿笠。遺体は昨夜の雨が溜まったプールに浮いていて、鈍器による後頭部の打撲が致命傷だった。\n　屋敷の跡地に入るには門を通らなければならないが、その門にかけられた厳重な鍵を開けたのは阿笠だった。跡地は煉瓦塀に囲まれ、塀の上にはガラスの破片や有刺鉄線。合鍵はなく、最後に門を開けられたのは3日前だが、被害者の死亡推定時刻は昨夜の日付が変わる前。この事件は空き地という屋根のない密室で起きているのだ。空き地は捜査のために立ち入り禁止になり、少年探偵団は事件解決に協力しようと決める。コナンは跡地の見取り図を確認し、横に建っている8階建てのビルに注目する。\n　元太、光彦、歩美たちは男性がどうやって跡地に入ったかを考える。プールの排水口、ヘリコプター、グライダーなどを利用したと考えるが、どれも現実的には無理がある方法だった。この後、コナンはヒントを出し、哀が空き地に入ったのではなく、ビルから落ちた事に気付く。夜中の雨で水が溜まったが、最初は空っぽだったプール。男性は殴られたのではなく、ビルから落ちてプールの底に頭をぶつけたのだ。捜査する目暮警部たちもコナンたちと同じ結論を出していた。\n　目暮たちはすでにビルを捜査。ビルの8階にだけ出窓があり、男性はこの出窓から落ちた可能性が高かったが…。千葉刑事がこの出窓を揺すってもビクともしなかった。この部屋の淡路友江は物騒な噂を聞き、昨日この出窓を開かないように改造したという。物騒な噂というのはヤモリと呼ばれるビル荒らしの泥棒の噂だった。ヤモリは手足を巧みに使い、ビルの外壁を登っていくという。跡地で絶命していたのはそのヤモリだった。目暮はヤモリが落ちた状況がわからないという。ヤモリが何もない時に墜落したとは考え難く、コナンたちは事件を解決するため、ヤモリが墜落した謎を解明しようとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151114.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"事故",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/14\n\n### 探偵団の密室推理合戦\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒に、サッカーの練習場所を探しに行く予定だった。阿笠博士の知り合いの屋敷の跡地が、ちょうど良いらしい。昨夜はひどい雷雨だったが、博士曰く、水はけは良いとのこと。子供の体になってから、こういった日常の些細な楽しみも、ずっと遠いものに感じられる。蘭姉ちゃんの笑顔を、いつものように隣で見守ることもできない。この焦燥感と無力感が、時折、俺の心を締め付ける。また厄介なことに巻き込まれそうな、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n\n跡地に到着すると、そこはすでに警察の捜査網に覆われていた。阿笠博士が既に現場にいて、悲鳴ともつかない声で何かを訴えている。なんと、昨夜の雨が溜まったプールで、男性の遺体が発見されたという。鈍器による後頭部の強打が致命傷らしい。昨夜の雷雨と、屋敷の跡地。そして、厳重に施錠された門。合鍵はなく、最後に開けられたのは3日前。被害者の死亡推定時刻は昨夜の日付が変わる前。これは、どう考えても密室事件だ。しかも、屋根のない、文字通りの「空き地」で起きている。この妙な既視感……また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n少年探偵団の面々、元太、光彦、歩美、そして灰原も一緒だった。子供たちの無邪気な推理は、プールに落ちた、ヘリコプターで来た、グライダーで降り立った、と現実味のないものばかりだ。彼らを油断させるために、「ねぇ、どうして？」と無邪気なフリをして核心に迫る質問を投げかけた。目暮警部たちは、当然、門の鍵をどうやって開けたのか、という点に固執している。だが、俺が気になったのは、捜査のために一時的に立ち入り禁止になった敷地を見渡せる、隣接する8階建てのビルだった。そして、被害者のポケットから落ちていた、あの小さな紙切れ。\n\n### **閃き - 真実への道筋**\n\n灰原が「空き地に入ったのではなく、ビルから落ちたのよ」と、俺と同じ結論に達したことを告げた。夜中の雨で水が溜まったプール。最初は空っぽだったプールに、ビルから落ちた人間が激突した。殴られたのではなく、落下した衝撃で頭を打ったのだ。目暮警部たちも同じ結論に至っていた。問題は、どうやって落ちたかだ。千葉刑事がビルの8階の出窓を揺すってもビクともしない。この部屋の住人、**淡路友江**は、昨夜、出窓を改造して開かないようにしたという。その理由は、ヤモリと呼ばれるビル荒らしの泥棒の噂を聞いたからだ。ヤモリは手足を巧みに使い、ビルの外壁を登る。つまり、被害者はその「ヤモリ」だったのだ。待てよ、まさか……。あの改造された出窓と、ヤモリの特殊な能力。それに、被害者のポケットから落ちた紙切れ。あれは、ヤモリが使っていた、ビルの壁を登るための「滑り止め」だ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通じて、目暮警部に俺の推理を伝えた。犯人は、ヤモリこと被害者の男。彼は夜中にビルの8階の出窓から外壁を登ろうとした。だが、昨夜の豪雨で外壁が滑りやすくなっていたため、足を踏み外したのだ。そして、そのまま地上に落下。夜中の雨が溜まったプールに落ち、頭を強打して絶命した。淡路友江の証言通り、彼女が出窓を改造したのは、ヤモリが侵入するのを防ぐためだった。しかし、ヤモリが侵入しようとしたのは、彼女が改造する前だった。つまり、ヤモリは彼女の改造とは無関係に、自らの犯行の最中に事故死したのだ。彼女はヤモリの死体を見た後、彼が侵入しようとしていた証拠を隠蔽するため、出窓を改造した。だから、事件は事故として処理されることになった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心には重いものが残る。ヤモリという男は、確かに悪人だったのかもしれない。だが、彼を死なせたのは、誰かの悪意ではなく、雨に濡れた壁だった。俺は、真実を導き出した。しかし、それは事故死であって、殺人ではなかった。それでも、探偵が事件を解き明かすことで、誰かが裁かれることになる。あの**淡路友江**の行動も、犯罪とは言えないまでも、真実を歪めようとした行為だった。俺は、事件の真相を暴くことで、子供たちの日常を守ろうとしている。だが、その過程で、誰かを絶望させてしまうこともあるのではないか。工藤新一として、真実を追求する情熱と、江戸川コナンとして、人々の安全を守る責任。この二つが、俺の中で常にせめぎ合っている。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな探偵にはなりたくない。ただ、蘭姉ちゃんに、平然と「ただいま」と言える、そんな日常が、いつか戻ってくることを願うばかりだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ebd182ad",
        "作成日":"2024\/08\/07 9:19:02",
        "シーズン":21,
        "エピソードナンバー":"816",
        "エピソードタイトル":"残念でやさしい宇宙人",
        "放送日":"2016\/05\/07",
        "事件の発生日":"2023\/05\/07",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":1,
        "事件の概要":"夜、OLの中島亜里紗とトリュンペルマン・スーザンが米妙寺へ続く石段を歩いていると、全身を青白く光らせた異形の生物が出現。その生物は宇宙人と名乗り、亜里紗は笑いながら宇宙人とスーザンが並ぶ動画を撮影する。その時、石段の上の方から「宇宙人だ」と驚く男性の声が聞こえてくる。男性はその拍子に石段を踏み外し、悲鳴をあげながら転げ落ちる。\n\n　宇宙人の着ぐるみを着た会社員の竹寺等は自分が事故を誘発した事にショックを受ける。石段から転落した男性、半崎安夫は絶命し、米花署の栗本刑事が竹寺、亜里紗、スーザンから事情を聞く事に。そこに連絡を受けた竹寺の友人、王見現が現れる。王見は事情を知り、不運な事故だと栗本刑事に訴え、竹寺を必死に庇おうとするが…。事故死を招いた竹寺がお咎めなしになる可能性は低かった。\n\n　翌朝、コナン、元太、歩美、光彦、灰原が石段の所でこの事故の話題を話していると、米花小1年の松本幸大が事故は自分の責任だと話に入ってくる。宇宙人がいると信じる幸大は児童館で孤立。仕事が休みの時、児童館で子供たちと遊ぶ竹寺は宇宙人の目撃談があれば、幸大が孤立しないと思って宇宙人の格好をしていたのだ。この後、コナンたちは石段の下にやってきた亜里紗とスーザンから話を聞く。\n\n　コナンは亜里紗が撮影した事故の時の動画を確認し、出来損ないのマスコットキャラのような竹寺の格好に違和感を抱く。自ら名乗ったため、宇宙人と認識したという亜里紗とスーザン。だが、それはとても宇宙人に見えるものではなく、コナンは事故死した半崎がこの格好を見て宇宙人と叫んだ事を不思議に思う。コナンは今回の事故には何か裏があると考え、皆と一緒に少年探偵団として捜査する事に。\n\n　コナンたちは半崎のアパートを訪ね、隣人の玉井常幸から話を聞く。半年前に工場をリストラされた半崎は誰かを強請っていたらしく、昨夜、半崎はその相手から金を渡すと呼び出されていたという。半崎が他界してホッとするのは強請られていた人物X。コナンはXが事故に関与していると推理する。この後、コナンたちは玉井と一緒に鍵のかかっていない半崎の部屋を調べる事に。\n\n　半崎は数日前から風邪を引いていたらしく、部屋には解熱鎮痛剤、去痰薬が置かれていた。玉井は半崎がリストラされた工場に戻れるように計らってほしいとXに電話で頼んでいた所を見た事があるという。コナンは話を聞いて工場関係者を強請っていたと推理する。半崎が働いていたのは超一流企業、三光重工の下請けの工場だった。続いて、コナンたちは竹寺から話を聞く事に。竹寺は宇宙人になる案を思いついたのは自分じゃないと打ち明け、捜査は急展開する。コナンたちは半崎に強請られていたXが誰かを突き止め、今回の事故の真相に近づくが…。この後、新たな事件が起きて…",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160507.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"玉井常幸",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/07\n\n### 残念でやさしい宇宙人\n\n### **導入 - 平穏と予感**\n\n今日は蘭と阿笠博士の家で、新しい発明品の実験を手伝う予定だった。晴れ渡った空の下、平和な日常が続くことに感謝しながら、博士の家に向かう途中だった。だが、米妙寺へ続く石段の方から、奇妙な騒ぎが聞こえてきた。子供たちの歓声のような、しかしどこか緊迫した響き。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n石段の途中まで行くと、そこには信じられない光景が広がっていた。全身を青白く光らせた、まるでSF映画から飛び出してきたような異形の生物。それと並んで、スマホで動画を撮影している女性。そして、その数メートル上からは、驚きのあまり石段を踏み外した男の悲鳴が響き渡った。この妙な既視感…また事件か…。悲鳴はすぐに止んだ。静寂が、死を物語っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場には米花署の栗本刑事が来ていた。宇宙人の着ぐるみを着た会社員、**竹寺等**が、事故を誘発したことにショックを受けている。彼を庇おうとする友人、**王見現**。事故死した**半崎安夫**。事情聴取は始まったが、栗本刑事の「不運な事故」という見立ては、あまりにも早計に思えた。俺が気になったのは、半崎が「宇宙人だ」と叫んだこと。あの奇妙な着ぐるみを見て、なぜそこまで怯える必要があったのか。そして、竹寺が「宇宙人になる案は自分じゃない」と言ったこと。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\n翌朝、少年探偵団で現場を再度確認していたところ、事故が自分の責任だと名乗り出る少年がいた。**松本幸大**。彼は宇宙人がいると信じ、児童館で孤立していたらしい。竹寺が彼を助けるために宇宙人の格好をした、と。だが、亜里紗が撮影した動画の竹寺の姿は、出来損ないのマスコットキャラのようだった。幸大が宇宙人と信じるほど、説得力のあるものではない。それなのに、半崎は「宇宙人だ」と叫んだ。待てよ、まさか…！俺は半崎のアパートへ向かい、隣人の**玉井常幸**から話を聞いた。半崎が誰かを脅迫していたこと。そして、玉井が半崎のリストラされた工場への復帰をXに頼んでいたこと。あの半崎の部屋にあった薬。風邪を引いていた？いや、違う。玉井が半崎の部屋から電話で話していた内容…。全てが繋がった！半崎は、玉井が工場関係者を脅迫していた証拠を掴んでいたんだ。そして、事故の夜、半崎は玉井に呼び出されていた。玉井は、半崎に証拠を渡すという口実で、石段へ向かわせた。半崎は、あの宇宙人の着ぐるみを着た竹寺を見て、強請っていた相手が玉井だと確信した。だから、あの驚きようだったんだ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、真相を明かした。半崎は、玉井が工場関係者を脅迫していた証拠を掴んでおり、その件で呼び出されていた。玉井は、半崎を黙らせるために、彼を石段へ誘導した。半崎が宇宙人の着ぐるみを目にしたのは、玉井が事故を誘発するための仕掛けだった。半崎は、強請っていた相手が玉井だと理解し、絶望のあまり石段を踏み外したのだ。動機は、工場への復帰を願うあまりの過ち。玉井は、半崎の「宇宙人だ！」という叫び声に、動揺し、事故を誘発した。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。**玉井常幸**は、娘の**工藤新一**を思っての行動だったのかもしれない。だが、それでも許されることではない。**竹寺等**の優しさも、**松本幸大**の純粋さも、全てはこの悲しい事件に巻き込まれてしまった。子供の体であることの無力さを改めて感じる。蘭に真実を言えない苦悩。この体で、どれだけの事件を、どれだけの悲劇を、目の当たりにしなければならないのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻み、自分にできることを見つけなければならない。それが、工藤新一としての、そして江戸川コナンとしての、俺の使命だから。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"efe66a84",
        "作成日":"Wed Aug 07 2024 11:35:43 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 11:42:04 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"847～850",
        "エピソードタイトル":"千葉のUFO難事件",
        "放送日":"2017\/01\/28,2017\/02\/04,2017\/02\/11,2017\/02\/18",
        "事件の発生日":"2023\/01\/28",
        "事件の終了日":"2023\/01\/28",
        "事件の日数":1,
        "事件の概要":"千葉刑事は3ヶ月前の10月4日に起きた不可思議な事件を捜査していた。その頃、小五郎は杯戸高校2年、空手部の和田陽奈から宇宙人を捜してほしいという依頼を受ける。陽奈は夏合宿の時、杯戸公園の近くで未確認飛行物体を目撃。それは細長い円柱状のUFOだったという。コナンたちは陽奈がUFOを目撃した現場へ行ってみる事に。UFOを見たのは杯戸公園近くをランニング中で、陽奈は土手の階段下に皆を案内。UFOは公園の中に消えて行き、陽奈はすぐに公園を調べたが、見つける事はできなかったという。\n\n　コナンはこの階段でジョディの友人、杯戸小学校の渋谷先生が突き落とされた事を思い出す。コナンは渋谷が帰り道にここを通っている事から近くに小学校があると考え、理科の実験で飛ばした何かを陽奈がUFOと見間違えたと推理する。だが、陽奈は夏休みだったし、杯戸小学校というより、杯戸高校の方から飛んできたと主張。目撃した日、杯戸高校は空手部が体育館を使っていたが、他には誰もいなかったという。この後、コナンたちは杯戸高校にも行ってみる事に。だが、陽奈は10月初めに改装中の校舎の敷地内で殺人事件があって、構内に入れるかはわからないとコナンたちに伝える。\n\n　杯戸高校の裏門前にはパトカーが停まっていて、コナンたちは陽奈に案内され、裏口から敷地内へ入る。目の前には規制線が張られ、囲まれた一角のコンクリートの地面には2つの人型と足跡があり、1つは顔の跡が残り、もう1つは頭部にフードの跡が残っていた。コンクリが乾く前に人が倒れ、その型が残ってできたものだっだ。小五郎は高校の敷地内でコンクリまみれの遺体が見つかったという殺人事件を思い出す。そこに千葉が現れ、小五郎は事件解決に協力すると事件の詳細を聞き出す。\n\n　妙に暑かった10月4日に殺害されたのは雑誌編集者の中津恭吾。顔をコンクリにめり込ませ、うつ伏せに倒れていた中津の死因は窒息死。遺体と一緒にコンクリでフードを被り、仰向けに倒れていたUFOマニアの朽木雄輔が容疑者になる。半年前、2人は編集部内で大ゲンカしていて、動機は十分だった。袋状の何かを頭に被せて被害者を窒息死させた犯人。だが、その袋状の凶器は発見されていないという。\n\n　朽木は殺害したのは自分じゃないと主張。UFOから降りて来た宇宙人が浮いたまま中津を殺害し、またUFOに乗って飛び去ったと話しているという。コンクリの足跡から朽木はコンクリが固まるまで外に出ておらず、凶器を処分するのは不可能だった。防犯カメラには画面の上から下に通り過ぎる大きく細長い不気味な影が映っていたという。その影はフェンスの向こうの杯戸公園の方へ飛んで行ったらしく、陽奈は夏休みに自分が見たUFOと同じかもしれないと千葉に伝える。コナンは暑いのにフードを被った朽木、中津を殺害した宇宙人、防犯カメラに映った不気味な影などの話を整理して推理を巡らせるが…。,3ヶ月前の10月4日に不可思議な事件が発生。杯戸高校の敷地内で顔をコンクリにめり込ませて窒息死していた雑誌編集者の中津恭吾。遺体と一緒にコンクリで倒れていた朽木雄輔に容疑がかけられる。犯人が被害者の頭に被せて窒息死させた袋状の凶器は発見されていなかった。朽木は容疑を否認し、UFOから降りて来た宇宙人が浮いたまま中津を殺害し、またUFOに乗って飛び去ったと話しているという。コンクリの足跡から朽木はコンクリが固まるまで外に出ておらず、凶器を処分するのは不可能だった。防犯カメラには画面の上から下に通り過ぎる大きく細長い不気味な影が映っていて、それは杯戸高校の和田陽奈が夏休みに杯戸公園近くで目撃したUFOと似ていた。\n\n　目暮警部はこの事件を捜査する千葉刑事を呼び出して注意する。この事件の真犯人は宇宙人で、警察は宇宙人の存在を隠蔽しているとネットで大騒ぎになっていた。ネット記事には某有名探偵がネタ元と書かれていて、千葉は現場にいた小五郎と察して話を聞きに行く。小五郎は酒飲み仲間に冗談半分で話してしまったと謝罪する。最初は「強い光を浴びて気を失った」と話していたが、途中から「犯人はUFOから降りてきた宇宙人で、UFOに乗って逃げた」と証言を変えた朽木。そのため、千葉は3か月前の聞き込みを毎日やらされて疲弊していた。\n\n　コナンは朽木がやっているUFO関連のブログを見つける。コナンは朽木がいろいろなUFOの記事をブログに載せているのに今回の事件の宇宙人の話は載せていない事に違和感を抱く。渋谷先生が突き落とされた事件があって杯戸公園から皆の足が遠のいていたため、陽奈以外のUFO目撃情報はいなかった。8月末に公園内に防犯カメラが設置されてからは皆も安心して公園に来るようになったという。\n\n　この後、コナンは小五郎、千葉と共に朽木の家を訪ねて朽木から話を聞く事にする。千葉がドアをノックして話を聞きたいと声をかけると、朽木は部屋が散らかっていると大慌てになる。部屋は雑然としていて、机にはたくさんのUFO写真が置かれていた。コナンは朽木の左手が黒く、右手が白いという色の違いに注目する。そして、コナンは椅子の上に立ち、書棚の上置き戸棚に手を伸ばして開く。中には黒いポリ袋、本などが入っていた。朽木は勝手な行動に怒り、小五郎はコナンを部屋から追い出す。\n\n　コナンが陽奈の電話番号を教えて欲しいと蘭に連絡すると、陽奈はちょうど蘭と一緒にいた。コナンは目撃した細長い円柱状のUFOの色を確認。陽奈はちょっとテカった黒だと答える。コナンはそれを聞いて朽木がブログに宇宙人の話をアップしなかった理由に気付く。この後、コナンは皆を集めて実験を行い、UFOの謎、事件の真相に迫る…。,警視庁交通部の宮本由美は佐藤刑事と食事をして店を出る。帰り道、由美の元カレの羽田秀吉の話題になる。数年前に由美に封筒を渡し、7つ揃うまで開けないで欲しいと伝えた羽田。結局、羽田は7つを揃えたが、2人は休みが合わずに連絡を取らなくなったのだ。由美は封筒の中身を見ておらず、佐藤は婚姻届だったかもしれないと推測。その時、街頭の大型ビジョンに将棋の王将戦のニュースが流れ、由美は羽田が棋士だった事を初めて知る。羽田が7つ揃えたのは将棋の7大タイトルだったのだ。\n\n　佐藤は封筒について訊ね、由美は封筒をしおり代わりに使い、封筒を挟んだ雑誌を今朝ゴミ捨て場に出してしまったと答える。由美と佐藤はゴミ捨て場に封筒を探しに行くが、すでに雑誌はなくなっていた。そこにコナンと元太、光彦、歩美がやってくる。事情を知ったコナンはごみ収集日のプレートを見て、今日が資源ゴミの日じゃない事に気付く。コナンは雑誌の束をマンション管理人が由美の部屋の前に戻しているかもしれないと推理する。コナンの推理通り、雑誌の束は由美の部屋の前に置かれていたが、封筒を挟んだ雑誌はなくなっていた。封筒の表には羽田秀吉と名前が書かれていたという。\n\n　コナン、由美たちは管理人に話を聞く事にする。将棋好きで、羽田の大ファンという管理人の八塚虎六は由美が羽田を骨抜きにすると考え、2人の交際を快く思っていなかった。元々、八塚はスリの常習犯。刑期を終えた八塚に管理人の仕事を紹介したのは由美だった。由美が封筒の事を訊ねると、八塚はスマホで撮影した婚姻届の写真を見せる。由美は婚姻届けを返して欲しいと頼むが、八塚はどこに置いたか忘れたととぼける。八塚は婚姻届の夫の職業欄に「棋士、七冠王」と書かれていたと明かす。現在、羽田と勝又前名人が対戦している王将戦は3勝3敗。雌雄を決する7戦目は勝又が優勢で2日目を迎えていた。羽田が敗れてタイトルを落とせば七冠王と書かれた婚姻届は無効になる恐れもあった。\n\n　八塚によれば、羽田は婚姻届を渡した大切な人から返事がなく、将棋どころではないと雑誌のインタビューで漏らしていたという。由美が羽田に会えるチャンスは羽田が対局場を離れる昼食休憩の時。八塚は1時間後の昼食休憩の時に由美が婚姻届を持って会いに行けば、羽田は元気が出て、どんな相手にも勝てると断言。八塚は羽田に添い遂げる覚悟があれば封筒を見つける事ができると由美に告げる。八塚は封筒の在処を知っているのだ。コナンは八塚のノートパソコンに8ケタの数字のパスワードを入力しろと書かれている事に気付く。コナンは部屋のどこかに8ケタの数字が隠されていると推理し、皆で手分けして見つける事に。そして、元太はゴミ箱の中から暗号が書かれた紙を発見。この暗号を解けば8ケタの数字がわかるはずだが、その暗号はコナンも解読できないほど難解だった…。,将棋の王将戦のニュースを見て、羽田が棋士だった事を初めて知った警視庁交通部の由美。数年前、羽田は7つ揃うまで開けないで欲しいと封筒を由美に渡し、将棋の7大タイトルを揃えたのだ。佐藤刑事は封筒の中身を婚姻届と推測。今朝、由美は封筒を挟んだ雑誌をゴミ捨て場に出していたが、資源ゴミの収集日ではなく、管理人の八塚が雑誌の束を由美の部屋の前に戻していた。だが、封筒を挟んだ雑誌はなく、コナンと由美たちは八塚に話を聞く事に。八塚は封筒の中の婚姻届の在処を知っていた。\n\n　現在、王将戦の真っただ中の羽田は劣勢。婚姻届の夫の職業欄には「棋士、七冠王」と書かれていて、羽田が敗れてタイトルを落とせば婚姻届は無効になる恐れもあった。羽田は婚姻届を渡した由美からの返事がないため、将棋に集中できず、1時間後の昼食休憩の時に由美が婚姻届を持って会いに行かなければ敗れる可能性が高かった。\n\n　八塚はノートパソコンに8ケタの数字のパスワードを仕掛けていて、元太はゴミ箱から暗号が書かれた紙を発見。この暗号を解いて8ケタの数字を入力すれば、封筒の在処を知る事ができるのだ。コナンたちは暗号を解読しようとするが、暗号は数字か文字か図形かもわからないほど難解だった。コナンは1枚では成立しない暗号かもしれないと考え、皆ともう1枚の暗号を探す事に。\n\n　将棋好きの八塚は羽田の大ファン。八塚は羽田と由美の交際を快く思っていなかったが、由美と佐藤の会話を聞いて、由美は羽田に合っていると思い始める。歩美、元太、光彦は探すのに飽きて回り将棋をやり出す。この後、灰原は部屋が寒いと訴え、コナンは暖房をつけてと八塚に頼む。八塚はエアコンが壊れていると謝るが、最初に来た時、部屋は暖かく、コナンは八塚がウソをついていると考える。\n\n　コナンは暗号を写メで撮影して見ていたため、わからなかったが、由美は暗号の紙が直書ではなくコピーだと気付く。コピーには手間がかかるため、コナンはコピーせざるを得ない理由があったと推理。由美が暗号がわからずにヒントを要求すると、八塚は羽田と夫婦（めおと）になり、添い遂げる気構えがあれば、暗号はすぐに解けると言い放つ。コナンは夫婦という言葉が引っ掛かる。さらにコナンは光彦たちの会話を聞いて、暗号がコピーされた理由、ゴミ箱の中にあった理由に気付く。コナンはこれをヒントにして暗号の紙を折る。すると、文字が浮かび上がり、由美はその文字を見て8ケタのパスワードをパソコンに入力するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170128.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170204.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170211.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170218.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "千葉刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "佐藤刑事"
        ],
        "事件種別":"その他,殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/28\n\n### 千葉のUFO難事件\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに歩美、元太、光彦と図書館で資料を探していた。目暮警部から、千葉刑事が3ヶ月前の不可思議な事件の捜査に苦戦していると聞いていたから、何か参考になるものがないかと思い、図書館で関連する新聞記事を漁っていたんだ。子供の体で、こんな風に事件の裏側を追うしかない現状が、何度思い出しても腹立たしい。蘭の隣にいると、つい昔の自分を思い出してしまって、胸が締め付けられる。彼女の笑顔を見ると、早く元の工藤新一に戻りたいと切実に願ってしまう。\n\n### **遭遇 - 事件の第一印象**\n事件は3ヶ月前の10月4日、千葉刑事が担当していた過去の事件で、杯戸高校の敷地内で起きた殺人事件と、その前日に起きたというUFO目撃事件が絡んでいるらしい。杯戸高校の空手部員、和田陽奈が杯戸公園近くで細長い円柱状のUFOを目撃したと、毛利のおじさんが依頼を受けていたとのこと。子供の僕もその現場に同行させられた。陽奈がUFOを目撃したという土手の階段。妙に既視感がある場所だと思ったら、渋谷先生が突き落とされた事件現場だった。この偶然の一致は、単なる偶然ではないだろう。\n\n### **捜査と違和感 - 見えざるヒント**\n千葉刑事は、陽奈がUFOと見間違えたのは理科の実験で飛ばした何かだろうと推理していたが、陽奈は夏休みだったし、飛んできたのは杯戸高校の方だと言っていた。そして、杯戸高校の敷地内では、コンクリートが固まる前に人が倒れてできた、人型と足跡が残る殺人事件が起きていた。被害者は雑誌編集者の中津恭吾。遺体と一緒にコンクリートに埋まっていたUFOマニアの朽木雄輔が容疑者だが、凶器が見つかっていない。朽木はUFOに乗った宇宙人の犯行だと主張。防犯カメラには、陽奈が見たUFOに似た、細長い不気味な影が映っていたという。\n\n「待てよ、まさか…」\n妙に暑かった10月4日、フードを被った朽木、宇宙人の話、そしてあの細長い影。これらがすべて繋がる、ある「ピース」が欠けている。朽木がUFO関連のブログに今回の事件の宇宙人の話を載せていないのはなぜだろう？ 渋谷先生が突き落とされた事件以降、杯戸公園から人の足が遠のいていたという証言も気になる。\n\n### **閃き - 真実への道筋**\n朽木の家を訪ねた際、彼の左手は黒く、右手は白かった。そして、書棚の上置き戸棚にあった黒いポリ袋。陽奈が目撃したUFOの色が「テカった黒」だったことを思い出した時、全てが繋がった。あれだ！ 凶器として使われた袋状のものは、「黒いポリ袋」だったに違いない。あの袋を頭にかぶせて窒息死させ、コンクリートに埋める。そして、防犯カメラに映った影は、犯人が逃走に使った「乗り物」…いや、そうじゃない。\n\n「そういうことか…！」\n犯人は、あの暑い10月4日に、わざわざフードを被って作業をした。そして、コンクリートの足跡から、コンクリートが固まるまで外に出ていない。凶器を処分する時間も、場所もなかったはずだ。では、あの細長い影は一体何だったのか？\n\n### **真相解明 - 探偵の役割**\n真相はこうだ。朽木雄輔は、編集部内で大ゲンカした中津恭吾を殺害した。動機は、中津が朽木のUFO研究を馬鹿にしたから、あるいはそれ以上の確執があったのだろう。犯行に使われたのは、朽木の部屋にあった黒いポリ袋。これを被害者の頭にかぶせ、窒息死させた。そして、コンクリートが固まる前に、自らの足跡と、中津の遺体の型を残した。なぜそんなことをしたのか？ それは、自分が犯人だとバレる前に、宇宙人の仕業だと証言を偽装するためだった。防犯カメラの影は、彼が隠蔽しようとした「凶器」であり、「トリック」の残骸だったのだ。細長い円柱状のUFOというのは、彼が犯行に使った台車のようなものか、あるいは、彼自身が作り上げた「宇宙人」という幻想の具現化だったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、あの朽木の様子が引っかかっている。彼は一体、何を思ってあんな嘘をつき続けたのだろうか。UFOという、現実離れしたもので世間を煙に巻こうとしたのか。それとも、本当に宇宙の存在を信じ、その力で事件が起きたと信じ込みたかったのか。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\n\n今回の件で、私はまた一つ、人間の心の闇に触れてしまった。子供の体で、これ以上多くの「真実」に触れていくのが怖いと思うこともある。でも、立ち止まるわけにはいかない。蘭を守るためにも、そして、この国の未来を守るためにも。早く、あの呪われた薬を解く方法を見つけ出さなければ。そのためにも、僕は「工藤新一」として、この事件の真相を、そして僕自身の秘密を、この日記に刻み続けていくしかない。\n```",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"1e0eab99",
        "作成日":"2024\/08\/07 14:10:59",
        "シーズン":22,
        "エピソードナンバー":"868",
        "エピソードタイトル":"汽笛の聞こえる古書店",
        "放送日":"2017\/07\/29",
        "事件の発生日":"2023\/07\/29",
        "事件の終了日":"2023\/07\/30",
        "事件の日数":2,
        "事件の概要":"コナン、光彦、元太、歩美、灰原は古本の競り市場の外で顔なじみの玉木古書店店主、玉木裕次郎と偶然会う。コナンたちはリアカーで自分の店まで古本を運ぶ裕次郎を手伝う。裕次郎はお礼に皆に1冊ずつ好きな本をプレゼントすると伝える。コナンが本を選んでいると、裕次郎と息子の玉木一朗が言い争う声が聞こえてくる。一朗は経営が苦しい状況なのに新たに古本を仕入れてきた裕次郎に呆れる。\n\n　一朗がイライラして本棚の下段を蹴ると、本棚が一朗めがけて倒れてくる。一朗は倒れてくる本棚を手で押さえて事なきを得る。本棚が老朽化してもろくなっていたのだ。一朗は裕次郎に早く店を畳んでほしいと思っていた。後日、コナン、元太、光彦、歩美、灰原は古書店の横にある公園にやってくる。この日、古書店は閉まっていた。公園の奥には本物のSLが展示されていて、11時と15時の1日2回、車輪が動く仕掛けになっているという。コナンたちはサッカーをしながら15時になるのを待つ事に。\n\n　14時55分、コナンたちがSLの前にいると、散歩中の一朗が偶然通りかかる。そして15時になると、SLの車輪は動き出し、同時に煙突からは煙が出て、けたたましい汽笛の音も鳴る。コナン、一朗たちは光彦が持ってきたカメラで記念撮影をする。この後、公園を出たコナン、一朗たちは古書店の本棚が将棋倒しになっている事に気付く。店内では裕次郎が本棚の下敷きになって倒れていた。裕次郎は救急車で病院に搬送されるが、命に別状はないという。コナンたちは店内の床に散らばった本を拾っていく。\n\n　この時、コナンは床に落ちた柱時計に注目する。柱時計の針は15時で止まっていて、コナンはSLを見ていた時間に本棚が倒れたと察する。老朽化によって起きるべくして起きた今回の事故。コナンは一番端の本棚が倒れて、将棋倒しのように次々と本棚が倒れたと考える。コナンは倒れた全ての本棚の上部に細い一直線上に焦げたような跡がある事に気付く。夕方、コナンたちは病院まで裕次郎のお見舞いに行く。裕次郎は軽い脳震とうで、すぐに退院できるとコナンたちに教える。本当ならあの時間は出張中で店にいる予定じゃなかった裕次郎。財布を忘れて取りに戻った時に事故に巻き込まれたのだ。\n\n　裕次郎は今回の事故で店を畳む踏ん切りがついたと打ち明ける。裕次郎はあの店で聞こえてくる汽笛の音に耳を澄ますのが幸せだったと感慨深げになる。光彦は撮ったSLの写真を裕次郎に見せる。コナンはSL前で一朗を含めて皆で記念撮影した1枚の写真に目を留め、連射モードで撮影した他の写真も確認する。この後、コナンたちは一朗が働くカフェテリアを訪ねる。コナンたちが一朗と話していると、一朗の恋人の吉川美知子が現れる。一朗と美知子はカフェを開こうと計画。一朗がこの店で働いているのは資金作りと修行のためだった。コナンは今回の古書店の事故には裏がある事に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170729.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"玉木一朗",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/29\n\n### 汽笛の聞こえる古書店\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、阿笠博士の家で過ごす予定だった。子供たちの元太、光彦、歩美、そして灰原も呼んで、みんなで遊ぶはずだったんだ。だけど、そんな平和な日曜日は、いつも突然やってくる「事件」の予感によって掻き乱される。古本屋の店主、玉木裕次郎さんに偶然会って、リアカーで古本を運ぶのを手伝ってから、いつものように子供たちと遊ぶことになった。裕次郎さんがお礼に本をくれるっていうから、どれにしようか迷っていたら、息子の一朗さんと口論しているのが聞こえてきた。経営が苦しいのに、また新しい古本を仕入れてきた父親に、一朗さんが腹を立てているようだった。\n\n### **遭遇 - 事件の第一印象**\n一朗さんがイライラして本棚を蹴った時、その本棚が倒れてきたんだ。危うく一朗さんが下敷きになるところだったけど、なんとか自分で支えきった。老朽化してるのは分かってたけど、まさかあんなに不安定だとはな。その後、公園で子供たちとサッカーをして遊んでいた時、その古書店が閉まっていることに気づいた。公園の奥にある本物のSLが動く時間に合わせて、みんなで待っていたんだ。15時になる直前、散歩中の一朗さんが通りかかった。SLの汽笛が鳴り響き、煙突から煙が出た時、みんなで記念撮影をした。その直後、店に戻ったら、店内が本棚の将棋倒しになっていて、裕次郎さんが倒れていたんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n裕次郎さんは命に別状はないと聞いて安心したが、店内の光景はただの事故とは思えなかった。一番端の本棚が倒れて、それが連鎖して次々と倒れたのは明らかだった。でも、倒れた本棚の上部には、細く一直線に焦げたような跡があった。これが何よりも引っかかった。それに、裕次郎さんが本来なら出張中だったはずなのに、財布を忘れて戻った時に事故に遭ったって話も、どこか不自然さを感じさせた。柱時計の針が15時で止まっていたこと。SLが動いた時間と本棚が倒れた時間が重なること。これらのピースが、頭の中でゆっくりと組み合わさっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの本棚の焦げ跡、そしてSLが動いた時に発生する「音」と「振動」。まさか、一朗さんが父親を陥れるために、SLの仕掛けを利用したのか？　古書店が閉まっている時間、公園でSLの汽笛や車輪が動く音を聞いて、裕次郎さんは店にいたはずだ。一朗さんは、そのタイミングで、細工した道具を使って本棚を倒したんだ。経営が苦しいという理由だけでは、父親を店舗ごと潰そうとする動機としては少し弱い。もっと深い理由があるはずだ。連射モードで撮ったSLの記念写真。その中に、何か決定的な証拠が隠されているのかもしれない…。\n\n### **真相解明 - 探偵の役割**\n一朗の犯行は明白だった。父親の店を潰そうとした動機は、父親が店に固執するあまり、自分たちの将来を犠牲にしていたことへの怒り、そして、カフェを開くための資金が足りないという焦りからだった。彼は、SLの汽笛が鳴り響き、振動が発生するタイミングを見計らい、あらかじめ細工しておいた道具で、端の本棚を倒した。その衝撃で次々と本棚が倒れ、父親を巻き込んだのだ。俺は「眠りの小五郎」を通して、事件の真相と、彼が使ったトリックを暴露した。裕次郎さんは、店を畳む覚悟を決めたようだったけど、息子の犯行を知ったら、きっとショックだろうな…。\n\n### **結びと内省 - 事件の後に**\n裕次郎さんは、店で聞こえてくる汽笛の音に耳を澄ますのが幸せだった、と感慨深げに語っていた。その言葉を聞くと、一朗の行動を全面的に責める気にはなれない。しかし、どんな理由があっても、親を傷つける行為は許されるべきではない。一朗の恋人である吉川美知子さんの話から、彼らがカフェを開こうとしていたことも知った。資金作りのためのアルバイトと修行だというのは理解できる。ただ、だからといって、父親を事故に見せかけて重傷を負わせるなんて、あまりにも残酷すぎる。子供の体でいることの無力さを、また痛感させられた。蘭姉ちゃんに真実を伝えられない苦しさと同じくらい、この体で罪のない人間が傷つけられるのを見ていながら、直接手を下すことも、真実を語ることもできないもどかしさ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただの目撃者でいるしかないのか？　この事件で、俺はまた一つ、苦い教訓を学んだ気がする。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"1c074095",
        "作成日":"Wed Aug 07 2024 14:58:01 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 14:58:06 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"881～882",
        "エピソードタイトル":"さざ波の魔法使い",
        "放送日":"2017\/11\/18,2017\/11\/25",
        "事件の発生日":"2023\/11\/18",
        "事件の終了日":"2023\/11\/18",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、園子、世良と国によって指を使った数の数え方が違うという話題を話す。この時、コナンは世良の発言を聞いて、過去の発言も思い返してみる。そして、コナンは世良が隠している留学先はイギリスと推理。この後、コナンは10年前の幼い工藤新一だった頃の記憶が次々に蘇ってくる。\n\n　10年前、渡米中の大学生、赤井秀一は一時帰国し、弟の羽田秀吉、妹の世良真純、母親のメアリーと海水浴に来ていた。秀一は秀吉と7年ぶりの再会、幼い真純とは初対面だった。秀一はメアリーと喧嘩になり、右目の下に痣を作っていた。この後、真純は全く笑わない秀一の笑顔が見たいと思い、あの手この手を使って秀一を笑わせようとする。真純は鼻や大きく広げた口いっぱいにフライドポテトを詰めるが、秀一は食べ物で遊ぶなと笑わずに注意する。そこに水着姿の工藤有希子がやってくる。\n\n　有希子は息子の新一と友達の蘭を捜していた。有希子はここに新一たちがいないとわかると、他の場所に捜しに行く。その直後、秀一たちの前に新一が現れる。新一は「バレバレだよ」と声をかけ、秀一をピエロだと推理する。新一がピエロと推理した理由を教えると、秀一は声を出して大笑いする。真純は笑わない秀一が笑った事に驚く。秀一は新一の推理がなかなか鋭い事を認めつつ、ピエロではない事を伝え、推理のミスを指摘する。秀一は何者かと訊ね、新一はシャーロックホームズの弟子だと答える。\n\n　そこに新一を捜していた蘭が現れる。蘭はまたホームズごっこをしていると呆れるが、新一はごっこじゃなく、名探偵になるための修行だと怒る。その時、屈強な男たちが新一を探してやってくる。新一は男たちが料理にハエを入れ、料金を踏み倒そうとした事を暴露。男たちは新一を逆恨みしたのだ。秀一は新一に乱暴しようとする男たちを追い返し、妹の真純の友達になってほしいと新一と蘭に頼む。\n\n　この後、車がガードレールをぶち破り、崖から海へと突っ込んでいく。秀一は海に飛び込み、沈む車の運転席から男を救出しようとするが、男は首が折れて即死の状態だった。秀一は後部座席にあるバッグに値札が付いた大量のブランド品の腕時計が入っている事に気付く。腕時計は全て10時10分を指していた。助手席のサイドウィンドウは開いていて、秀一は同乗者がいたと察する。\n\n　海から上がった秀一は海水浴客に紛れ込んだ可能性が高い同乗者を捜す事に。秀一は、ずぶ濡れで海の家にTシャツを買いに来た客がいないか調べてほしいと新一に頼み、蘭や真純にも別の指示を与える。新一は海の家の店員に聞き込みをし、店員は2、3人の客がTシャツを買いに来たが、顔まではわからないと答える。その時、海の家にいた秀吉はその客3人の顔を覚えていると名乗り出る。その頃、秀一は駆け付けた刑事と話をしていた。秀一は車に乗っていた人たちが何者かに気付いていた…。,10年前、幼い工藤新一はひょんな事から海水浴に来ていた赤井秀一と弟の羽田秀吉、妹の世良真純、母親のメアリーと知り合う。この後、車が崖から海に落ちる事故が発生。秀一は海に沈む車から男を助けようとするが男は即死していた。この時、秀一は車内のバッグに値札が付いた大量のブランド品の腕時計が入っている事に気付く。腕時計は全て10時10分を指していた。秀一はこの車が事件に絡んでいると睨み、新一たちと共に海水浴客に紛れ込んだもう1人の乗客を捜す。\n\n　秀一は海に沈んだ車に同乗者がいた事を刑事に伝え、この近辺の時計を扱う店で強盗事件はなかったかと訊ねる。刑事が1時間くらい前に時計店に2人組の強盗が入ったと答えると、秀一は大量のブランド品の腕時計が入ったバッグの事を報告。秀一は事故を起こした車に乗っていた2人が強盗犯と考えていた。この後、新一と秀吉は車が落ちた後に海の家にTシャツを買いに来た3人の客を連れて来る。\n\n　1人目はTシャツ、海パンに腕時計をした福水繁克。太った福水は濡れた着衣を持っていた。2人目はTシャツの裾を前で絞り、パレオを身に着けた北森靖絵。ビーチサンダルを履いた北森も腕時計をしていた。3人目は星マークが付いたアロハシャツを着た大網頼哉。細身の大網は両腕に腕時計をはめていた。福水はTシャツと海パン、北森はビーチサンダル、大網はアロハシャツを海の家で購入したという。\n\n　刑事は3人から話を聞く事に。福水はゴムボートの上で彼女から結婚話を切り出され、煮え切らない態度をとったら海に落とされたと証言する。福水は服が濡れたためTシャツと海パンを購入し、怒った彼女は帰った可能性が高いという。北森は男漁りのために海に来たが、ビーチサンダルの鼻緒が切れたので、新しいのを購入したと証言。北森は財布だけ持ち、タクシーに乗って海まで来たという。大網はひと泳ぎしてシャワーを浴びている時に置き引きに遭ったと証言。バッグを盗まれ、仕方なくアロハシャツを買ったという。刑事は2つの腕時計について訊ね、大網は日本とNYの時間だと答える。\n\n　誰が強盗犯の仲間か知りたい工藤有希子はホテルにいる工藤優作に電話をして事情を説明する。優作は有希子が送ってきた容疑者3人の写真を見ただけで犯人の見当をつける。秀一もすでに3人の証言を聞いて誰が強盗犯の仲間かを見破っていた。有希子は一応3人の詳しい情報も優作に伝え、話を聞いた優作は写真を見て疑った人物が強盗犯で間違いないと確信する。この後、秀一は強盗犯の仲間を名指しし、事件を解決へと導く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171118.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20171125.html",
        "主要登場人物":[
            "工藤新一",
            "毛利蘭",
            "赤井秀一\/ライ\/沖矢昴",
            "工藤夫妻",
            "世良真純",
            "羽田秀吉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"北森靖絵",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/18\n\n### さざ波の魔法使い\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と一緒、海辺を散歩していた。何気ない会話から、指で数を数える時の仕草の違いで、各国で習慣が違うなんて話になった。その時、世良が何気なく口にした言葉が、妙に引っかかったんだ。留学先について、イギリスの地名がどうとか。まさか、あの時俺が彼女に仕掛けた推理が、当たっていたなんて…。子供の体になってから、感覚が鈍くなったと思ってたが、そうでもないらしい。ただ、その「まさか」が、一気に10年前の記憶を呼び覚ました。あの夏の日、波打ち際で出会った、あの男たちのこと。\n\n### **遭遇 - 事件の第一印象**\nあの日の記憶は、鮮明に蘇る。10年前、まだ俺が工藤新一だった頃。海辺で、赤井秀一さん…いや、当時はまだ、ただの大学生だった彼と、羽田秀吉さん、そして世良真純、その母親であるメアリーさんと出会った。秀一さんは、右目の下に痣を作っていて、どうやら母親と喧嘩したらしい。真純が、笑わない秀一さんの笑顔が見たいと、あの手この手でからかっていた姿が目に浮かぶ。俺も、どうにかして彼を笑わせようと、ピエロの恰好をしている奴を見つけて、「バレバレだよ」って声をかけたんだ。まさか、それで秀一さんが声を出して笑うなんて、真純も驚いてたっけ。あの時の、子供ながらの俺の推理は、なかなか鋭かったと自負してる。\n\n### **捜査と違和感 - 見えざるヒント**\n記憶の断片は、次々と繋がっていく。あの後、車がガードレールをぶち破り、崖から海へ突っ込んだ。秀一さんが車に飛び込み、運転手を助けようとしたが、もう遅かった。車内には、値札が付いた大量のブランド品時計。全て10時10分を指していた。助手席の窓が開いていたことから、同乗者がいたと確信した。秀一さんは、俺に海水浴客に紛れ込んだ同乗者を探してほしいと頼んだ。海の家でTシャツを買った客。俺は店員に聞き込みをした。秀吉さんも、その3人の客の顔を覚えていた。刑事さんたちに、強盗事件の可能性を伝えた時の秀一さんの表情。あの時、車に乗っていた連中が、何かを知っていた、そんな確信めいたものを感じたんだ。\n\n### **閃き - 真実への道筋**\n福水、北森、大網。それぞれの証言。ゴムボートで彼女に結婚話を切り出された男、男漁りに来た女、置き引きにあった男。被害者ではない、強盗犯の仲間探し。有希子さんが、父さん（工藤優作）に連絡して、容疑者3人の写真を見せただけで犯人の見当がついたなんて、さすがだ。俺も、3人の証言を聞いて、誰が怪しいか直感で分かった。秀吉さんの証言と、あの時計の数。そして、海水浴客に紛れ込んだ可能性。すべてが一点に集束していく。「待てよ、あの時計は…」そう、あれは強盗事件で盗まれたものだったんだ。そして、犯人は、この中の誰かだ。\n\n### **真相解明 - 探偵の役割**\n結局、強盗犯の仲間は、**北森靖絵**だった。彼女の証言、そして「ビーチサンダルの鼻緒が切れた」という言い訳。だが、それよりも決定的なのは、彼女が腕時計をしていたことだ。しかも、それが盗まれたものと一致した。あの事件の裏には、強盗犯との繋がりがあった。犯行の動機は、金銭的なものだろう。俺は、子供の姿で、眠りの小五郎を通じて、真実を語らせる。あの時、彼らが時計店に忍び込み、犯行に及んだこと。そして、あの海での事故。全ては、彼らの計画の一部だったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、子供の体で事件に首を突っ込むたびに、無力感に苛まれる。蘭姉ちゃんに心配をかけ、周りの大人たちを振り回す。それでいて、本当の自分は、工藤新一であることを隠さなければならない。あの10年前の記憶。秀一さんの鋭い眼光、真純の屈託のない笑顔。そして、子供ながらに感じた、世の中の理不尽さ。赤井秀一さんたちが、あの時何を知っていたのか。そして、なぜあんな事故が起きたのか。全ては、まだ謎に包まれたままだ。探偵が、犯人を追い詰めて、それが死に繋がるようなことがあってはならない。俺は、あくまで真実を明らかにするための「道具」であって、裁きを下す人間ではない。この体でも、その信条は変わらない。ただ、このもどかしさ、この歯がゆさ。いつになったら、あの人たちに、本当の俺の顔を見せられるのだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"1a6d3622",
        "作成日":"Wed Aug 07 2024 16:37:15 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 16:37:22 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"901～902",
        "エピソードタイトル":"妃弁護士SOS",
        "放送日":"2018\/05\/12,2018\/05\/19",
        "事件の発生日":"2023\/05\/12",
        "事件の終了日":"2023\/05\/12",
        "事件の日数":1,
        "事件の概要":"小五郎と蘭、コナンが映画を観に行こうとすると、蘭のスマホに妃英理からメッセージアプリで連絡が来る。すでに英理のアイコンは登録していたが、蘭は面白がって新たな英理のアイコンも同じグループに入れる。メッセージは「悪い奴らに捕まっている。警察に連絡して」という内容だった。英理は自分がいる場所がわからず、事務所に置き去りの栗山が心配だという。\n\n　小五郎は英理が事務所から何者かにさらわれたと察する。だが、その直後、すでに登録していた英理のアイコンから「ウソウソ！冗談よ！」というメッセージが届く。小五郎はいつもの英理のアイコンが偽者で、アイコン設定なしが本物の英理と推理する。この後、いつもの英理のアイコンも設定なしに変更され、どちらのメッセージが本物の英理かわからなくなる。\n\n　2時間前、妃英理被害者の会と名乗る男3人が英理の事務所を襲撃。男たちはスタンガンで英理と栗山を襲い、気を失った英理はスーツケースに押し込められて拉致されたのだ。男たちは英理を車に乗せ、廃ビルに連れて行く。到着後、英理は一瞬の隙に突き、男の1人からスマホを奪って逃走する。廃ビルはシャッター、ドアが閉まっていて、英理はビル4階に移動し、引き出しのロッカーの中に身を潜める。\n\n　英理は声が出せないため、警察への電話は断念。英理はメッセージアプリを使って蘭に助けを求める事に。男の1人は英理のスマホを見て、英理が娘と連絡している事に気付く。男は英理のフリをしてチャットに参加。途中からアイコンも英理に合わせて未設定に変更する。コナンはこのままチャットを続ければ、偽者がボロを出して英理の居場所がわかるかもしれないと考える。小五郎はどちらが本物の英理かわからないと頭を抱えるが、コナンはどちらが本物かわかると教える。弁護士は書類を横書きする時、読点を「、」ではなく「，」を使うため、コナンは「，」を使っている方が英理だと見破る。最初の助けを求めるメッセージが本物とわかり、小五郎は警察に連絡して事務所の様子を見てもらう事に。\n\n　蘭は「そこから何か見えない？東都タワーとか、都庁の庁舎とか」とチャットで質問する。コナンは場所がわからないと言っていた英理は答えないと推理。案の定、英理の偽者だけが「都庁ビルは見えるけど東都タワーは見えない」と答え、小五郎はその逆の東都タワーが見える場所に英理はいると推測する。コナンはチャットに「電話をかけて」と書いてと蘭に頼む。英理と電話で繋がると、コナンは午後5時を知らせる教会の鐘の音が聞こえたらスマホを爪で叩いてと英理に指示。事務所近くの教会から鐘の音が英理に聞こえるまで3秒かかり、コナンはその時間から英理が事務所から1キロ先の東都タワーが見える場所にいると推理する。この後、英理は男の1人に見つかってしまい…。,妃英理被害者の会と名乗る男3人に拉致され、廃ビルに連れていかれた妃英理。廃ビルに着いた直後、英理は男の1人からスマホを奪って逃げ、廃ビル内にあるロッカーに身を潜める。英理はメッセージアプリで蘭に助けを求め、小五郎、蘭、コナンは英理が何者かに拉致されたと察する。英理は自分がどこにいるかわからなかったが、コナンはチャットのやりとり、音が聞こえる時間から英理が事務所から1キロ先の東都タワーが見える場所にいると推理する。この後、男の1人にロッカーを開けられ、絶体絶命の英理だったが…。男は英理に気付かずに別の場所を探しに行く。\n\n　小五郎、蘭、コナンは英理がいる場所を探すため、事務所から1キロ先にあり、東都タワーが見える増上寺にやってくる。ここでコナンはもう一度英理と電話を繋げ、音が聞こえたらスマホを爪で叩いてと英理に指示。コナンは射出ベルトから出したサッカーボールを蹴り、鐘つき堂の鐘に当てる。鐘の音が英理に聞こえるまでの時間は約1秒。コナンはこの事から英理がいる場所を分禄町と須単町に絞り込む。英理を探していた男2人はロッカーを開けた時にお腹が鳴った、鳴らないで言い争う。お腹が鳴ったのは英理だった。もう1人の男は話を聞いて、そのロッカーに案内しろと2人に言う。\n\n　男3人はロッカーを開けるが、そこに英理の姿はなかった。男の1人は引き出しが温かい事に気付き、英理はここにいたと確信する。男たちは英理が外の景色を見て、個別にメッセージアプリで娘に自分がいる場所を教えないかと心配。だが、男たちは英理のスマホをハッキング済み。英理が蘭と個別にチャットをしても筒抜けの状況だった。英理は机の下に隠れ、男たちの会話を聞いていた。英理は自分のメッセージが男たちに筒抜けと知り、暗号のようなメッセージを蘭に送る。\n\n　蘭は英理から「蟹は，生茹でだけどお陰で2匹のメカジキが美味しそう…今夜は，明るいから外で食べましょうか？」というメールが届いて困惑。蘭、小五郎は気付かなかったが、コナンは暗号と気付いて解読する。コナンは解読したメッセージの内容を小五郎、蘭に教え、その内容から英理が須単町にいると伝える。男の1人は英理が読点を「、」ではなく「，」を使う事に気付き、仲間に「，」を使って蘭にメッセージを送れと指示。男たちの思惑通り、蘭は2人の英理からのメッセージに混乱する。\n\n　英理は男たちが「，」を使い始めたため、自分と蘭しかわからない表現で自分がいる廃ビルの特徴を伝える。そして、小五郎たちは英理が伝えた特徴の黄色がかったねずみ色のシャッターがある廃ビルを発見。4階に隠れていた英理は窓から身を乗り出して声を上げ、自分がここにいる事をビル前にいる小五郎たちにアピールする。だが、その直後、英理は男たちに見つかり、捕らえられて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180512.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180519.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/12\n\n### 妃弁護士SOS\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、少し早めの映画鑑賞をしようと約束していた。せっかくだから、おっちゃんにも声をかけて、三人で出かける予定だったんだ。そんな和やかな日曜日の朝に、事件の予感なんて、誰が想像しただろうか。蘭のスマホが鳴り、画面に映ったのは、蘭が登録していた妃英理のアイコン。あのクールな弁護士が、一体どんなメッセージを送ってくるのか、少しだけ興味があった。しかし、そのメッセージの内容は、僕の日常をあっという間に非日常へと引きずり込んだ。\n\n### **遭遇 - 事件の第一印象**\n「悪い奴らに捕まっている。警察に連絡して」――蘭のスマホに妃英理からのメッセージが届いた。すぐに、普段とは違う、切羽詰まった状況であることが察せられた。おっちゃんは、即座に妃英理が事務所から何者かに連れ去られたと推測した。だが、その直後、別の妃英理のアイコンから「ウソウソ！冗談よ！」というメッセージが。まるで、蘭をからかうような、いつもの彼女らしいメッセージだった。だが、状況は一変する。いつものアイコンが偽者だったのか、それとも……。この瞬間、事態は一層複雑な様相を呈した。\n\n### **捜査と違和感 - 見えざるヒント**\n提供された情報によると、妃英理は男たちにスタンガンで襲われ、スーツケースに詰め込まれて廃ビルへ連行されたらしい。そこからスマホを奪い、ビルの4階、引き出しのロッカーに身を潜めて、蘭に助けを求めたと。声が出せない彼女が、メッセージアプリで連絡を取るしかない状況。男の一人が、妃英理が娘と連絡を取っていることに気づき、妃英理のフリをしてチャットに参加してきた。この状況で、僕が注目すべきは、チャットのやり取りで「、」ではなく「，」を使うという、弁護士特有の習慣だ。これは、どちらが本物の妃英理かを見分けるための、極めて重要な手がかりになるはずだ。\n\n### **閃き - 真実への道筋**\n蘭が「都庁の庁舎とか、東都タワーとか、何か見える？」とチャットで質問した時、妃英理の偽者が「都庁ビルは見えるけど東都タワーは見えない」と答えた。一方、本物の妃英理は、場所が分からないと言っていたため、答えるはずがない。このわずかなやり取りで、本物の妃英理が「都庁ビルは見えない」場所、つまり東都タワーが見える場所にいることが確定した。さらに、教会からの鐘の音を聞き、その時間から場所を絞り込む。午後5時を知らせる鐘の音が聞こえるまで3秒。その時間から、事務所から1キロ先の東都タワーが見える場所だと推理した。だが、それはまだ大まかな場所だ。\n\n### **真相解明 - 探偵の役割**\n増上寺で再び妃英理と電話を繋いだ。今度は、サッカーボールを鐘に当て、その反響音から、妃英理がいる場所を分録町と須単町に絞り込んだ。犯人たちがロッカーを開けた際の「お腹が鳴った、鳴らない」というやり取りも、妃英理の存在を示唆していた。そして、妃英理が蘭に送った「蟹は，生茹でだけどお陰で2匹のメカジキが美味しそう…今夜は，明るいから外で食べましょうか？」という暗号めいたメッセージ。あの「，」の打ち方から、それが妃英理からのメッセージだと確信した。解読の結果、妃英理は須単町にいると断定。黄色がかったねずみ色のシャッターがある廃ビルという特徴から、ついに彼女の居場所を突き止めた。\n\n### **結びと内省 - 事件の後に**\n無事に妃英理を救出できたことに安堵している。しかし、子供の体であることへの無力感は、やはり消えない。妃英理がロッカーに隠れている間、男たちが「，」を使うように指示する場面があった。これは、僕の推理を逆手に取ろうとする、巧妙な罠だった。僕が「，」で本物を見分けたように、相手も「，」を使えば僕を混乱させられると考えたのだろう。妃英理もそれに気づき、暗号で自分の居場所を伝えた。弁護士としての彼女の機転には感服する。だが、蘭に真実を告げられないまま、探偵としての役割を果たす日々。いつになったら、この状況から抜け出せるのだろうか。工藤新一としての自分を、いつまで隠し続けなければならないのか…。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"24f8effe",
        "作成日":"Wed Aug 07 2024 17:00:59 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 17:01:05 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"905～906",
        "エピソードタイトル":"七年後の目撃証言",
        "放送日":"2018\/06\/23,2018\/06\/30",
        "事件の発生日":"2023\/06\/23",
        "事件の終了日":"2023\/06\/23",
        "事件の日数":1,
        "事件の概要":"午後2時、小五郎、コナン、蘭はビールの品揃えが豊富なペンション、鳩笛荘に宿泊するため、奥穂駅にやってくる。鳩笛荘はビール王子ことタレントの南北家オー太郎もオススメするペンションだった。この後、鳩笛荘の従業員、大原慎介が車で駅まで迎えに来る。コナンたちは他の宿泊客のウェブデザイナーの井出正也、文具メーカーOLの藤吉比呂子、タウン誌ライターの城ヶ根徹と共に車に乗り込む。\n\n　鳩笛荘では支配人の友里朝子、娘の友里未央奈がコナンたちを歓迎する。コナンはダイニングにあったカウマグが何か気になる。カウマグは牛の胃の中に入れ、草と一緒に飲み込んだ金属片を吸着させる強力な磁石だった。月1で泊まりに来るというオー太郎がやってきた後、藤吉は着ているシャツのワッペンの事を井出に訊ねる。このワッペンは7年前に放送していた特撮ヒーロー、彗星仮面ビューンのエンブレムだった。ビューンが地球征服を目論む彗星魔王ダイアークから地球を守る話だという。井出がリュックからビューンのお面を取り出して被ると、未央奈はトレイを落として激しく動揺する。\n\n　この後、未央奈はコナン、蘭、藤吉を近くの吊り橋まで案内する。吊り橋の下の池では奥穂署の村松刑事が捜査をしていた。溺死した男性の遺体が発見されたのだ。夕食後、コナン、蘭、未央奈がカウマグと王冠（栓）で遊んでいると、そこに村松がやってくる。村松は池で絶命していた男性の写真を皆に見せ、見覚えがないかを確認する。男性はオー太郎と3年前までコンビを組んでいた元相方の南北家キュー次郎だった。今、芸能記者のキュー次郎はオー太郎の事をいろいろ調べていたという。\n\n　村松はキュー次郎の死亡推定時刻である正午から1時頃のアリバイを皆に訊ねる。オー太郎は都心から車でこちらに向かっていたと証言。井出は小五郎と同じ電車、城ヶ根はバスで移動中だった。藤吉は小五郎たちより1時間早い電車で来て、駅周辺を散歩していたという。村松はキュー次郎の所持品にビューンのカードがあった事を皆に教え、未央奈はそれを聞いて、また具合が悪くなる。\n\n　井出は7年前に杯戸町で金融業者が殺害され、大金が盗まれた事件の事を思い出す。犯人はビューンとダイアークのお面を被った2人組だった。この事件には小さい女の子の目撃者がいたという。話を聞いていた未央奈は倒れて寝室に運ばれる。就寝時間、コナンはこれまでの事を整理し、未央奈が7年前の目撃者だった可能性が高いと睨む。その時、藤吉が小五郎たちを呼びに来る。遺体の肺から検出された水が池のものではなく、都心部で使用されている水道水と判明したのだ。村松たちはオー太郎の犯行は可能と判断し、オー太郎を再度聴取するために部屋を訪ねる。オー太郎の部屋は閂（かんぬき）がかかっていて、蘭がドアを蹴り破って中に入るが…。オー太郎は仰向けに倒れて絶命していた。,小五郎、コナン、蘭はタレントのオー太郎、ウェブデザイナーの井出、文具メーカーOLの藤吉、タウン誌ライターの城ヶ根とペンション鳩笛荘に宿泊する。そんな折、近くの池でオー太郎の元相方、キュー次郎の遺体が発見される。キュー次郎は7年前に放送していた彗星仮面ビューンのカードを所持。支配人、友里朝子の娘の未央奈はビューンの話題に怯え、コナンは未央奈が7年前のビューンのお面を被った犯人による強盗殺人事件の目撃者と睨む。この後、客室で絶命したオー太郎が発見される。\n\n　奥穂署の村松刑事は遺体発見前の状況を皆に訊ねる。午前2時、藤吉は1階のダイニングが荒らされている事に気付いて皆を集めるが、1人だけ現れなかったオー太郎。蘭が鍵と閂が掛かった部屋のドアを蹴り破って遺体を発見したのだ。最後にオー太郎に会った従業員の大原は午後11時頃、オー太郎がダイニングからビールと栓抜きを持って行ったと証言。オー太郎が絶命していた客室は密室状態。小五郎は酔っ払って空き瓶を踏んで転倒し、頭を打って亡くなった事故死と推理する。\n\n　だが、オー太郎の客室からはキュー次郎の指紋が付いた盗聴器が発見され、城ヶ根はキュー次郎がオー太郎の事を探り、大きな秘密を知ったために口封じで殺害されたと考える。この後、オー太郎の指紋が、7年前に強盗殺人事件を起こした、ビューンのお面を被った2人組の犯人の1人の指紋と一致した事が判明。コナンは7年前の事件の目撃者について訊ね、村松は当時5歳だった未央奈だと認める。未央奈はショックが大きく、当時の記憶が曖昧になっているという。\n\n　事件が原因で打ち切りになった特撮番組ビューン。城ヶ根は本当の職業は脚本家で、当時、ビューンのチーフライターだったと告白する。井出は7年前に強盗に殺害された金融業者の息子だと打ち明ける。2人は未央奈の事が気になってここに来ていた。コナンは杯戸町から引っ越してきた時期を朝子に訊ねる。朝子は未央奈の心の傷を癒すため、事件の半年後に静かな西奥穂に引っ越してきたと答える。大原は都心に住んでいたが、4年前にこの村に引っ越してきたという。\n\n　この後、オー太郎の車からキュー次郎の毛根が発見され、オー太郎がキュー次郎を殺害した可能性が強まる。そんな中、藤吉は父親の仇を討ったと井出を、オー太郎を殺害した犯人と疑い、事件のせいで番組を潰されて恨んでいると城ヶ根にも疑いの眼差しを向ける。コナンはオー太郎の客室を調べ、空瓶が7本あるのに王冠が6個しかない事に気付く。王冠は昨日の夕食の時に抜栓された王冠とめくれ具合が違っていた。コナンは現場のテーブルの上にあった謎の鍵の用途に気付き、オー太郎の行動が矛盾している事にも注目。そして、コナンはサムターンのサイズと閂の位置を確認して事件の真相に近づく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180623.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180630.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"大原慎介",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/23\n\n### 七年後の目撃証言\n\n### **導入 - 平穏と予感**\n今日の予定は、蘭と三人でペンション「鳩笛荘」へ向かうこと。ビール好きな小五郎のおじさんにとっては、品揃えの豊富さが魅力らしい。奥穂駅に降り立つと、空気は都会の喧騒から切り離された、のどかで清々しいものだった。しかし、この後、従業員に迎えられ車に乗り込んだ時、些細な出来事が気になる。「カウマグ」…牛の胃袋に入れる金属片を吸着させる強力な磁石、ね。妙に気になる存在感があった。\n\n### **遭遇 - 事件の第一印象**\nペンションに到着し、支配人の友里朝子さんと、その娘の未央奈さんの出迎えを受けた。夕食時、タレントの南北家オー太郎さんが到着し、皆で談笑していた。文具メーカーOLの藤吉さんが着ていたシャツのワッペンに、ウェブデザイナーの井出さんが「彗星仮面ビューン」だと気づいた時、未央奈さんの様子がおかしかった。顔面蒼白になり、トレイを落とすほどの動揺。その直後、未央奈さんに案内された吊り橋の下の池で、溺死した男性の遺体が発見された。また事件か…この妙な既視感。\n\n### **捜査と違和感 - 見えざるヒント**\n遺体はオー太郎さんの元相方、南北家キュー次郎さんだった。死亡推定時刻は正午から午後1時。オー太郎さんは都心からの移動、井出さんは小五郎のおじさんと同じ電車、藤吉さんはそれより早い電車で駅周辺を散歩していたというアリバイ。村松刑事がキュー次郎さんの所持品に「ビューン」のカードがあったことを明かした時、未央奈さんは再び具合が悪くなった。7年前の、ビューンのお面を被った二人組による強盗殺人事件の目撃者…未央奈さんがその子なのではないか。しかし、遺体の肺から検出された水は池のものではなく、都心部の水道水だった。これはどういうことだ？\n\n### **閃き - 真実への道筋**\nオー太郎さんの部屋が密室状態で見つかった。小五郎のおじさんは事故死だと推理したが、キュー次郎さんの指紋がついた盗聴器が発見され、城ヶ根さんが口封じ説を唱えた。そして、オー太郎さんの指紋が7年前の事件の犯人の一人と一致した。村松刑事は、当時の目撃者が5歳の未央奈だったと認めた。未央奈さんはショックで記憶が曖昧になっているという。城ヶ根さんは脚本家、井出さんは金融業者の息子だと明かし、未央奈さんのことが気になってここに来ていたと。未央奈さんが杯戸町から引っ越してきたのは事件の半年後。朝子さんは心の傷を癒すためだと話した。大原さんが村に越してきたのは4年前。オー太郎さんの車からキュー次郎さんの毛根が見つかり、オー太郎さんがキュー次郎さんを殺害した線が濃厚になった。だが、オー太郎さんの部屋にあった空瓶は7本なのに王冠は6個。昨日の夕食と違う王冠のめくれ具合。そして、テーブルにあった謎の鍵…待てよ、まさか…。\n\n### **真相解明 - 探偵の役割**\nオー太郎さんは、キュー次郎さんを殺害し、さらに7年前の事件の真相を知る未央奈さんを口封じしようとした。しかし、未央奈さんが犯行を知っていたことに気づいたオー太郎さんは、自分も口封じされることを恐れた。そこで、未央奈さんを脅すために、7年前の事件で使われたビューンのお面を準備していた。しかし、未央奈さんの父、大原慎介がそれを阻止しようと、オー太郎さんの部屋に侵入。オー太郎さんが寝ている間に、7年前の犯行に使った水道水で、オー太郎さんを殺害したのだ。あの謎の鍵は、大原がオー太郎さんの部屋のサムターンを回すために使ったものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。大原さんの、娘を守るための犯行。7年前の事件で、彼もまた大切なものを失ったのだろう。子供の体で、事件を追うことの無力さを改めて感じる。事件が起きた時、俺が工藤新一として、蘭の隣にいられたら…そんなことを考えてしまう。未央奈さんの心の傷が、少しでも癒えることを願うばかりだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件で、また一つ、そんな苦い教訓を得た気がする。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"2b4d9bf3",
        "作成日":"Wed Aug 07 2024 21:58:46 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 21:58:56 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"931～932",
        "エピソードタイトル":"北九州ミステリーツアー",
        "放送日":"2019\/02\/16,2019\/02\/23",
        "事件の発生日":"2023\/02\/16",
        "事件の終了日":"2023\/02\/16",
        "事件の日数":1,
        "事件の概要":"日本探偵連盟のベスト探偵アワードに選ばれた小五郎は授賞式に出席するため、コナン、蘭と福岡の小倉にやってくる。小五郎はコナンと共に警視庁時代の先輩、深町虎三が経営する小倉の会社を訪ね、蘭は1人で観光地を回る事に。専務の桐山栄作は深町が1週間前に転倒事故を起こしたと小五郎に明かす。頭を打った深町は入院中で、今も意識不明だった。膝を痛めてリハビリのために散歩していた深町は駐車場の車止めブロックにつまづいて転倒。倒れた深町を発見したのは社長秘書の泉海乃梨子だった。\n\n　桐山は会社に落書きした犯人を捕まえてほしいと小五郎に依頼する。壁には赤いスプレーで「虎」と書かれていて、第一発見者の運転手、宇梶誠は3日前に出勤した時に気付いたと証言。会社の駐車場や倉庫、桐山の自宅ドアにも同じ落書きがされていた。深町の社長復帰が難しい場合、今日の株主総会で桐山の社長就任が決まるため、桐山は深町の息子の虎彦が阻止するために脅迫していると考えていた。\n\n　小五郎は泉海に案内され、逃げる犯人を目撃した警備員の岩田源一郎に会いに行く。コナンは別れ際に小五郎に発信シールを貼り、深町が倒れた駐車場を調べる。その時、コナンのメガネからフェリーで移動中の小五郎と泉海の会話が聞こえてくる。泉海は深町と桐山が会社の経営方針を巡り、よく言い争っていた事を告白。泉海は桐山が深町を突き飛ばしたと疑っていた。この後、小五郎は倉庫にいた岩田と会って落書き犯の事を聞く。岩田は後ろ姿だったが、金髪だったので虎彦に間違いないと証言する。\n\n　岩田と別れた後、泉海は深町が搬送される救急車の中で「トラ…」とだけ言ったと小五郎に報告する。小五郎と泉海は虎彦が立ち寄りそうな場所に行ってみる事に。この後、コナンは岩田が社長車を洗車している事に気付く。岩田は後部ドアを開けて上半身を突っ込んでいた。コナンが声をかけると、岩田は自分が掃除する担当だと説明する。後部座席には小倉城のマスコットキャラクター“とらっちゃ”が置かれていた。この後、岩田の携帯に着信があり、岩田は社長室にいる誰かに呼び出されて去っていく。\n\n　コナンは蘭に連絡し、ランチを一緒に食べられないと伝える。門司港レトロにいる蘭は1人でランチを食べる事に。電話を切った後、蘭は若い男に声をかけられる。悪いヤツに追われているので、少しだけ恋人のフリをしてほしいという。男は蘭を抱き寄せるフリをして顔を隠し、愚連隊風の志垣修平、中丸銀次は男に気付かずに去っていく。この後、社長室から宇梶が出てくる。コナンは社長室に入り、ゴミ箱に入った丸めた封筒に目を留める。その頃、蘭は助けた男と一緒にレストランに入っていた。蘭は男と話をして、深町の息子の虎彦だと気付く。小五郎と泉海は虎彦を捜すため、門司港レトロの展望室にやってくる。小五郎は素行が悪い虎彦と一緒にいるのが蘭だと気付いて動揺するが…。,小五郎はベスト探偵アワードの授賞式に出席するため、コナン、蘭と福岡の小倉にやってくる。小五郎の警視庁時代の先輩である会社社長、深町は転倒事故を起こし、意識不明で入院していた。専務の桐山は会社に落書きした犯人を捕まえてほしいと小五郎に依頼。深町の社長復帰が難しい場合、桐山が社長に就任するという。桐山は深町の息子の虎彦がそれを阻止するために落書きしたと考えていた。落書き犯の捜査を進める小五郎だったが、桐山が深町を突き飛ばした可能性が浮上する。\n\n　門司港レトロにいる蘭は志垣、中丸に追われている男を助けて仲良くなる。蘭は男と話をして、深町の息子の虎彦だと気付く。小五郎と社長秘書の泉海は虎彦を捜すため、門司港レトロの展望室にやってくる。小五郎は素行が悪い虎彦と一緒にいるのが蘭だと気付いて動揺する。この後、虎彦は背後から志垣と中丸に締め上げられ、蘭は虎彦を助けるために2人にパンチやキックをして攻撃。小五郎と泉海は蘭たちがいた場所へと急ぐが、駆け付けた時には志垣、中丸しかいなかった。\n\n　逃げた後、虎彦は志垣と中丸の正体を蘭に明かす。2人は虎彦が高校の頃から世話になっている小倉署の刑事だった。警察は虎彦を落書きの犯人として追い回しているが、虎彦は自分ではないと断言する。蘭は逃げずにきちんと警察で話せば良いとアドバイスする。だが、虎彦は父親の深町が誰かに背後から突き飛ばされた事を蘭に打ち明け、犯人の証拠を掴むまで捕まるわけにはいかないと訴える。\n\n　搬送される救急車の中で「トラ…」と言った深町。虎彦は深町が社長車の後部座席に小倉城のマスコットキャラクター“とらっちゃ”を置いている事を蘭に明かす。昔、深町はとらっちゃに盗難防止のGPSやカメラを仕掛けていたらしく、虎彦はそこに犯人との会話などの証拠映像が残っているかもしれないと考えていた。その時、蘭のスマホにコナンから着信がある。コナンは小五郎が全て解決してくれると虎彦を説得してほしいと話し、蘭はこれから虎彦と一緒に会社に行くとコナンに伝える。\n\n　コナンは小五郎に連絡し、蘭と虎彦が会社に向かっていると報告。事件を解決すると意気込む小五郎は専務の桐山、運転手の宇梶、警備員の岩田ら関係者を集めて欲しいと志垣、中丸に頼む。この時、泉海は桐山が深町のお見舞いに行っている事を明かす。小五郎は桐山からお見舞いは遠慮してほしいと言われたため、自分だけ病院に行っている事に疑問を抱く。そして、午後2時過ぎ、桐山を含む関係者全員が会社に集まる。だが、午後3時からは大事な株主総会があり、桐山は急いでほしいと小五郎に頼む。小五郎は深町を突き飛ばした犯人は桐山だと言い放つが、これは見当はずれの推理だった。事件の真相に辿り着いたコナンは慌てて小五郎に麻酔銃を発射。眠りの小五郎の推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190216.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190223.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"岩田源一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/16\n\n### 北九州ミステリーツアー\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの授賞式に出席するため、福岡は小倉まで来ていた。せっかくの旅行なのに、事件に巻き込まれるなんて、いつものこととはいえ、少しうんざりしていた。おっちゃんの警視庁時代の先輩である深町さんが経営する会社を訪ねることになったんだけど、その深町さんが、一週間前に転倒事故で意識不明の重体だという。ただの事故なのか、それとも…？ 何か不穏な空気が漂っているのを感じた。\n\n### **遭遇 - 事件の第一印象**\n\n小倉の会社に着くと、社長の深町さんが倒れたという駐車場がすぐさま案内された。膝を痛めて散歩中に、車止めブロックにつまづいて転倒したらしい。第一発見者は運転手の宇梶さん。それだけ聞けば、ただの事故で済まされそうだけど、会社の壁には「虎」という赤いスプレーの落書き。第一発見者の宇梶さんが3日前に気づいたという。そして、駐車場や倉庫、さらには専務の桐山さんの自宅ドアにも同じ落書きがあった。これは、ただの事故じゃない。事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、深町さんの息子である虎彦が、父の回復が遅れれば自分が社長になれる桐山さんの就任を阻止するために、脅迫していると決めつけていた。警備員の岩田さんの証言では、落書き犯は金髪だったという。確かに、虎彦は金髪で、素行も悪いらしい。おっちゃんはすぐに虎彦を犯人だと断定して、泉海さんに案内されて犯人を目撃した岩田さんの元へ向かった。\n\nでも、待てよ。俺が気になったのは、岩田さんが社長車を洗車している姿だ。しかも、後部ドアを開けて上半身を突っ込んでいた。担当だと説明されたけど、あの「とらっちゃ」という小倉城のマスコットキャラクター。あれが社長車の後部座席にあった。昔、深町さんがそれにGPSやカメラを仕掛けていたって話を聞いたことがある。もし、深町さんが事故の前に誰かと話していたら？\n\n### **閃き - 真実への道筋**\n\n岩田さんの携帯に着信があり、社長室に呼ばれて去っていく。まさに、その時、俺は社長室から出てきた宇梶さんがゴミ箱に丸めた封筒を捨てているのを見た。そして、蘭が虎彦を助けて、志垣さんと中丸さんの正体が刑事だと明かす。虎彦が「父親は誰かに背後から突き飛ばされた」と証言し、さらに「とらっちゃ」に犯人との会話や証拠映像が残っているかもしれないと話す。\n\n「とらっちゃ」に仕掛けられたGPSとカメラ… 犯人は、深町さんを突き飛ばした人物。そして、その証拠は、あの「とらっちゃ」に。深町さんが救急車で「トラ…」と言ったのは、その「とらっちゃ」のことだったのか！ 待てよ、岩田さんが社長車を洗車していたのは、あの「とらっちゃ」に付着した犯人の証拠を隠滅するためだったんじゃないか？ 犯人は、あの金髪という証言、そして「とらっちゃ」のGPSとカメラの存在を知っている人物… 犯人は、**岩田源一郎**だ！\n\n### **真相解明 - 探偵の役割**\n\n俺はすぐに小五郎さんに連絡し、蘭と虎彦が会社に向かっていることを伝えた。事件を解決すると意気込むおっちゃんは、桐山、宇梶、岩田の関係者を集めるように志垣、中丸に頼んだ。株主総会が迫る中、おっちゃんは桐山さんが犯人だと推理した。だが、それは外れ。俺は眠りの小五郎に麻酔銃を撃ち込み、真実を語らせた。\n\n深町さんを突き飛ばしたのは、岩田源一郎。深町さんは、桐山さんとの経営方針を巡る口論の後、駐車場で携帯電話を落とした。それを拾った深町さんは、運転手の宇梶さんに「俺の落とした携帯、取ってきてくれ」と頼んだ。その携帯を渡したのは泉海さんだったが、その時、岩田さんが深町さんの背後から突き飛ばしたのだ。深町さんは、携帯に付いていたGPSとカメラ、そして「とらっちゃ」に隠された真実を伝えようとしていた。岩田は、深町さんが「とらっちゃ」の存在を気にかけているのを知り、彼が転倒した隙に、証拠隠滅を図ったのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件は解決した。犯人の動機は、日頃の不満と、深町さんに解雇されるという恐怖心からだったらしい。岩田は、深町さんの携帯を拾った時に、その中の「とらっちゃ」に仕込まれたGPSとカメラの存在を知り、証拠隠滅のために事故に見せかけて突き飛ばした。\n\nでも、正直、複雑な気持ちだ。岩田さんの悲しい動機に触れると、ただの悪党じゃないとも思えてしまう。探偵が犯人を推理で追い詰めて、その人間性を暴くのはいい。でも、それが犯人の破滅に繋がるのは、どうしても好きになれない。高校生探偵、工藤新一として、正義を貫くのは当然だ。でも、江戸川コナンとして、子供の体で事件に立ち向かう中で、人間の弱さや、犯行に至るまでの苦悩にも触れる。その度に、自分の未熟さを痛感する。蘭に真実を伝えられないこの状況も、いつまで続くんだろうか。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"7de9d2e7",
        "作成日":"Wed Aug 07 2024 23:36:04 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 23:36:12 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"956～957",
        "エピソードタイトル":"謎解き水上バス",
        "放送日":"2019\/10\/12,2019\/10\/19",
        "事件の発生日":"2023\/10\/12",
        "事件の終了日":"2023\/10\/13",
        "事件の日数":2,
        "事件の概要":"米花公園で頭をカチ割られた門脇栄二の遺体が発見される。栄二は門脇家にとっては忌まわしい問題児だった。栄二は母親の安子に暴力を振い、兄の優一が栄二を止めていたと近所で噂になっていた。不審な男が門脇家の事を嗅ぎ回っていた事も明らかになる。目暮警部は優一の犯行を疑うが、優一には犯行時刻のアリバイがあった。この後、不審な男は元小学校教師の安子の教え子だった高瀬と判明。目暮たちは高瀬に話を聞きに行くが…。,米花公園で頭をカチ割られた門脇栄二の遺体が発見される。門脇家の問題児だった栄二は母親の安子に暴力を振い、兄の優一が栄二を止めていたと近所で噂になっていた。不審な男が門脇家の事を嗅ぎ回っていた事も明らかになる。目暮警部は優一の犯行を疑うが、優一には犯行時刻のアリバイがあった。この後、不審な男は元小学校教師の安子の教え子だった高瀬と判明。目暮は安子の次男が殺害された事を高瀬に伝え、犯行時刻のアリバイを訊ねる。高瀬は居酒屋で3時間の飲み食い放題に挑戦していたと答える。その頃、門脇家で火災が発生。優一は逃げ出したが、安子は遺体となって発見される。\n\n　目暮は栄二の殺害も火災も門脇家に恨みを持つ同一犯によるものと睨むが、コナンと小五郎は栄二の殺害に関しては安子を恨む高瀬が怪しいと考える。翌日、コナンと小五郎は高瀬のアリバイ工作を暴くため、居酒屋店員の宇野に会いに行く。そして、高瀬は皆に背を向けて飲み食いしていた事が判明。居酒屋から犯行現場までは往復1時間必要だった。目暮たちは門脇家で捜査を続け、火元は台所のガス台にかけてあった油の鍋とわかる。司法解剖の結果、安子は焼死ではないと判明。後頭部に打撲痕があり、遺体が階段の下にあった事から油の鍋をかけている最中に階段を踏み外した転落死の可能性が高まる。\n\n　小五郎は不運な事故の可能性が高いと連絡を受けて納得するが、コナンは栄二が殺害された後にそんな事故が偶然起きる事を信じられずにいた。この後、コナンと小五郎は居酒屋入口付近の防犯カメラの映像を確認。コナンは派手な服装の高瀬と体つきは似ているが、地味な服装の男に注目する。午後9時8分頃、男は入店して10分もしない内に顔を隠すように退店。男は10時半頃に再び居酒屋に戻っていた。コナンは高瀬と地味な男がすり替わったアリバイトリックを見破り、小五郎もこのトリックに気付く。\n\n　コナンと小五郎は高瀬と男、恩田松夫を見つけ出して昨夜の事を訊ねる。恩田は高瀬の友人だった。恩田は話をはぐらかそうとするが、コナンたちは恩田の態度から2人が居酒屋ですり替わった事を確信する。コナンは高瀬が犯人という確証が必要と訴えるが、小五郎はアリバイ偽装を伝えれば犯行と認めるはずだと安易に考える。この後、コナンと小五郎が高瀬に会いに行くと、高瀬は水上バスに乗って逃げようとする。だが、コナンと小五郎も水上バスに乗り込んでいた。小五郎は居酒屋の替え玉トリックを暴くが、高瀬は自分が犯人という証拠がないと開き直る。コナンは高瀬と話している時に高瀬の本当の犯行動機、火災の真相を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20191012.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20191019.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"高瀬",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/12\n\n### 謎解き水上バス\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、米花公園でピクニックをする予定だった。秋晴れの空の下、芝生にレジャーシートを広げ、彼女の笑顔を見ているだけで、この体でいることも忘れられそうだった。しかし、そんな穏やかな時間は長くは続かない。遠くから聞こえてくるサイレンの音に、嫌な予感が胸をよぎった。この街で、平穏な一日など、そうそう訪れるものではないのだ。\n\n### **遭遇 - 事件の第一印象**\n公園の端の方で、黒山の人だかりができていた。目暮警部と高木刑事が現場検証をしている。被害者は門脇栄二。公園の茂みの中で、鈍器で頭部を殴られたような痕跡があった。近所では、母親の安子への暴力で厄介者扱いされていたという噂だ。兄の優一がそれを止めていたという話も耳にした。そして、門脇家のことを嗅ぎ回っていた不審な男の存在も明らかになった。ただの通り魔事件ではない、複雑な人間関係が絡んだ事件だと直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、母親に暴力を振るっていた兄の優一に疑いの目を向けていた。しかし、優一には犯行時刻のアリバイがあった。一方、不審な男は、被害者の母親である安子の元教え子、高瀬だと判明。高瀬は居酒屋で「3時間の飲み食い放題」に挑戦していたと証言した。だが、このアリバイにはどうしても引っかかるものがあった。栄二の殺害現場に残された、被害者のポケットから滑り落ちたらしい小さな紙切れ。あれは何だったのだろうか？ 犯行時刻とされる時間帯、高瀬が本当にずっと居酒屋にいたのか。\n\n### **閃き - 真実への道筋**\n門脇家で火災が発生し、今度は母親の安子さんが遺体で発見された。後頭部に打撲痕があり、階段からの転落死の可能性が高いという。目暮警部は、栄二の殺害も火災も、門脇家に恨みを持つ同一犯だと睨んでいた。俺も当初は高瀬が母親への恨みから犯行に及んだと考えていた。しかし、居酒屋の防犯カメラ映像を見た時、全てが繋がった。高瀬の派手な服装とは対照的に、店に入ってすぐに顔を隠すように退店し、犯行時刻の後に再び戻ってきた地味な服装の男。あの男が、高瀬とすり替わっていたのだ。待てよ、まさか…。そう、高瀬は、居酒屋の店員に指示して、友人である**恩田松夫**とすり替わっていたんだ。\n\n### **真相解明 - 探偵の役割**\n居酒屋の店員・宇野の証言と防犯カメラ映像から、高瀬と恩田の替え玉アリバイトリックを暴いた。高瀬は水上バスで逃げようとしたが、小五郎のおじさんの「眠りの小五郎」で、そのアリバイトリックと、母・安子を階段から突き落とし、火災に見せかけた犯行が暴かれた。高瀬の犯行動機は、かつて安子によって教師を辞めさせられたことへの復讐だった。栄二への暴力は、その鬱憤を晴らすための手段だったのだろう。\n\n### **結びと内省 - 事件の後に**\n結局、高瀬は犯行を認めた。しかし、安子さんの死は、事故として処理されそうになっていた。後頭部の打撲痕は、階段から転落する前に、何者かに突き飛ばされた可能性を示唆していたが、それ以上の証拠は掴めなかった。探偵として、真実を全て暴き出し、犯人を罰してほしい。だが、同時に、犯人をそこまで追い詰めることが、誰かを死に追いやることに繋がるのではないか、という恐怖も抱く。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、悔しい思いをしながらも、真実を追求するしかない。蘭に、そして灰原に、いつも言っているように、「真実はいつも一つ」なんだから。しかし、その「一つ」に辿り着くまでの道のりは、あまりにも遠く、そして重い。\n```",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"a9782055",
        "作成日":"2024\/08\/08 8:33:14",
        "シーズン":25,
        "エピソードナンバー":"976",
        "エピソードタイトル":"追跡！探偵タクシー",
        "放送日":"2020\/07\/18",
        "事件の発生日":"2023\/06\/18",
        "事件の終了日":"2023\/06\/18",
        "事件の日数":1,
        "事件の概要":"とあるマダムに依頼され、行方不明になったペットの“アルマジロ君”を探すことになったコナンと小五郎。捜査中に乗ったタクシーの運転手は小五郎の大ファンで猛アプローチ！　先ほど乗車した不審な“サングラスの兄弟”について語り、その道順を案内し始める。\n　兄弟は行き先を告げず遠回りし、小さな百円パーキングで降りて行ったという。その後、向かっていった公園では『お化け煙突祭り』のお囃子の練習が行われていた。\n　ハロウィンの影響で盛り上がっている『お化け煙突祭り』では、売上金を大きな金庫で管理しており、それは当日の交通規制で銀行の集金車が回収しに来ることになっている。コナンは、兄弟がこの売上金を狙っているのではと推理する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200718.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"集金強盗",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/18\n\n### 追跡！探偵タクシー\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士の家で新しい発明品の試運転でもしようかと思っていた。しかし、いつものように「おっちゃん、依頼だよ！」と毛利探偵事務所に飛び込んできたのは、派手な装いのマダムだった。行方不明になったペットのアルマジロを探してほしい、と。子供の姿では、あまりこういう依頼は受けないのだが、あのマダムの必死な様子に、つい引き受けてしまった。本当は、蘭と穏やかな時間を過ごしたかっただけなんだがな。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\nアルマジロ君の捜索は、意外にもあっさりと進んだ。マダムに言われた通りの場所へ向かうと、一台のタクシーが停車していた。乗車してみると、運転手は熱狂的な小五郎のおじさんファンだった。それはそれで面倒だが、運良く、先ほど乗車していたという不審なサングラスの兄弟について話を聞き出せた。兄弟はどこへ行くとも告げず、遠回りをして、小さな百円パーキングで降りたという。そこで、俺の頭の中のピースがカチリと音を立てた。\n\n### **捜査と違和感 - 見えざるヒント**\n兄弟が向かったという公園では、『お化け煙突祭り』のお囃子の練習が行われていた。ハロウィンの影響で盛り上がっているという祭りの売上金は、大きな金庫で管理されているらしい。しかも、その売上金は、当日の交通規制のため、銀行の集金車が回収しに来るという。待てよ、まさか…。兄弟が目指していたのは、あの金庫の売上金ではないのか？ 祭りの準備で混乱している隙を狙う、集金強盗。タクシーの運転手が話していた兄弟の行動、そして祭りの状況。一つ一つの情報が、妙に繋がっていく。\n\n### **閃き - 真実への道筋**\n「あの時、兄弟が百円パーキングで降りたって言ってたよな？ でも、祭りはもっと先だ。なんであんなところで降りたんだ？」運転手の証言と、祭りの場所。どう考えても、兄弟の行動には不自然な点があった。ああ、そういうことか…。兄弟は、祭りの開始時間よりも前に、金庫を確保するために、下見をしていたのだ。そして、遠回りしたのは、怪しまれないため、あるいは、祭りの状況を把握するためか。サングラスの兄弟、祭りの売上金、そしてタクシーの運転手。全てが、あの兄弟が犯人であるという一点に収束していく。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、今回は眠らせる必要もなかった。祭りの会場で、兄弟らしき二人組を発見した俺は、直接接触を試みた。子供の姿で「ねぇ、どうして？」と無邪気なフリをして核心を突いてやると、案の定、二人は動揺した。計画は、祭りの準備で賑わう最中、交通規制で集金車が来る直前に金庫を奪う、というものだった。彼らの動機は、家族の借金。母親が病気で、その治療費に充てるためだったらしい。彼らの顔には、必死さとともに、どこか虚しさが漂っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。アルマジロ君も無事発見され、マダムは大変喜んでいた。しかし、俺の心は晴れなかった。彼らの犯行は許されるものではない。だが、その動機を知ると、ただ憎むだけでは済まされない気持ちになる。探偵として、彼らの不正な行為を暴き、捕らえるのは当然のことだ。だが、彼らが追い詰められた末の犯行であったことを考えると、胸が痛む。犯人が、その動機を語る時、俺はいつも思う。もし、あの時、彼らがもっと違う選択肢を選べていたら、あるいは、誰か救いの手を差し伸べてくれていたら、と。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺の正義は、彼らを救うことまで含んでいるのか？ あの体では、それもままならない。蘭に、また心配をかけないように、笑顔でいなければならない。それが、今の俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"cd9d7468",
        "作成日":"Thu Aug 08 2024 09:45:51 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 09:46:16 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"993～995",
        "エピソードタイトル":"代役・京極真",
        "放送日":"2021\/01\/09,2021\/01\/16,2021\/01\/23",
        "事件の発生日":"2023\/01\/09",
        "事件の終了日":"2023\/01\/09",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、園子、京極、世良の５人で映画を見に行った帰り道、拳銃を持ち女性を人質にとった男に遭遇。京極の活躍で事件は解決……と思いきや、それはＴＶドラマの撮影をしている俳優だった。京極は気絶してしまった俳優の代役を務めることになる。\nコナン達が見学にやってきた撮影現場は廃校の校庭と四階の教室。そこには、監督の富岡茂松と助監督の尾取大策、俳優の徳薗彩也、神明奈々子、メイクの油井英香、ＡＤの吠木曜太といった多くのスタッフがいた。京極は刑事役とアクションの練習を始める。\n　休憩後、四階から徳薗が落下シーンを撮るためのカメラが校庭にセットされた。その時、悲鳴と共に徳薗が落下し、四階の窓から京極が姿を現す……。,京極が代役を務めることになったＴＶドラマの撮影現場に、コナン、蘭、園子、世良は見学にやってくる。しかしそこで俳優の徳薗彩也が、撮影現場の校舎四階から転落する事件が発生する。\n　犯人に気づいたらしい助監督の尾取大策は、こっそりメッセージを送り何かを企んでいる様子。\n　徳薗のスマホが、四階の窓の外という不自然な場所に置かれていたことから警察は事件として捜査を開始する。\n　一方、世良はコナン達に“工藤新一”について「妙な薬飲んでないかな？」「新一くんがいる時、コナンくんいないんじゃないか？」などと探りを入れてきて……。,京極が代役を務めることになったＴＶドラマの撮影現場である校舎四階から俳優の徳薗彩也が、転落する事件が発生。捜査が進む中、助監督の尾取大策も毒殺されてしまう。直前まで持っていた飲み物のシェイクから毒物は発見されず、べつに食べ物などを渡した人物もいない。しかし尾取が所持いたはずのスマホが見当たらない。\n　コナンは捜査をしようとするが、一緒にいた世良が“工藤新一”さらには“灰原哀”についても探りを入れ始め、気が気ではない。\n　一方、少年探偵団と遊んでいた灰原は、話の流れから２５年前に倒産した“白鳩製薬”。そこで働いていた父・宮野厚司について語り始め……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210109.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210116.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210123.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "京極真",
            "高木刑事",
            "世良真純",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子",
            "京極真",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"油井英香",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/09\n\n### 代役・京極真\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、映画の試写会に招待されていた。園子と、そして京極さんも一緒だ。京極さんのあの鋼のような肉体と、一途な瞳には、正直、少々気圧されることもあるが、蘭といる時の彼の誠実な笑顔は、見ていて悪くない。世良も偶然居合わせ、五人で賑やかに映画館へ向かうはずだった。しかし、映画館の入り口で、突然、物々しい雰囲気が漂い始めた。人質を取って立てこもる男。この妙な既視感…また厄介なことに巻き込まれる予感が、鋭く胸を刺した。\n\n### **遭遇 - 事件の第一印象**\n\n「離れろ！さもないと、この女に銃口を向けるぞ！」男の怒声が響く。蘭が怯えているのが見て取れた。だが、その時、京極さんの静かな怒りが空気を震わせた。一瞬の隙をついて、華麗な蹴りが男を捉える。あっという間に人質は解放され、事件は解決した…かのように見えた。だが、事件の首謀者らしき男は、どうやらテレビドラマの撮影中だったようだ。しかも、京極さんがその代役を務めることになったらしい。廃校での撮影。どうにも、ただの撮影では済まされない雰囲気が、そこにはあった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n撮影現場は、校舎の四階と校庭。監督や助監督、俳優やメイクさん、ADといったスタッフがいた。京極さんは刑事役のアクション練習をしている。休憩後、徳薗という俳優が四階から落下するシーンの撮影が始まった。カメラが校庭にセットされ、いざ、という時に悲鳴が上がり、徳薗が落下した。そして、四階の窓から京極さんが姿を現す。しかし、これは演技のはずだった。落下した徳薗のスマホが、四階の窓の外という不自然な場所に置かれていた。警察は事件として捜査を開始したが、これは奇妙だ。それに、助監督の尾取大策の様子もおかしい。こっそりメッセージを送るなど、何かを企んでいるように見えた。\n\n### **閃き - 真実への道筋**\n\n徳薗が転落した後、尾取大策まで毒殺されてしまうとは。どうやら、これはただの撮影事故や偶然の死ではない。尾取が持っていたはずのスマホが見当たらない。毒物はシェイクから検出されず、他に食べ物などを渡した人物もいない…。「待てよ、まさか…」そんな時、世良が「新一くんがいる時、コナンくんいないんじゃないか？」と俺に探りを入れてきた。灰原が「白鳩製薬」や父・宮野厚司について話していたことも、ふと思い出した。「そういうことか…！」あの場にいた全員、そして、あのスマホの場所。全てが繋がった。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、真相を明かした。犯人はメイクの油井英香。徳薗は、彼女が白鳩製薬の宮野厚司博士の娘であり、失踪した姉・明美の妹だと知っていた。姉の仇を討つため、徳薗は油井に迫った。油井は、徳薗を校舎四階から突き落とした後、尾取にそれを知られ、尾取にも毒を盛ったのだ。尾取がスマホを四階の窓の外に置いたのは、現場を改変しようとした証拠隠滅のつもりだったのだろう。しかし、まさか、それが犯人特定の手がかりになるとは思わなかっただろうな。\n\n### **結びと内省 - 事件の後に**\n\n京極さんが身代わりになったことで、事態はさらに複雑になった。世良の鋭い指摘に、冷や汗をかく場面もあった。蘭に真実を伝えられないこのもどかしさ、灰原の過去への接触…。全てが、俺をこの子供の体で縛り付けている。油井の犯行は、悲しい過去に端を発したものだった。確かに彼女は殺人を犯したが、その動機には、ある種の理不尽な怒りも感じられた。しかし、どんな理由があれ、殺人は許されることではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。どんなに正義感があっても、俺はまだ、この体でできることに限界を感じている。あの華奢な体で、真実を語ろうとする灰原の姿を見るたびに、胸が締め付けられる。本当の自分なら、今頃…いや、考えても仕方ない。今は、この状況で、できる限りのことをやるしかない。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"c48ce55d",
        "作成日":"Thu Aug 08 2024 12:02:05 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 12:02:12 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1016～1017",
        "エピソードタイトル":"モノレール狙撃事件",
        "放送日":"2021\/08\/28,2021\/09\/04",
        "事件の発生日":"2023\/08\/28",
        "事件の終了日":"2023\/08\/28",
        "事件の日数":1,
        "事件の概要":"モノレールに乗って湾岸エリアへと向かっていたコナンと小五郎は、そのモノレールに銃弾が撃ち込まれ乗客の1人が負傷するのを目撃する。緊急停車したモノレールから飛び出し、犯人の追跡をする2人は、狙撃地点と思われるマンションの一室へとやってくる。そこには犯人の姿はなかったが、鑑識の捜査の結果、そこは狙撃地点であり、別の殺害事件が起こった現場であることが判明した。しかし、病院に運ばれていた被害者から摘出されたのは到底狙撃に向いているとは言えないトカレフの弾で……。,コナンと小五郎が乗っていたモノレールで銃弾による傷害事件が発生する。犯人を追跡した2人は、あるマンションに到着するが、そこで発見した犯人は東都市場へと逃走。東都市場では多くの人が大荷物を運んでおり、犯人がマンションで起こした殺害事件の遺体を運んでいても目立たない。そこで猿ぐつわで口を塞がれ拘束された従業員が発見される。洋服と鍵束、ターレーを盗まれ、犯人はどうやら東都市場に溶け込み、何かをしようとしているようだ。\n　そんな中、マンションの住人が判明。前科がないが、4か月前に米花町で起きた現金輸送車襲撃事件の容疑者として、捜査線上に浮上したことのある秋山一郎という男で……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210828.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210904.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鮫島拓郎",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/28\n\n### モノレール狙撃事件\n\n### **導入 - 平穏と予感**\n今日の午前中は、蘭と阿笠博士、そして少年探偵団のみんなで、湾岸エリアへ遊びに行く約束をしていた。天気が良くて、絶好の行楽日和だ。子供の体では、こうして外に出られることが何よりの楽しみになる。でも、どこか心に引っかかるものがあった。まるで、この晴れやかな空の下に、もうすでに暗雲が立ち込めているような、そんな嫌な予感。この身体になってから、こういう感覚が鋭くなった気がする。\n\n### **遭遇 - 事件の第一印象**\nモノレールに乗り込み、窓の外の景色を眺めていると、突然、けたたましい金属音と共に、車内に悲鳴が響き渡った。何事だ？ 窓の外を見ると、凄まじい勢いでモノレールの外壁が歪み、乗客の一人が血を流して倒れているのが見えた。狙撃…？ この妙な既視感、また事件か。身体は子供でも、頭の中はもう、工藤新一に戻っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n犯人を追ってマンションに辿り着き、鑑識の捜査が始まった。狙撃地点の特定、そしてそこで別の殺害事件も起こっていたらしい。被害者から摘出されたのはトカレフの弾。だが、狙撃にしては威力不足というか、狙撃銃に使うには異質だ。そんな中、犯人が東都市場へと逃走したという情報が入った。大荷物を運ぶ人々の中に紛れれば、遺体を運んでも目立たない。猿ぐつわで口を塞がれ拘束された従業員、盗まれた洋服、鍵束、ターレー。犯人は市場に溶け込み、何かを企んでいる。マンションの住人が、4ヶ月前の現金輸送車襲撃事件の容疑者、秋山一郎と判明した。おっちゃんは、現場の状況から単純な復讐劇だと見ているようだが、いくつか引っかかる点がある。トカレフの弾、そして狙撃銃ではなく、市場での逃走。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n市場での証言と、マンションで見つかった証拠。そして、被害者から摘出されたトカレフの弾。待てよ、まさか…！ 狙撃銃ではない、あのトカレフの弾。そして、逃走先が東都市場。あの事件の犯人が、市場に紛れ込もうとしていた理由。猿ぐつわで拘束された従業員。そうか、そういうことか…！ 犯人は、目撃者であるその従業員を口封じし、さらに自分が犯した殺人の証拠隠滅を図ろうとしたんだ！ 狙撃は、あくまで注意を逸らすための煙幕だったんだ。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」のお手並み拝借、というわけにはいかなかったな。いや、眠りの小五郎がいなくても、俺一人で十分だった。結局、犯人は秋山一郎。現金輸送車襲撃事件の時、証拠不十分で逮捕されなかった男だ。今回の事件の被害者は、その事件で彼に裏切られ、職を失った人物だった。秋山は、被害者が自分を警察に密告しようとしていることを知り、口封じのために殺害。さらに、その死体を市場で隠蔽しようと計画していた。狙撃は、その計画の邪魔が入った際の、臨機応変な対応だったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。秋山一郎は逮捕され、蘭も無事だった。だが、胸の中には晴れやかな気持ちだけが残るわけではない。工藤新一として、まるでチェスを指すように犯人を追い詰めていく。その過程で、相手の絶望や、追い詰められた末の哀しい動機に触れるたび、胸が締め付けられる。犯人を推理で追い詰めて、その結果、彼らが更なる絶望に突き落とされたり、あるいは死を選んだりするのを見るのは、もう何度目だろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体でも、あの頃と変わらない、どうしようもない無力感と、探偵としての業に苛まれる。蘭に真実を伝えられない苦しみと、この小さな体で、これからも数えきれないほどの悲劇に立ち向かわなければならない現実。それが、今の俺にできること、そして、逃げられない道なのだ。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"41624b13",
        "作成日":"Thu Aug 08 2024 12:08:36 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 12:08:48 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1018～1020",
        "エピソードタイトル":"骨董盆は隠せない",
        "放送日":"2021\/09\/11,2021\/09\/18,2021\/09\/25",
        "事件の発生日":"2023\/09\/11",
        "事件の終了日":"2023\/09\/11",
        "事件の日数":1,
        "事件の概要":"阿笠邸に呼び出されたコナンは、博士が年代物の小皿で大儲けしようと企んでいることを知る。その小皿は博士の伯父の別荘から持ち帰ったもので、知り合いの鑑定士に依頼するつもりらしい。\n　コナンはなぜ自分が呼び出されたのかと疑問に思うが、その相手は灰原だった。阿笠邸の前で世良が張っており、灰原は不安に思っていたのだ。蘭と園子から「大人びた子ども」ということで灰原の名前が出たことで「世良は灰原の様子を伺っているのだろう」と聞き、怒る灰原。そこへ差し入れにやってきた沖矢に、世良も付いてきてしまう。是が非でも話を聞こうとする世良と、灰原を二人にするわけにもいかず、全員で鑑定士のもとに向かうことになる。\nしかし、古美術鑑定士・西津法玄は自宅で何者かに殴られ虫の息だった。慌てて警察に連絡するため部屋を出た阿笠の後から、潜んでいた犯人が現れ西津は刺殺されてしまう。\n　この邸宅には、数千万はすると言う堆黒盆の真贋を依頼に来た、証券会社社長・遠島基行、元不動産会社社長・蝶野欽治、美術館館長・坂巻鈴江の三人がいた。犯人と、本物の堆黒盆は……？,古美術鑑定家の西津法玄が槍で刺殺された。現場には、椎黒盆と呼ばれる漆芸品の鑑定を依頼しにやってきた、証券会社社長・遠島基行、元不動産会社社長・蝶野欽治、美術館館長・坂巻鈴江の三人がいた。\n　阿笠は、西津がまだ息のあった時に堆黒盆の裏を血のついた指で触ったのを見ていた。現場にやってきた目暮警部たちは三つの盆を箱からを出して確認してみるが、すべてに全く同じ血の跡が残っている。位置で判別しようとするが、阿笠が記憶していたものとすべて違う。\n　一方、灰原へ接近しようと試みる世良。止めに入った沖矢の様子を思い出し、「最初に会った時、自分を“女”だと気が付いたのは何故なのか？」と詰め寄る。何とか世良の追及をかわした沖矢も、世良に何かを確かめたい様子で……。,古美術鑑定家の西津法玄が槍で殴り倒され、その後に刺殺された事件。警察は現場にあった堆黒盆を鑑定できる人物を探そうとするが、なかなか見つからない。家の中を捜索していた警察は、阿笠博士が鑑定を依頼していた小皿の箱を発見する。家政婦の情報によると西津は「今日来る客たちに、このつつみを見せて解説を聞かせて驚く顔が見てみたい」と言っていたらしい。\n　小皿を見て何かに気が付いたコナンは、改めて阿笠が見た堆黒盆の向きについて確認する。これによって犯人と、動機が本物の堆黒盆を自身のものにしようとしていたことであるとわかる。しかし、犯人は本来の持ち主を覚えていないということで揉めるが、コナンは血の痕からそれを見極める。\n　阿笠が持ち込んだ小皿についても「阿笠の伯父が、誤って割ってしまった小皿を何とか修復したがバレてしまった」という代物だった。\n　事件を解決し世良や沖矢と別れたコナンは、赤井の母・メアリー、そして『領域外の妹』について考える。彼女の思惑とは……？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210911.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210918.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210925.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "高木刑事",
            "世良真純",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "千葉刑事",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"遠島基行",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/11\n\n### 骨董盆は隠せない\n\n### **導入 - 平穏と予感**\n最近、灰原の様子がおかしい。あいつが不安を抱えているのは、あの組織の影がちらついているからだろうか。それとも、もっと個人的な理由があるのか。阿笠博士に呼び出されたのは、そんな気配が漂う中でのことだった。博士が、亡くなった伯父の別荘から持ち帰ったらしい年代物の小皿で一儲けしようとしているらしい。鑑定士に依頼するつもりだというが、まさか僕が呼び出されたのは、その小皿の真贋鑑定を手伝うためじゃないだろうな。\n\n### **遭遇 - 事件の第一印象**\n阿笠邸に着くと、案の定、博士の庭先で世良が待ち伏せしていた。灰原を狙っているのは明白だ。灰原は世良の気配に気づき、不安そうに僕の顔を覗き込んできた。「世良さんは、灰原さんの様子を伺っているんでしょう？」という灰原の言葉に、思わずカッとなった。蘭と園子から「大人びた子供」として灰原の名前が挙がったから？ まったく、余計なことをしてくれる。そんなやり取りをしていると、沖矢さんが現れた。世良も沖矢さんについてきてしまった。誰かが誰かを隠そうとし、誰かが誰かの真実を暴こうとする。そんな構図が、この場に漂っていた。結局、皆で鑑定士の元へ向かうことになった。しかし、その鑑定士・西津法玄氏の邸宅に着いた時、事態は急変した。何者かに殴られ、虫の息となった西津氏。そして、慌てて警察に連絡しようとした阿笠博士の後ろから現れた犯人によって、西津氏は刺殺されてしまった。悲鳴が響き渡り、現場には血痕が飛び散っていた。この妙な既視感…。また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n現場には、数千万はするという**堆黒盆**の真贋を依頼に来たという、**遠島基行**、**蝶野欽治**、**坂巻鈴江**の三人がいた。目暮警部たちは、現場にあった三つの盆を箱から出し、確認する。西津氏が息のあるうちに、血のついた指で盆の裏を触ったという阿笠博士の証言。しかし、三つの盆には全て同じ位置に血の跡が残っていた。阿笠博士が記憶していたものとは、微妙に違う。あれは、一体どういうことなんだ？ 待てよ、阿笠博士が持ち込んだ小皿。あれは、博士の伯父が誤って割ってしまったものを修復したものだった。つまり、元々傷のあるものだったということだ。それと、この盆の血痕…。何か、見落としている。\n\n### **閃き - 真実への道筋**\n「阿笠の伯父が、誤って割ってしまった小皿を何とか修復したがバレてしまった」という阿笠博士の言葉が、頭の中でリフレインした。そして、西津氏が「今日来る客たちに、このつつみを見せて解説を聞かせて驚く顔が見てみたい」と言っていたという家政婦の証言。あの血の痕跡、そして盆の向き。待てよ、まさか…。犯人は、本物の**堆黒盆**を自分のものにしようとした？ 傷のある小皿の箱と、血の跡。それらが一つに繋がった。犯人は、**遠島基行**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、真相を解き明かした。犯人は、証券会社社長の**遠島基行**。彼は、**堆黒盆**の真贋を巡って西津氏と揉め、衝動的に彼を殺害してしまった。そして、本物の**堆黒盆**を自分のものにするため、他の二人の盆にも血をつけ、アリバイ工作を試みたのだ。しかし、阿笠博士が持ち込んだ小皿の傷と、盆に付けられた血痕の位置。そこに隠された、犯人の巧妙なトリックを見破ることができた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。**遠島基行**の動機は、単なる欲深さからくるものだったが、そこには家族への思いも含まれていた。探偵が真実を暴くことは、時に犯人の人生を大きく変えてしまう。そして、その選択が、彼らを破滅へと追いやることもある。工藤新一としての俺は、この事実にいつも葛藤している。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という言葉が、頭をよぎる。事件後、世良と沖矢さんの間にも、何か不穏な空気が流れていた。沖矢さんは、世良が灰原に接近しようとするのを阻み、自分自身も何かを確かめたい様子だった。あの**赤井秀一**の母、**メアリー**さんと、彼女の「領域外の妹」という存在。彼女たちは、一体何を企んでいるのだろうか。この小さな体で、一体どこまで辿り着けるのか…。",
        "パラレルワールド名":"パラレルワールド5"
    },
    {
        "ID":"ced4fe98",
        "作成日":"2024\/08\/08 12:27:19",
        "シーズン":26,
        "エピソードナンバー":"1023",
        "エピソードタイトル":"汽笛の聞こえる古書店３",
        "放送日":"2021\/10\/16",
        "事件の発生日":"2023\/10\/16",
        "事件の終了日":"2023\/10\/16",
        "事件の日数":1,
        "事件の概要":"コナンたち少年探偵団は、小説家・大村光輔の小説教室にいた。そこには少年探偵団の知人であり、「玉木ブックカフェ」で働く吉川美知子の姿もあった。過去の事件後、「玉木ブックカフェ」で働きながら本をよく読むようになった美知子は、自分でも小説を書きたくなったらしい。今回、少年探偵団が小説教室にやってきたのも美知子の紹介だった。\n　そこに、蔵書家・野嶋亮司と家政婦・竹内渚がやってくる。野嶋は、この家の持ち主で大村のスポンサーのようなことをやってる人物らしい。元太の書いた小説を読んだ野嶋は「話の基本がなっとらん」と怒り出し、少年探偵団と美知子は野嶋の書庫に連れていかれる。そこには、1冊数百万円する本が壁一面に並んでいた。野嶋に渡された本を読むまでここから出ないように言いつけられ、なんとか読み終えた面々は食事をご馳走になることになるが……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211016.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"若い男",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/16\n\n### 汽笛の聞こえる古書店３\n\n### **導入 - 平穏と予感**\n\n今日は、蘭姉ちゃんと一緒に小説教室を見学させてもらうはずだった。少年探偵団の連中が、以前「玉木ブックカフェ」で知り合った吉川美知子さんに誘われたんだ。「工藤新一」としては、こういう平和な日常がどれほど尊いか、身に染みて分かっている。灰原の冷たい表情も、少しだけ和らぐような気がしていた。子供の体では、こういう些細な幸せすら、すぐに失われてしまうからな。\n\n### **遭遇 - 事件の第一印象**\n\n小説教室の会場は、蔵書家である野嶋亮司氏の自宅兼書庫だった。壁一面に並ぶ数百万する希少本を前に、元太たちが目を輝かせている。そんな中、野嶋氏が元太の拙い小説を酷評し始めた。そして、少年探偵団と美知子さんを、読了するまで書庫から出ないよう閉じ込めたのだ。閉鎖された空間、貴重な書物、そして高圧的な主人。妙な緊張感が漂い始めた矢先、書庫の奥から鈍い音が響き、血の匂いが鼻をかすめた。これは、ただの子供の悪戯では済まされない。また、事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部とおっちゃんは、野嶋氏が被害者だと断定し、書庫の乱れた様子から強盗説を唱えていた。だが、俺には違和感があった。書庫の扉は内側から施錠されており、窓にも外から破られた形跡はない。それに、被害者の手には、数百万もする古書が握られていた。普通、強盗ならそんなものに構うまい。俺が注目したのは、被害者の死体の傍らに落ちていた、微かにインクの匂いがする小さな紙片だ。これは、単なる強盗殺人ではない。\n\n### **閃き - 真実への道筋**\n\n書庫に閉じ込められ、指示された本を読む時間。あの時、野嶋氏が元太の小説を酷評した言葉。「話の基本がなっとらん」。そして、被害者の胸元に付着していた、紙片のインクの匂い。さらに、野嶋氏が言っていた「この本には、この世界の真実が書かれている」という言葉。待てよ、まさか…。まさか、野嶋氏が書こうとしていた小説の原稿、あるいはそれに類するものが、被害者の手元にあったんじゃないのか？ そして、その内容に激昂し、彼自身が犯行に及んだ…？ そう、野嶋亮司こそが犯人だ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通じて、真相を明かした。野嶋氏は、自身が書いた小説のアイデアを、吉川美知子に話していた。しかし、美知子さんはそれを盗み、原稿を完成させ、野嶋氏に隠れて発表しようとしていたのだ。野嶋氏はそれに気づき、書庫で美知子さんを問い詰めた。しかし、美知子さんは犯行を否定し、逃げようとした。もみ合いになった末、野嶋氏は美知子さんを殺害してしまった。そして、証拠隠滅のために、あたかも強盗に見せかけようとしたのだ。あの紙片は、美知子さんが隠し持っていた原稿の一部だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心には虚しさが残る。美知子さんが小説を書くきっかけとなったのは、過去の事件のトラウマから立ち直ろうとする、健気な一面があったからだ。しかし、その「小説」が、彼女を破滅へと導いた。探偵として犯人を突き止めるのは当然の使命だ。だが、その推理が、犯人の更なる悲劇を生むこともある。子供の体で、この世の理不尽さと戦い続けるのは、いつまで続くのだろう。蘭に会いたい。工藤新一として、普通の日常を過ごしたい。この日記に、俺の本当の姿を書き留めることだけが、今の俺にできることなのかもしれない。",
        "パラレルワールド名":"パラレルワールド5"
    }
]