[
    {
        "ID":"d1d33cc5",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"31",
        "エピソードタイトル":"テレビ局殺人事件",
        "放送日":"1996\/09\/02",
        "事件の発生日":"2023\/09\/02",
        "事件の終了日":"2023\/09\/02",
        "事件の日数":1,
        "事件の概要":"小五郎がゲスト出演した人気番組の生放送終了直後、プロデューサー・諏訪が、ミーティングルームで殺された。諏訪はここで番組終了後に司会の松尾と打合せをすることになっていた。番組降板の噂もあった松尾に目暮警部が問い正すが、生番組の司会をやっている自分に犯行は不可能だと自分のアリバイに自信たっぷりだ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960902.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/09\/02\n\n### テレビ局殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、おっちゃんのテレビ出演の収録を見学させてもらうことになっていた。人気番組の生放送だなんて、おっちゃんもずいぶんと調子に乗っているんじゃないか、なんて思いながらも、蘭姉ちゃんの嬉しそうな顔を見ていると、こちらもつい顔がほころんでしまう。しかし、テレビ局という場所は、普段とは違う空気が流れている。華やかな照明の裏に潜む、得体の知れない淀んだ空気。そんなものが、なんとなく鼻についた。また厄介なことに巻き込まれそうな予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n生放送が終わり、拍手喝采の中、おっちゃんたちは控室へと向かった。俺も蘭姉ちゃんと一緒に、おっちゃんの楽屋に顔を出そうとした、その時だった。廊下から、けたたましい悲鳴が響き渡った。「キャー！」あの声は…。すぐに現場に駆けつけると、そこにはミーティングルームで倒れているプロデューサーの諏訪さんの姿が。後頭部からの流血。あまりにも殺伐とした光景に、胸騒ぎを覚えた。この妙な既視感…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が早速捜査を開始した。被害者の諏訪さんは、番組降板の噂もあった司会の松尾さんと打合せをすることになっていたらしい。おっちゃんは、松尾さんのアリバイが完璧だと断言するだろう。生放送の司会を務めていた自分に、犯行は不可能だと。だが、俺はもっと小さな、誰にも気づかれていない違和感に目を向けていた。被害者のポケットから滑り落ちた、あの小さな紙切れ。そして、ミーティングルームのドアノブに付着していた、微細な繊維。それらは、おっちゃんの推理とは全く異なる角度から、事件の真相へと繋がる可能性を示唆していた。\n\n### **閃き - 真実への道筋**\n「犯人は、この番組のセットを熟知した人物だ」という目暮警部の言葉に、俺の思考が加速した。待てよ、まさか…。あの時の松尾さんの証言と、ミーティングルームのドアノブの繊維。そして、被害者のポケットから見つかった紙切れに書かれていた「生放送終了後、見せたいものがある」というメモ。それらが一つに繋がった！犯人は、番組のスタッフの中にいる。そして、その動機は、番組降板の噂とは全く別の、もっと個人的なものに違いない。ピースが一つ、また一つと繋がっていく。ああ、そういうことか…。\n\n### **真相解明 - 探偵の役割**\n蘭姉ちゃんに「お腹すいた」なんて言いながら、俺は密かに証拠を集め、推理を組み立てていた。そして、眠りの小五郎を仕掛け、状況証拠とアリバイの盲点を突く形で、犯人を追い詰めた。犯人は、番組ADの青年だった。被害者の諏訪さんに、長年連れ添った母親を無理やり番組に出演させられ、精神を病まれてしまったのだという。母親が、犯人の唯一の支えだったのだ。生放送終了後、母親への感謝を伝えようとした矢先、諏訪さんの邪魔が入った。怒りに任せて、手に持っていたマイクスタンドで…。「待てよ、そんなはずはない！」いや、待て。マイクスタンドではなく、もっと別の…。あの細い繊維は、犯人の制服の袖口のものだった。つまり、犯人は…！\n\n### **結びと内省 - 事件の後に**\n結局、犯人は番組ADの青年だった。母親への深い愛情が、彼を殺人に駆り立てたのだ。犯人の母親への想いを聞いた時、俺は胸が締め付けられるような感覚に襲われた。誰かを深く愛する気持ちは、時に人を狂わせるほど強くなる。だが、それが殺人を正当化する理由にはならない。俺は、探偵として事件を解決した。しかし、犯人を追い詰めるたびに、俺は彼らの絶望や苦悩にも触れることになる。この体じゃ、誰にも真実を伝えられない。蘭にさえ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。俺は、ただの「江戸川コナン」として、この苦悩を抱えながら、これからも真実を追い続けるしかない。いつか、この悪夢から解放される日は来るのだろうか…。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"4d5751b0",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"39",
        "エピソードタイトル":"資産家令嬢殺人事件（後編）",
        "放送日":"1996\/12\/02",
        "事件の発生日":"2023\/11\/02",
        "事件の終了日":"2023\/11\/03",
        "事件の日数":2,
        "事件の概要":"人里離れた別荘で資産家令嬢・麗花の花婿候補の一人・二階堂が不審な溺死を遂げ、蘭までもが同様の手口で襲われた。行方不明だった麗花も浴室で溺死体となっていた。三件の犯行はこの夜別荘にいた同一人物によるものに違いない。全身ずぶ濡れの麗花の死体の状況から、コナンはシャワーを利用したトリックを見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961202.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"一枝",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/02\n\n### 資産家令嬢殺人事件（後編）\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、気分転換に資産家の麗花さんの別荘に招かれていた。本来なら、高校生探偵・工藤新一として、怪しげな招待客たちの動向を伺うのが常だが、今は江戸川コナン。無邪気な子供のフリをして、蘭の傍で穏やかな時間を過ごすことだけを考えていた。しかし、あの別荘の異様な雰囲気は、すでに不穏な気配を漂わせていた。どこかで嗅いだことのある、事件の匂い。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n静寂を破ったのは、突然の悲鳴だった。麗花さんの婚約者候補の一人、二階堂さんがプールで不審な死を遂げているのが発見されたのだ。それだけではない。蘭までもが、同じような手口で襲われ、危うく命を落としかけた。そして、行方不明だった麗花さんも、浴室で溺死体となって見つかった。二階堂、蘭、麗花。三件の犯行は、この夜別荘にいた同一人物によるものに違いない。この妙な既視感…また事件か、と頭を巡らせた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、二階堂さんの死因を事故か自殺と見ているようだったが、俺にはどうしても腑に落ちない点があった。二階堂さんの遺体には、僅かに抵抗したような痕跡があったのだ。それに、蘭が襲われた際の状況。そして、麗花さんの遺体の状況だ。全身ずぶ濡れで、浴槽には水が張られていた。だが、浴室のドアノブは外側から鍵がかかっていた。おっちゃんは、麗花さんが自殺したと決めつけようとしていたが、明らかに違う。俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、子供らしく無邪気なフリをして、皆の証言を聞き出した。そこで、ある証言と、麗花さんの遺体の状況が繋がった。麗花さんは、シャワーを浴びる直前に、二階堂さんに何かを渡されていた。そして、その二階堂さんは、麗花さんの死後、プールに突き落とされた。麗花さんが浴室で溺死したトリックは、シャワーの水圧を利用したものだった。いや、待てよ…。あの時、二階堂さんのポケットから落ちた紙切れ。あれは、麗花さんが持っていたはずの「鍵」ではないか？ そう、犯人は、鍵を隠すために二階堂さんを殺害し、その隠蔽のために麗花さんを襲ったのだ。そして、全てを隠蔽するために、別荘にいた全員を始末しようとした…一枝、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」こと、おっちゃんの口を借りて、事件の真相を明かした。犯人は、麗花さんの財産を狙っていた一枝。二階堂さんが、麗花さんから財産の隠し場所の鍵を託されていたことを知り、彼を殺害。さらに、麗花さんも口封じのために殺害し、溺死に見せかけるトリックを使った。蘭が襲われたのは、偶然にも彼女が事件に気付いてしまったからだ。一枝は、別荘にいた全員を殺害し、罪を隠蔽しようとした。あの紙切れは、二階堂さんが持っていた隠し場所の鍵だったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。一枝の犯行の動機は、病気の子供のために金が必要だったという、あまりにも哀しいものだった。探偵として、犯人を追い詰めるのは当然の義務だが、その先に待っているのが、犯人の絶望や悲劇であることも少なくない。今回も、犯人の身勝手な行動を許すわけにはいかないが、その動機を知ると、なんとも言えない気持ちになる。結局、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と服部が言っていた言葉が頭をよぎる。蘭の無事な姿に、安堵する反面、俺の正体を知られたら、彼女を危険に晒してしまう。この体では、蘭を守ることさえ、ままならない。この苦悩を、誰にも打ち明けられない。ただ、この日記に綴るしかないのだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"9d9ed416",
        "作成日":"Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)～Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)",
        "シーズン":1,
        "エピソードナンバー":"39～41",
        "エピソードタイトル":"資産家令嬢殺人事件",
        "放送日":"1996\/11\/25,1996\/12\/09",
        "事件の発生日":"2023\/11\/25",
        "事件の終了日":"2023\/11\/26",
        "事件の日数":1,
        "事件の概要":"資産家の一人娘・四井麗花の誕生パーティーに招かれた小五郎と蘭、コナン。わがままな麗花の一言で、麗花の花婿候補と目されているヨットクラブのメンバー四人が家政婦の米、コナンたちと共に別荘に残ることになった。そんな中で麗花が行方不明になり、捜している最中に、二階堂が庭の噴水で溺死しているのが発見された。,コナンと小五郎、蘭は米花高校野球部の遠征試合を応援に行った。相手は昨年の地区大会優勝校で、今年も優勝候補ナンバーワンの修好学園。試合は思わぬ展開で米花が逆転勝利したが、試合直後、修好学園の理事長室で昨年の優勝旗がズタズタに引き裂かれているのが発見され、校長は、野球部の大会出場を辞退すると宣言した…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961125.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19961209.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件,物損事件",
        "コナン一行の目的":"日常",
        "犯人":"校長",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/25\n\n### 資産家令嬢殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、米花高校野球部の応援に行った。相手は強豪の修好学園。去年の覇者だ。正直、子供の体では応援にも熱が入らないかと思ったが、蘭の弾むような声を聞いていると、こっちまで元気になってくる。スタンドの熱気は凄まじかった。蘭が「頑張れー！」ってメガホンを叩くたび、胸が熱くなった。まさか、こんな平和な一日が、こんなにも早く、血生臭い事件へと繋がっていくなんて、この時は夢にも思わなかった。\n\n### **遭遇 - 事件の第一印象**\n\n試合は予想外の展開で、米花高校が逆転勝利を収めた。歓喜に沸くスタンド。しかし、その直後、修好学園の理事長室から悲鳴が響いた。「優勝旗が…！」。理事長室に駆けつけると、そこには無残に引き裂かれた優勝旗と、倒れ伏す理事長の姿があった。思わず「待てよ、まさか…」と呟いた。この展開、この雰囲気、どこかで経験したことがあるような既視感。また事件か…。俺の日常は、いつになったら「普通」になるんだろう。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、被害者とトラブルがあったらしい元監督を疑っているようだった。確かに動機としてはあり得る。だが、俺の目は、引き裂かれた優勝旗の破断面に釘付けになった。よく見ると、単に破っただけではない。一部が、まるでハサミのようなもので丁寧に切り取られている。しかも、その切り口には、微かに金属の光沢が残っていた。それと、理事長が倒れていた机の上の、かすかに残るインクの匂い。これも何かを示唆しているはずだ。おっちゃんは相変わらず的外れな推理ばかりしているが、今回の件も、真犯人はもっと巧妙な手口を使っているはずだ。\n\n### **閃き - 真実への道筋**\n\n試合後、部員たちが騒いでいた。「優勝旗が盗まれた！」。いや、盗まれたんじゃない、あの理事長室にあったのは、本物ではなかったのだ。そして、あの切り取られた旗の一部。それを元に、俺はあの理事長が残したとされる「遺書」と、犯人が書いたであろう「謝罪文」を思い出した。そして、理事長室にあった「インク」の匂い。あの匂いは、単なるインクではない。特殊なインクだ。待てよ、まさか…。あの学校の書道部の顧問が、以前、特殊なインクで作品を制作していたという話を耳にしたことがある。それと、理事長を殺害した凶器。あのハサミのようなもの…いや、あれは、優勝旗を切り取るのに使われた、ある道具の残骸だったんだ！あれは、〇〇（具体的な道具名）に違いない。そう、犯人は、あの書道部の顧問だ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎、ことおっちゃんに、事件の真相を語らせた。犯人は、修好学園の書道部の顧問、田中先生。彼は、かつて生徒たちのために尽力したものの、理事長にすべてを潰され、絶望していた。優勝旗を切り裂き、偽物とすり替えたのは、理事長が野球部の大会出場を辞退させるための口実作り。そして、理事長を殺害した凶器は、彼が愛用していた、特殊なインクで書道作品を制作するための「高級ハサミ」。理事長がそれを学校の備品として管理していたため、彼はそれを奪い、隠蔽しようとした。しかし、そのハサミで優勝旗まで切り裂いてしまったことが、決定的な証拠となったのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸の内に、なんとも言えない虚しさが残った。田中先生の動機は、確かに悲しいものだった。生徒たちの夢を、権力によって奪われた怒りと絶望。だが、だからといって、人の命を奪っていい理由にはならない。結局、俺はまた、犯人を追い詰めてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この世には、どうしようもない悪意と、それに抗うための、でも時として間違った選択をしてしまう人間の弱さがある。蘭に心配させないように、笑顔で「大丈夫だよ」と言ったが、本当は、また一つ、俺の周りで、誰かの人生が壊れてしまった。この子供の体では、何もかもがもどかしい。早く、元の工藤新一に戻って、この悪夢のような状況を終わらせたい。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"bd97e6f7",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"42",
        "エピソードタイトル":"カラオケボックス殺人事件",
        "放送日":"1996\/12\/16",
        "事件の発生日":"2023\/12\/25",
        "事件の終了日":"2023\/12\/26",
        "事件の日数":2,
        "事件の概要":"園子に誘われ、人気バンド「レックス」の打ち上げパーティーに参加した蘭とコナン。しかし、ボーカルの達也が、ヒット曲を熱唱した直後に吐血して倒れ、死亡した。死因は青酸カリ中毒。警察は昔のバンド仲間だったカラオケボックスの店長を疑うが…。コナンはカラオケボックスに全員を集め、店内放送を使って推理を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961216.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"寺原麻里",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/25\n\n### カラオケボックス殺人事件\n\n### **導入 - 平穏と予感**\n今日はクリスマスイブ…のはずだが、空はどんよりとしている。蘭と園子が、人気バンド「レックス」の打ち上げパーティーに誘ってくれた。子供の体で、こんな華やかな場に紛れ込むのは、正直気まずさもあったけれど、蘭の楽しそうな顔を見ていると、それも許せてしまう。でも、どこかで不穏な空気が漂っているような気がした。この高揚感と、それをかき消すような暗雲。いつものパターンだ。\n\n### **遭遇 - 事件の第一印象**\n会場は、活気に満ちたカラオケボックスだった。グラスを片手に談笑するバンドメンバーや関係者たち。蘭も園子も、すぐに打ち解けている。そんな中、ボーカルの達也がステージに上がり、ヒット曲を熱唱し始めた。その歌声は力強く、会場を魅了した。しかし、曲の途中で、彼は突然苦しみだし、マイクを落として吐血した。それは、あまりにも突然で、あまりにも唐突な死だった。この妙な既視感…。また、事件に巻き込まれてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n死因は青酸カリ中毒。警察は、昔のバンド仲間だったカラオケボックスの店長、寺原麻里に疑いの目を向けた。おっちゃんも、目暮警部も、その線で話を進めているようだ。だが、どうも腑に落ちない。被害者が歌い終える前に亡くなったこと、そして、店長が被害者に恨みを持っていたという証拠が希薄すぎる。俺が気になっているのは、達也のポケットから落ちた、あの小さな紙切れと、彼が歌っていた曲の歌詞だ。あの歌詞の中に、何か秘密が隠されているんじゃないか？\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。被害者のポケットから落ちた紙切れは、曲の歌詞の一部が書かれたメモだった。そして、店長が証言した「達也との別れ」。さらに、被害者が倒れる直前に歌っていた曲の歌詞。あれは、達也がかつてバンドメンバーに送った、別れを告げる歌だった。いや、正確には、別れを告げられた、という内容だった。店長は、達也にバンドから追い出された、そう信じていた。だが、違ったんだ。達也は、自らバンドを抜けたのだ。そして、その真相を、この曲の歌詞で伝えたかった。達也が倒れる直前に、口ずさんだ「さよなら」という言葉。あれは、自殺だったんだ。\n\n### **真相解明 - 探偵の役割**\n「蘭姉ちゃん、灰原、みんな、ちょっとこっちに来てくれ！」\n店内放送を使って、全員をカラオケボックスのステージに集めた。子供の体で、自信満々に推理を披露するのは、どこか滑稽で、そして胸が締め付けられる思いだった。\n「犯人は、寺原麻里さんじゃありません！」\n俺は、達也が遺した「歌詞」が、彼が自らの命を絶つことを示唆していたことを説明した。そして、達也が青酸カリを飲んだのは、バンドメンバーに別れを告げるためではなく、過去の出来事への「けじめ」をつけるためだったのだと。寺原さんは、達也が自殺したことを知らず、彼を「殺した」と誤解してしまった…。だから、被害者の遺品にあった歌詞のメモを、犯行の証拠だと勘違いしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は、寺原さんの誤解という形で幕を閉じた。達也の死は、悲しい別れを告げられなかった者たちの、やりきれない後悔が招いたものだった。事件の真相を解き明かすこと自体は、俺の役割だし、そうすることでしか、この状況を動かすことはできない。でも、あの歌詞に込められた達也の思い、そして、真実を知らずに苦悩する寺原さんの姿を見ると、探偵として、ただ事実だけを突きつけることが、本当に正しいことなのか、自問自答してしまう。\n「待てよ、俺はただ、事実を明らかにするだけだ。」\nでも、もし、俺が何も言わなかったら、寺原さんはずっと罪悪感に苛まれ続けたかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの言葉は、今でも俺の心に重くのしかかる。俺は、工藤新一として、この状況をどうすることもできない。ただ、江戸川コナンとして、この悲劇を、そして、人々の心の傷を、少しでも癒す手助けをするしかない。蘭に心配かけたくないから、本当のことは言えない。この二面性の中で、俺はこれからも生きていかなきゃならない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"ae007a63",
        "作成日":"2024\/05\/11 11:42:13",
        "シーズン":2,
        "エピソードナンバー":"54",
        "エピソードタイトル":"ゲーム会社殺人事件",
        "放送日":"1997\/04\/14",
        "事件の発生日":"2023\/04\/15",
        "事件の終了日":"2023\/04\/15",
        "事件の日数":1,
        "事件の概要":"小五郎が監修したゲームソフトの発表パーティーで、コナンは自分を小さい体にした黒ずくめの男たちの仲間らしい大男を見かける。手掛かりをつかもうと、尾行を始めると、大男はトイレで爆死した。爆発は大男がクロークでアタッシュケースを受け取った直後だったことから、コナンは大男の取引相手を捜し出そうと知恵を絞る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970414.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"竹下",
        "Unique Title":null,
        "生成結果":null,
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"924b6efb",
        "作成日":"Sat May 11 2024 16:12:05 GMT+0900 (Japan Standard Time)～Sat May 11 2024 16:18:12 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"84～85",
        "エピソードタイトル":"スキーロッジ殺人事件",
        "放送日":"1997\/12\/08,1997\/12\/15",
        "事件の発生日":"2023\/12\/08",
        "事件の終了日":"2023\/12\/09",
        "事件の日数":2,
        "事件の概要":"スキー場で小学校時代の恩師・米原と出会ったコナン、蘭、園子は、米原が現在の教師仲間と借りた貸別荘に招侍される。吹雪で別荘に足止めされたコナンたちは、押しかけてきた新聞記者から3年前に米原の学校で何か事件があったことを聞く。険悪な雰囲気になる教師たち。その夜、米原と園子が何者かに襲われる。,猛吹雪に閉じ込められた山荘で、蘭たちの恩師・米原の同僚・杉山が死体となって発見され、自室に閉じこもっていた下田も殺された。下田の首には縄で絞められた跡がくっきりと残っているが、どこからも縄は出てこない。犯人は下田の部屋のそばにいた3人の中にいる。コナンは手掛かりを求めて山荘の周辺を再調査するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971208.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19971215.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "江戸川コナン",
            "毛利蘭",
            "阿笠博士",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"三原先生",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/08\n\n### スキーロッジ殺人事件\n\n### **導入 - 平穏と予感**\n天気予報では雪だったが、幸いにも初日は穏やかな晴れだった。蘭と園子と来たスキー場は、久しぶりの開放感で心地よかった。本来はただのレジャーのはずだった。それが、あのスキー場での偶然の再会から、いや、あの場所へ足を踏み入れた瞬間から、日常は崩れ去った。小学校時代の恩師である米原先生にばったり会ってしまったのだ。そして、よりによって、彼らが借りたという山荘に、僕たちまで招かれることになった。子供の体では、こういう時に断りづらいのがもどかしい。蘭姉ちゃんの楽しそうな顔を見ていると、余計に断れなかった。ただ、どこかで胸騒ぎがした。この悪くない気分は、きっと、これから起こるであろう事件の予感だったのだろう。\n\n### **遭遇 - 事件の第一印象**\n別荘は立派な造りだったが、すぐに事態は急変した。猛吹雪で完全に外界から遮断され、文字通り「閉じ込められた」状況になった。そんな時、現れたのがしつこい新聞記者だ。彼から、米原先生の学校で3年前にあったという「事件」の話を聞かされた。教師たちの間で空気が一変したのが分かった。そして、その夜。悲鳴が響き渡った。園子に続いて、米原先生が襲われるなんて…。この妙な既視感。まさか、まさか、また事件なのか。身体は子供でも、頭の中はあの頃のまま。あの忌まわしい記憶が蘇ってくる。\n\n### **捜査と違和感 - 見えざるヒント**\n翌朝、状況はさらに悪化していた。米原先生の同僚である杉山さんが、自室で殺されていた。首には縄で絞められた痕跡があるというのに、凶器となる縄は見当たらない。もう一人の同僚、下田さんも殺されていた。こちらは、杉山さん殺害の容疑者として部屋に閉じこもっていたはずなのに。目暮警部や警察が捜査を進める中、おっちゃんはいつものように見当違いな推理をしていた。だが、俺が気になっていたのは、下田さんの部屋のそばにあった、かすかに残る血痕と、妙に綺麗に磨かれた窓ガラスだ。あの縄の消失トリックの鍵は、きっとその辺りにあるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。犯人が下田さんの部屋のそばにいたという事実、そして被害者が「お前が犯人だ」と叫んでいたという証言。その言葉が、俺の頭の中でパズルのピースを埋めていく。杉山さんが首に縄で絞められた跡があるのに、縄がない。下田さんの部屋の床には、あの凶器の縄が隠されているはずがない。そうか、状況証拠だけでは断定できない…だからこそ、犯人は、あたかも下田さんが凶器を隠したかのように見せかけたのだ。そして、あの窓ガラス。あれは、真犯人が脱出するために使った道だ。ピースが一つ、また一つと繋がっていく。犯人は、この中にいる。そして、その動機は…あの3年前の事件に、そして米原先生に、深く結びついている。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は米原先生だった。3年前の事件の真相は、彼が抱え込んでいた罪悪感と、それが原因で起きた凄惨な出来事だった。杉山さんを殺害したのは、隠蔽のため。そして、閉鎖された空間で、下田さんが犯人だと疑われるように仕向けた。あの首の縄のトリックは、犯人が密室から脱出するための見事な仕掛けだった。地面に垂らした縄を、外部から操作して抜き取る。そして、下田さんの部屋の窓から脱出し、窓を綺麗に拭いて痕跡を消した。蘭姉ちゃんに「小五郎のおじさん、推理、間違ってるよ」と、助け舟を出すように仕向け、眠らせてから全てを解き明かした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。米原先生は、自らの罪を償うことを選んだ。しかし、俺は、探偵として、誰かを追い詰めて、その人の人生を終わらせてしまったことに、また虚しさを感じている。犯人の悲しい動機を知れば知るほど、複雑な気持ちになる。彼だって、本来は善良な教師だったはずだ。でも、犯罪は犯罪だ。俺がやったことは、彼を追い詰めること。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と、昔、服部が言っていた。その言葉が、胸に重くのしかかる。蘭に、この本当の自分をいつ話せるのだろうか。この体で、どれだけ多くの「真実」と向き合わなければならないのだろうか。ただ、灰原の「あなたも、もう一人じゃない」という言葉だけが、今は救いだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"ac5bc822",
        "作成日":"Sat May 11 2024 18:54:24 GMT+0900 (Japan Standard Time)～Sat May 11 2024 19:00:58 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"100～101",
        "エピソードタイトル":"初恋の人想い出事件",
        "放送日":"1998\/05\/11,1998\/05\/18",
        "事件の発生日":"2023\/05\/11",
        "事件の終了日":"2023\/05\/12",
        "事件の日数":2,
        "事件の概要":"蘭たちの中学の先輩だった内田麻美が新一の留守宅を訪ねてきた。新一を誕生パーティーに招待したいのだという。新一の代わりに園子、小五郎、コナンがそのパーティーに参加することに。麻美の誕生パーティーは、盛り上がったが、寝込んでしまった麻美を残して全員でカラオケに行っている間に別荘が火事になってしまう。,蘭のおかげで麻美は一命をとりとめた。ケーキのローソクの火が何かに引火したのが火事の原因らしい。消し忘れの事故か、それとも麻美自身が火をつけたのか？コナンは火事の前後で別荘の家具の配置が変わっていることに気づき、焼け跡を調べ始める。そして、燃え残ったファックス用紙から仕組まれた火事のトリックを見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980511.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980518.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"招待",
        "犯人":"沢井学",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/11\n\n### 初恋の人想い出事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、近所の公園でテニスでもしようかと思っていた。いや、正確には、いつものように「工藤新一」として、隣で蘭のプレーを見守るつもりだった。でも、現実はそう甘くない。この小さな体で、あの毛利小五郎の隣にいるのが、俺、工藤新一の精一杯だ。そんな日々の最中、蘭から「新一に会いたい」という電話がかかってきた。中学校の先輩、内田麻美さんが、新一の誕生パーティーに招待したいと。昔、蘭がよく話していた、眩しいくらいに優しかった先輩。俺の誕生日はまだ先なのに、なぜ今？ 妙な胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\n\n結局、俺（コナンとして）は、蘭、園子、そしておっちゃんと共に、麻美さんの別荘へ向かった。パーティーは盛大に盛り上がったが、当の麻美さんは体調を崩して寝込んでしまった。俺たちは、退屈しのぎにカラオケへ。しかし、別荘に戻ると、そこはもう火の海だった。悲鳴が響き渡り、蘭が必死に麻美さんを救出しようとしている。この、どうしようもない無力感…。子供の体では、できることが限られてしまう。蘭のおかげで麻美さんは一命を取り留めたが、あの炎の勢いは、ただの事故とは思えなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察は、ケーキのローソクの火が何かに燃え移った、という事故説を濃厚にしていた。おっちゃんも「火の始末はちゃんとしねぇとな」なんて、的外れなことを言っている。だが、俺が気になっていたのは、別荘の家具の配置が、火事の前と後で微妙に変わっていることだ。そして、焼け残ったファックス用紙。そこには、火事のトリックの痕跡が残されていた。待てよ、まさか…。あの紙切れに書かれていたのは、犯行声明なのか？ それとも、巧妙に仕組まれたアリバイ工作の一端なのか？\n\n### **閃き - 真実への道筋**\n\n焼け跡を再確認し、残ったファックス用紙の裏に、火をつけるための指示書が書かれていることを突き止めた。さらに、麻美さんの証言と、別荘の構造を照らし合わせる。「そうか、そういうことか…」。別荘の構造、使用された引火物、そして犯行の動機。全てのピースが、まるでパズルのようにカチリとハマった。犯人は、あのパーティーにいた人間の一人。そして、その動機は、過去の出来事に起因していた。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、事件の真相を明らかにした。犯人は、沢井学。麻美さんの元婚約者で、麻美さんの借金を肩代わりしてくれようとしたが、麻美さんはそれを断った。沢井は、麻美さんへの複雑な想いと、彼女が大切にしているものを奪おうとしたのだ。彼は、麻美さんを火事で亡き者にしようとしたが、蘭が間一髪で救出した。彼が仕掛けたトリックは、ファックス用紙に書かれた指示書と、引火しやすいように配置された家具。全ては、麻美さんへの歪んだ愛情と、彼女への執着心の表れだった。\n\n### **結びと内省 - 事件の後に**\n\n沢井の動機は、あまりにも悲しかった。初恋の人を想い続けるあまり、破滅へと向かってしまうなんて。俺も、蘭に本当のことが言えないまま、ただ傍で見守ることしかできない。この体じゃ、蘭を守ることさえ、まともにできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、沢井に生きて償ってほしかった。あの歪んだ愛情も、いつかは本当の愛情として、彼自身を救う力になってくれたかもしれないのに。事件は解決したが、俺の心には、重い虚無感だけが残った。いつになったら、俺は本当の姿で、蘭の隣に立てるのだろうか…。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"c4241878",
        "作成日":"2024\/05\/18 11:48:50",
        "シーズン":3,
        "エピソードナンバー":"113",
        "エピソードタイトル":"白い砂浜殺人事件",
        "放送日":"1998\/08\/17",
        "事件の発生日":"2023\/08\/17",
        "事件の終了日":"2023\/08\/18",
        "事件の日数":2,
        "事件の概要":"道に迷って偶然訪れた海辺の町で、コナンと蘭は若い女性の水死体を発見する。足首に重りの石を結びつけ、外傷も見当たらないことから、検死を担当する医師の田中は自殺だとほのめかす。水死した女性・光子の親友・智子は、その田中が殺したのだと主張するが、光子の死亡推定時刻の田中のアリバイは小五郎の証言で成立する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980817.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"田中医師",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/17\n\n### 白い砂浜殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、気分転換に海でも行こうって話になった。夏休みだし、こうして彼女と過ごす時間は、普段の忙しさを忘れさせてくれる貴重なひとときだ。阿笠博士や少年探偵団も誘おうかと思ったけど、今回は二人きりの、ちょっとしたデート気分だった。ただ、この妙に澄んだ空と、どこか静かすぎる波の音に、ふと胸騒ぎを覚えた。まるで、この後起こるであろう出来事を予感しているかのように…。\n\n### **遭遇 - 事件の第一印象**\n海辺の町に到着したのはお昼過ぎだった。のんびり散歩していると、突然、悲鳴が響き渡った。蘭が「どうしたの？」と顔を覗き込もうとしたその時、砂浜に横たわる人影に気づいた。若い女性の水死体だ。足首には重りの石が括り付けられており、外傷もほとんど見当たらない。検死を担当する田中医師は、すぐに「自殺だろう」と断定するような口ぶりだった。この妙な既視感、また事件に巻き込まれたのか…。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんが、被害者の親友だという智子さんの「田中医師が犯人だ」という主張に耳を貸さずに、自殺だと決めつけていたのは、いつものことながら的外れだった。智子さんは、田中医師が犯人だと確信していたが、被害者の死亡推定時刻、田中医師には小五郎のおじさんの証言でアリバイがあった。しかし、俺は田中医師のアリバイに疑問を抱いていた。検視での彼の冷淡な態度、そして被害者の表情に浮かんでいた僅かな違和感。何かが決定的に噛み合っていない。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」現場の様子をもう一度、頭の中でシミュレーションした。被害者の足首に括り付けられた石、そして死亡推定時刻。田中医師が被害者を殺害した後、アリバイ工作のために小五郎のおじさんを利用したのではないか？ 彼は被害者の死亡時刻を意図的に遅らせて報告し、その隙にアリバイを証拠立てたのだ。もし、被害者が水に沈む前に既に死亡していたとしたら…。「そういうことか…」。被害者の死亡推定時刻をずらすことで、自身の犯行を隠蔽し、自殺に見せかける。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、眠らせたおじさんを通して、俺は田中医師の犯行を暴いた。彼の犯行は、被害者・光子さんとの過去の出来事に端を発していた。光子さんが、田中医師の不正を告発しようとしていたらしい。動機は動機だが、やはり人間の弱さ、醜さだ。彼は被害者の死亡推定時刻を遅らせて証拠を隠滅し、自殺に見せかけようとした。トリックは巧妙だったが、人間心理の盲点を突くには至らなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重たいものが残る。光子さんの無念、そして田中医師が犯行に及んだ背景にある悲しみ。探偵として、彼を追い詰めたことに間違いはない。だが、今回ばかりは、犯人を推理で追い詰めることの虚しさを強く感じた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、という言葉が脳裏をよぎる。本当は、誰よりも蘭に、そして世間に、工藤新一としてではなく、工藤新一という名前で、こんな事件に巻き込まれていることを伝えたい。でも、それができない。この体では、ただただ無力だ。この身体が元に戻るまで、俺は「江戸川コナン」として、真実を追求し続けるしかない。蘭、ごめん。また、君を心配させてしまった。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"dc6605a0",
        "作成日":"Sat May 18 2024 18:10:14 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:10:37 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"146～147",
        "エピソードタイトル":"本庁の刑事恋物語",
        "放送日":"1999\/05\/24,1999\/05\/31",
        "事件の発生日":"2023\/05\/24",
        "事件の終了日":"2023\/05\/24",
        "事件の日数":1,
        "事件の概要":"コナンたちは事件の証言をするため警視庁に行った。応対してくれた高木刑事は先輩の佐藤刑事に片思いをしているらしい。そんな時、強盗の被害にあった銀行の支店長が二人の刑事を訪ねてくる。支店長が自宅に電話すると妻の悲鳴が聞こえ、支店長宅に駆けつけると、エアロバイクの横に支店長夫人の遺体が横たわっていた。,銀行の支店長の増尾が警視庁に事情聴取に来ている時に、彼の妻が自宅で殺害された事件は、銀行の襲撃犯の犯行という線で捜査が続けられている。コナンは増尾が犯人だと確信し、本棚とエアロバイクに残されたわずかな痕跡から増尾の完璧なアリバイを崩し、十数キロ離れた自宅にいる妻を殺害するためのトリックに挑む。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990524.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990531.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件 , 盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"増尾(夫)",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/24\n\n### 本庁の刑事恋物語\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士のお家で過ごす予定だった。天気も良かったし、久しぶりに公園ででも遊ぼうかと話していたんだ。でも、そんな平和な午前中に、目暮警部から電話がかかってきた。警視庁まで、事件の参考人として出頭してほしい、と。おっちゃんも一緒だ。こんな時、俺が「工藤新一」だったら、もっとスマートに立ち回れただろうか。子供の体じゃ、どうしてももどかしさが募る。\n\n### **遭遇 - 事件の第一印象**\n警視庁に到着すると、高木刑事が出迎えてくれた。佐藤刑事への一方的な好意が、あの顔で丸わかりだ。そんな中、銀行強盗の被害にあった支店長、増尾氏がやってきた。彼が警視庁で事情聴取を受けている最中に、自宅で事件が起きたという。電話口で聞こえた妻の悲鳴。駆けつけた時の光景は、まさに惨劇だった。エアロバイクの傍らに横たわる、増尾氏の妻。俺はすぐに、この事件がただの強盗犯の仕業ではないと直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n当初、捜査は銀行襲撃犯による犯行という線で進められた。しかし、俺にはどうしても腑に落ちない点があった。増尾氏の証言には、巧妙に隠された嘘が潜んでいる。本棚のわずかなホコリの乱れ、エアロバイクのタイヤに残された微細な痕跡。それらが、増尾氏の完璧に見えるアリバイに、決定的な亀裂を入れるためのヒントだと感じたんだ。「待てよ、まさか…」増尾氏の完璧なアリバイは、一体誰が、そしてどのようにして作り上げたのだろうか。\n\n### **閃き - 真実への道筋**\n「そういうことか…！」増尾氏の証言と、現場で発見された「ある物」の関連性に気づいた時、全てが繋がった。十数キロ離れた自宅にいる妻を殺害するために、増尾氏が仕掛けたトリック。それは、物理的な距離を巧妙に操る、大胆かつ緻密なものだった。「ピースが一つ、また一つと繋がっていく。」あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんを使って、俺は事件の真相を明かした。犯人は、増尾氏。彼が犯した罪は、銀行強盗ではなく、妻への愛情の裏返しからくる、歪んだ犯行だった。借金苦から妻に隠し事をしていた彼が、事件の証拠隠滅とアリバイ作りのために、あのエアロバイクを使ったトリックで妻を殺害したのだ。強盗犯に罪を着せるはずだったのだろうが、僕にはお見通しだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残る。増尾氏の動機には、確かに悲しいものが含まれていた。それでも、彼の犯した罪は許されるものではない。俺は、探偵として犯人を追い詰める。だが、その過程で、犯人が死んでしまったり、絶望したりするのは、あまりにも残酷なことだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」そう思わずにはいられない。蘭に真実を伝えられないこの状況も、俺を苦しめる。いつになったら、この子供の体から解放され、本当の自分でいられるのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"ad83a6ba",
        "作成日":"2024\/05\/18 18:11:02",
        "シーズン":4,
        "エピソードナンバー":"148",
        "エピソードタイトル":"路面電車急停止事件",
        "放送日":"1999\/06\/07",
        "事件の発生日":"2023\/06\/11",
        "事件の終了日":"2023\/06\/11",
        "事件の日数":1,
        "事件の概要":"遊園地の絶叫マシーンに一番乗りしようと、コナンと少年探偵団の子供たちは早朝の市電に乗り込んだ。他に乗客は鉄道研究会の大学生３人だけ。途中下車して線路脇で市電の写真を撮り始めた大学生の一人が乗っていた脚立が倒れ、市電は急停止する。その学生は無事だったが、車内では、もう一人の学生が血まみれで倒れていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990607.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"清水",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/11\n\n### 路面電車急停止事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、遊園地の絶叫マシーンに一番乗りしようと、朝早くから少年探偵団のみんなと市電に乗った。いつもならもっと賑やかな車内も、早朝だからか、乗客は俺たちと鉄道研究会の大学生らしき連中だけ。新一として、この平和な日常がいつまで続くのか、そんなことを考えていた。子供の体でいながら、心はいつでもあの頃のまま。でも、この静けさが、これから起こるであろう波乱の序章のように感じられたのは、やはり俺が「江戸川コナン」だからだろうか。\n\n### **遭遇 - 事件の第一印象**\n市電がガタンゴトンと走る中、線路脇の景色を撮ろうと、窓を開けた大学生の一人が脚立を倒した。ドンッという鈍い音と共に市電は急停止。幸い、その学生は無事だったようだが、車内は騒然とした。そして、その静寂を破るように、卑猥な叫び声が響き渡った。そこにあったのは、血まみれで倒れるもう一人の学生の姿。この妙な既視感…また事件か、と頭を掻きむしりたくなる衝動を抑え、俺はすぐに子供の顔から探偵の顔へと切り替えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんが現場検証を始めた。おっちゃんはいつものように「怪しいのはあの学生たちだ！」と的外れな推理を繰り広げている。だが、俺は違う。被害者の服についた土、それと、彼が落としたらしい小さな紙切れ。あれは何だったんだろう？　そして、現場にあった脚立。本来ならもっと大きな音で倒れるはずなのに、妙に静かだった気がする。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、俺は子供らしく、しかし核心を突くように質問を投げかけた。被害者が倒れていた場所、脚立が倒れた状況、そしてあの紙切れ…。あの紙切れは、被害者が事件前に書いた、ある「計画」のメモだったんだ。それは、犯人である清水が、同級生である被害者と共謀して、ある悪事を企てていた証拠だった。しかし、被害者はそれを裏切ろうとした。清水はその「裏切り」を許せず、計画実行の直前に、被害者を排除した。清水は、被害者が倒れていた場所で、脚立を倒す「演出」まで用意していたんだ。あの紙切れは、その計画の証拠隠滅を図るために、被害者が持っていたものだった。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、俺は真相を語った。清水が被害者と共謀していた計画、そして被害者の裏切り、それに対する清水の犯行。脚立を使ったトリックも、被害者の衣服についた土も、全ては被害者の計画と、清水の犯行を裏付ける証拠だった。清水は、被害者の計画を警察に証拠として提出されないように、そして自分の犯行を被害者の計画のせいにするために、この犯行に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。清水は逮捕され、安堵の表情を浮かべる者もいれば、悲しみを湛える者もいた。犯人の清水も、確かに憎むべき犯人だが、その動機には、ある種の悲哀も感じられた。だが、俺は探偵だ。犯人を追い詰めることはできても、その悲劇を止めることはできない。時折、蘭に「新一みたい」と言われるたびに、胸が締め付けられる。この体で、この力で、一体どれだけの人間を救えるのだろうか。灰原が言ったように、薬を飲んで、本当に「工藤新一」に戻れたとしても、この経験は俺の中から消えることはないだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺は今日も「江戸川コナン」として、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"8dd10496",
        "作成日":"2024\/05\/18 18:25:01",
        "シーズン":4,
        "エピソードナンバー":"152",
        "エピソードタイトル":"謎の老人失踪事件",
        "放送日":"1999\/07\/12",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":"蘭がバスで知り合った老人が突然いなくなった。心配した蘭は老人を捜すが、その足取りは全くつかめない。同じバスで居眠りをしていた園子は最初からそんな老人はいなかった、蘭が寝ぼけたのだと決めつける。が、帰宅した蘭のポーチの中に見覚えのないMOが入っていた。コナンはMOの調査を阿笠博士に依頼するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990712.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"裏取引マン",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/15\n\n### 謎の老人失踪事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、帝丹小学校の帰り道、バスに乗っていた。いつもと変わらない、穏やかな午後だった。車窓の外を流れる街並みを眺めながら、彼女が今日あった出来事を楽しそうに話すのを聞く。あの頃は、まさかこんな厄介な事件に巻き込まれることになるなんて、微塵も思っていなかった。園子も一緒だったが、彼女はすぐに眠ってしまい、俺は退屈していた。そんな中、一人の老人が蘭姉ちゃんに話しかけてきた。少し変わった雰囲気の人だったけれど、蘭姉ちゃんの優しい人柄に、すぐに打ち解けたように見えた。\n\n### **遭遇 - 事件の第一印象**\nバスを降りてしばらく経った頃だろうか。蘭姉ちゃんの顔色が急に悪くなった。バスで一緒だった老人が、乗車したはずなのに、下りていないようなのだ。心配した蘭姉ちゃんは、すぐに老人を探し始めた。だが、その足取りは全く掴めない。園子は「寝ぼけてたんじゃない？」といつもの調子で適当なことを言っていたが、俺には何か引っかかるものがあった。あの老人の、あの独特の目つき。そして、蘭姉ちゃんのポーチの中に、いつの間にか見慣れないMOディスクが入っていた。これは、単なる寝ぼけでは済まされない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が捜査に乗り出した。おっちゃんは、いつものように適当な推理で関係者をがんがん追い詰めていたが、どうも的を射ていない。俺が気になっているのは、あのMOディスクの存在と、老人がバスを降りたはずの場所だ。もし本当に誘拐されたのなら、その現場はもっと混乱しているはずだ。それに、MOディスク。これは一体誰が、何のために蘭姉ちゃんのポーチに入れたのか。阿笠博士にMOディスクの解析を依頼したが、すぐに結論は出なかった。待てよ、あのバスの運転手の証言…「老人は一人で乗ってきた」と言っていたが、それは本当に嘘偽りないのか？\n\n### **閃き - 真実への道筋**\n阿笠博士がMOディスクの解析を終えた。そこには、ある裏取引の記録が残されていた。さらに、バスの運転手の証言と、事件現場近くで目撃された不審な人物の情報を照らし合わせる。あのMOディスクが、事件の鍵を握っていることは間違いない。そして、バスの運転手がおかしな行動をしていたことに気づいたのは、彼が被害者への不審な仕草をしていたからだ。あの老人は、取引相手から脅されていた。そして、その取引相手こそが、バスの運転手だったのだ。彼は、老人が持っていた証拠を隠滅するために、犯行に及んだ。あれは、誘拐ではなく、巧妙に仕組まれた犯行だったのだ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの推理ショーを借りて、真相を明かした。バスの運転手は、裏取引で得た機密情報をMOディスクに保存し、それを被害者から奪おうとした。しかし、被害者はそれを阻止するために、MOディスクを蘭姉ちゃんのポーチに隠したのだ。運転手は、被害者をバスから降ろし、人気のない場所へ連れて行き、そこで…。犯行の動機は、保身のため。だが、それは許されることではない。子供の体で、大人たちの汚い部分を目の当たりにするたび、胸が締め付けられる。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心には重いものが残った。あの運転手の、家族のためにという苦しい言い分。確かに、家族を愛する気持ちは分かる。だが、だからといって、人を傷つけていい理由にはならない。事件の夜、蘭姉ちゃんは俺に「新一、大丈夫？」と心配してくれた。その優しさが、今はひどく遠く感じる。この体では、彼女を本当の意味で守ってやれない。探偵が犯人を推理で追い詰めて、その末に犯人が命を落としたら、それは殺人者と何ら変わらない。俺は、ただ真実を暴くだけでいいのか？ それとも、もっと何かできることがあるのか？ この問いは、いつまで俺を苦しめ続けるのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"699020b3",
        "作成日":"2024\/05\/18 20:31:30",
        "シーズン":4,
        "エピソードナンバー":"155",
        "エピソードタイトル":"水中の鍵密室事件",
        "放送日":"1999\/08\/02",
        "事件の発生日":"2023\/08\/02",
        "事件の終了日":"2023\/08\/02",
        "事件の日数":1,
        "事件の概要":"小五郎は学生時代に住んでいたアパートの大家・光江に相談があると呼び出され、コナンと蘭を連れてきれいなマンションに改築されたかつてのボロアパートを訪れる。光江は同じフロアの別室に住む孫の真がふさぎ込んでいる理由を聞き出してほしいという。光江と共に真の部屋に入った小五郎たちは、浴室で真の遺体を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990802.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"城戸",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/02\n\n### 水中の鍵密室事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士、そして少年探偵団のみんなと、平和な一日を過ごせるはずだった。博士が発明した新しい探偵グッズを試す予定だったんだ。でも、その前に「おっちゃん」こと毛利小五郎に呼び出された。彼が学生時代に住んでいたボロアパートの大家さん、光江さんが相談があるって。もうすっかりきれいなマンションに改築されているって話だったけど、この妙な既視感、嫌な予感がした。事件の匂いだ。\n\n### **遭遇 - 事件の第一印象**\n光江さんは、同じフロアに住む孫の真がふさぎ込んでいる理由を聞き出してほしいと小五郎のおっちゃんに頼んだ。おっちゃんが真の部屋に入った途端、嫌な臭いが鼻をついた。そして、浴室で発見されたのは、驚くべきことに、真の遺体だった。水没した遺体。密室状態の浴室。どう見ても事故か自殺には見えなかった。また、事件に巻き込まれた、というより、僕が引きずり込まれた、というべきか。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場検証を進める中、おっちゃんは「遺書があるんだから自殺に決まってる」と決めつけていた。でも、僕にはどうしても腑に落ちない点があった。被害者のポケットから落ちた、あの小さな紙切れ。そして、浴室のドアノブについた、不自然な傷。それらは、自殺という単純な結論を拒絶していた。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n被害者の真は、大学時代の友人で、今は犯人だとされている城戸に、借金をしていたらしい。光江さんの証言によれば、最近、城戸が真を脅しに来ていたという。そこで、あの紙切れだ。あれは、借金の契約書の一部に違いない。そして、浴室のドアノブの傷…。犯人は、被害者を殺害した後、密室を作るために、ある特殊な仕掛けを使ったのではないか？ 湯船の水位、そして、あの鍵…。ああ、そういうことか！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n眠っていたおっちゃんの声を利用して、事件の真相を語った。犯人は城戸。彼は真に金を貸していたが、真が返済できず、さらに借用書を破ろうとしたため、逆上して殺害した。そして、密室トリックだ。被害者の湯船に鍵を沈め、ドアノブに細工を施して、外から鍵をかけられるようにしたのだ。子供っぽいトリックだが、子供の体である僕だからこそ、その発想に至れたのかもしれない。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。城戸は観念し、逮捕された。でも、僕の胸には、複雑な感情が渦巻いている。真は、友人に殺された。借金という、どうしようもない現実から逃げたかったのかもしれない。犯人の城戸も、追い詰められていたのだろう。探偵が事件を解き明かすたびに、誰かの秘密や、隠された真実が白日の下に晒される。そして、その真実が、時にあまりにも残酷であることに、僕はもう慣れることができない。蘭姉ちゃんに、この体のことをいつ言えるのか。このまま、工藤新一として生きられないのか。ただ、誰かが悲しむような事件は、もう二度と起こってほしくない。それだけを願う。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"aa01d214",
        "作成日":"Sat May 18 2024 20:31:48 GMT+0900 (Japan Standard Time)～Sat May 18 2024 20:32:25 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"156～157",
        "エピソードタイトル":"本庁の刑事恋物語２",
        "放送日":"1999\/08\/09,1999\/08\/16",
        "事件の発生日":"2023\/08\/09",
        "事件の終了日":"2023\/08\/10",
        "事件の日数":2,
        "事件の概要":"コナンたちが学芸会の練習をしているところへ佐藤刑事に追われた殺人事件の容疑者・東田が逃げ込んできた。歩美を人質にして逃走する東田を追い詰めて逮捕した佐藤刑事だったが、手違いから杯戸美術館のトイレに東田と共に手錠でつながれてしまう。身動きの取れない佐藤刑事は、高木刑事とコナンたちに真犯人探しを頼む。,佐藤刑事に逮捕された被疑者の東田の無実の訴えを証明するため、再調査を始めた高木刑事とコナンたちは、被害者の村西真美の部屋と、同じマンションの東田の部屋を調べた。そこで4つの疑問浮かび上がった。手錠でつながれたまま身動きの取れない佐藤刑事と東田がいる杯戸美術館は、阿笠博士が解体ショーで爆破する予定だ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990809.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990816.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"北川",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/09\n\n### 本庁の刑事恋物語２\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、学芸会の練習に顔を出す予定だった。子供たちの無邪気な姿に、普段の苛立ちも少しは紛れるだろうと思っていた。だが、そんな平穏な日常が、いつまで続くというのだろうか。あの組織の影は、依然として僕のすぐそばをちらついている。それに、蘭に真実を告げられないこの状況は、僕の心を蝕み続ける。博士の家で、いつものように子供たちと遊んでいると、遠くからサイレンの音が聞こえてきた。また、厄介なことに巻き込まれそうな予感がした…。\n\n### **遭遇 - 事件の第一印象**\n悲鳴が響き渡った。学芸会の会場に、武装した犯人が逃げ込んできたのだ。佐藤刑事に追われる容疑者・東田。子供たちが恐怖に震える中、歩美ちゃんが人質に取られるという最悪の事態に。緊迫した状況下で、佐藤刑事が東田を追い詰め、逮捕に至った。だが、その直後、手違いで佐藤刑事と東田が、手錠で繋がれてしまうという、なんとも間抜けな、しかし危険な状況が発生した。杯戸美術館のトイレに閉じ込められた二人。身動きが取れない佐藤刑事は、僕たちに真犯人探しを託すことになった。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事と僕は、佐藤刑事に逮捕された東田の無実を証明するため、再調査を開始した。被害者、村西真美の部屋と、東田の部屋。そこでいくつかの疑問が浮かび上がった。東田が事件当時、被害者の部屋にいたというアリバイ。だが、被害者の部屋にあったはずの、あるはずのないものが、東田の部屋から発見された。さらに、手錠で繋がれたまま、杯戸美術館にいる佐藤刑事と東田。そして、その美術館は、阿笠博士が解体ショーで爆破する予定になっている。時間との勝負だ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n高木刑事が被害者の部屋で見つけた、破れた写真。その一部に、東田が写っていた。だが、それは東田が犯人であることを示すものではない。むしろ、事件の裏に隠された、もっと深い人間関係を示唆していた。被害者の日記と、現場に残された微細な痕跡。そして、東田が犯人ではないと信じる佐藤刑事の言葉。あの時の証言と、この傷跡…繋がった！被害者と被告人の関係、そして、被害者の携帯電話に残されたメッセージ。犯人は、あんたしかいない！ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」に、事件の真相を語ってもらった。犯人は、被害者の村西真美と親しかったという、意外な人物、北川だった。事件の発端は、村西真美の浮気。それを知った北川は、村西真美と口論になり、衝動的に彼女を殺害してしまった。東田は、偶然その場に居合わせ、村西真美の部屋にいた。東田は、友人の村西真美が殺されたことを隠蔽しようとしたが、それもまた、犯人である北川の思惑通りだった。北川は、村西真美の部屋にあった東田の物を持ち出し、彼に罪を着せようとしたのだ。東田が被害者の部屋にいたのは、彼女を心配していたから。その動機は、まさに「見えざるヒント」だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。佐藤刑事と東田は無事に解放され、北川も逮捕された。しかし、僕の心には、虚しさだけが残った。犯行の動機は、愛憎のもつれ。あまりにも人間的で、あまりにも悲しい。高校生探偵・工藤新一なら、この悲劇を止められたのだろうか。子供の体では、どうしても一歩遅れてしまう。蘭に心配をかけたくない、でも、彼女のそばにいたい。このジレンマが、僕を苦しめる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの組織の連中も、きっと同じような理屈で、自分たちの罪を正当化しているのだろう。それが、僕には耐えられない。いつか、この体に戻って、真実を語れる日が来るのだろうか。蘭、待っていてくれ。必ず、君の元へ帰るから。\n```",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d3a41b01",
        "作成日":"2024\/06\/08 15:51:25",
        "シーズン":5,
        "エピソードナンバー":"187",
        "エピソードタイトル":"闇に響く謎の銃声",
        "放送日":"2000\/04\/24",
        "事件の発生日":"2023\/04\/24",
        "事件の終了日":"2023\/04\/24",
        "事件の日数":1,
        "事件の概要":"小五郎はドラマ制作会社の社長から母親の身辺警護を依頼された。依頼人の古川悦子の母・勝江は、三日前に襲われてケガをしたという。古川邸を訪れた小五郎とコナン、蘭の3人は、古川家の家族仲の悪さに呆れ、メイドの梓も勝江にひどい仕打ちを受けているらしいことを知る。その直後、勝江の部屋から銃声が響く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000424.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "殺人事件"
        ],
        "事件種別":"殺人事件 , 探偵活動",
        "コナン一行の目的":"探偵活動",
        "犯人":"姉",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/24\n\n### 闇に響く謎の銃声\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で退屈しのぎにでもなればと思っていた。いや、正確には、蘭は博士と何かで盛り上がっていたところに、僕を呼びに来たんだ。「新一、早く来てよ！面白いのがあるんだから！」なんて、子供っぽい声で。本当は、ずっと蘭の隣で、あの頃のように笑っていられたら、どんなにいいだろうか。そんなことを考えていたら、おっちゃんが景気よく「仕事だ！」と飛び込んできた。ドラマ制作会社の社長から、母親の身辺警護の依頼だと。母親が数日前に襲われて怪我をしたらしい。どうにも嫌な予感がした。また厄介なことに巻き込まれそうだ。\n\n### **遭遇 - 事件の第一印象**\n古川邸に到着すると、そこはまるで人間関係の檻のようだった。依頼人の社長、**古川悦子**は母親の**勝江**に対して冷淡で、家族仲は最悪。メイドの梓も、勝江からひどい仕打ちを受けているらしい。なんだか、皆が皆、それぞれの理由で息苦しさを抱えている。そんな空気を吸い込んだ矢先、勝江の部屋から乾いた銃声が響き渡った。「ドン！」と。この妙な既視感…。また事件か。俺は子供の体だから、ここで迂闊な行動は取れない。\n\n### **捜査と違和感 - 見えざるヒント**\n事件現場に到着すると、目暮警部と高木刑事たちが慌ただしく捜査を始めていた。おっちゃんは、早速、相続目当ての娘、悦子を犯人だと決めつけようとしている。だが、どうにも腑に落ちない。被害者の勝江さんの部屋には、侵入された形跡がない。それに、勝江さんの右手の指には、微かにインクの跡があった。そして、犯行に使われた銃は、犯人のものではなく、被害者のものだった。俺が気になっているのは、被害者のコートのポケットから、ひっそりと滑り落ちた、あの小さな紙切れだ。それは、娘である**悦子**からの、愛情のこもった手紙のようだった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」おっちゃんの憶測が外れているのを聞きながら、俺の頭の中ではピースが一つ、また一つと繋がっていく。勝江の右手の指に付着していたインク。それは、彼女が自ら、この悲劇を脚本にしようとしていた証拠ではないのか。そして、彼女が「娘に殺された」と遺言めいた言葉を残したこと。あの紙切れに書かれていたのは、悦子からの許しを請う言葉。そうか、そういうことか…！犯人は、あの冷淡に見えた娘、**悦子**ではない。真犯人は、誰でもない、被害者本人だったんだ！\n\n### **真相解明 - 探偵の役割**\n眠っている小五郎のおっちゃんに、事件の真相を語らせた。勝江さんは、娘の**悦子**が自分を殺そうとしていると誤解し、自らの命を絶つことで、娘に罪を着せ、彼女を永遠に苦しめようとしたのだ。彼女は、娘からの手紙を読み、その誤解に気づいたが、もう手遅れだった。右手のインクは、自らの最期を綴るためのもの。銃は、自らの命を絶つために用意されていた。探偵の役割とは、真実を暴き、事件を解決すること。しかし、それが時に、悲劇をさらに深く、そして残酷にしてしまうこともある。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残った。**勝江**さんの、娘への歪んだ愛情と、それゆえの悲劇。そして、その悲劇を、娘に罪を着せることでさらに悪化させるという、あまりにも愚かで、あまりにも哀しい結末。子供の体で、この状況に無力さを感じる。蘭に真実を伝えられない苦悩と同じだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、どんなに悲しい動機があっても、命を奪うこと、そして、それに加担するような真似は絶対にしない。それが、工藤新一としての、そして江戸川コナンの、唯一譲れない信条だ。蘭の顔を見るのが、少し辛い。僕の本当の姿を知っている彼女は、きっと僕のこの胸の内を、少しでも察してくれるのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"03c3c16c",
        "作成日":"Sat Jun 08 2024 18:45:21 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 18:51:20 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"199～200",
        "エピソードタイトル":"容疑者・毛利小五郎",
        "放送日":"2000\/07\/17,2000\/07\/24",
        "事件の発生日":"2023\/07\/17",
        "事件の終了日":"2023\/07\/18",
        "事件の日数":2,
        "事件の概要":"軽井沢のホテルにやって来た小五郎と蘭、コナンは、偶然、蘭の母・英理と出会う。英理の後輩弁護士・碓氷律子と酒の席で盛り上がった小五郎は、夜遅くなっても部屋に戻らない。英理と蘭、コナンは小五郎を捜している最中に密室状態の自室で殺されている碓氷を発見。碓氷のベッドの中では小五郎が眠りこけていた。,小五郎は別居中の妻・英理の後輩弁護士・碓氷律子の殺害容疑で警察に連行されてしまった。英理はコナンと蘭の手を借りて小五郎の無実を証明するため、行動を開始する。英理は律子の部屋のドアに貼ってあったメモとドアチェーンの細工から密室のトリックを見抜き、犯人に罠を仕掛ける。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000717.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000724.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"佐久",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/17\n\n### 容疑者・毛利小五郎\n\n### **導入 - 平穏と予感**\n軽井沢のホテル。本来なら、蘭と二人、静かな休暇を過ごすはずだった。しかし、運命というのは、そうやすやすと平穏を許してはくれないらしい。蘭の母である英理さんが偶然にも同じホテルに滞在していると知り、小五郎のおじさんは舞い上がっていた。その横で、僕はただ大人しくしているしかなかった。子供の体では、こうして付いていくことしかできない。いつになったら、この呪縛から逃れられるのだろうか。そんなことを考えていた矢先、空気が妙に張り詰めた。また、厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n「悲鳴が響き渡った。この妙な既視感…また事件か…。」英理さんの後輩である弁護士、碓氷律子さんの部屋から聞こえてきた悲鳴。小五郎のおじさんと蘭姉ちゃん、そして僕が駆けつけると、そこには衝撃的な光景が広がっていた。密室状態の自室で、碓氷さんが亡くなっていたのだ。そして、そのベッドの上で、泥酔して眠りこけているのは、なんと小五郎のおじさんではないか。最悪の状況だ。すぐに警察が駆けつけ、おじさんは容疑者として連行されてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、寝ていた小五郎のおじさんを犯人と断定しようと躍起だった。まあ、状況証拠だけを見れば、そうなるのも無理はない。しかし、俺にはどうしても納得できない違和感があった。被害者の喉にあった、かすかな扼痕。あれは、睡眠薬で眠らされている人間が受けるものではない。そして、密室トリックに使われたであろうドアチェーン。その細工には、ある特定の道具が必要になるはずだ。おじさんは、あんな複雑なトリックを仕掛けるような人間ではない。俺が気になっているのは、碓氷さんの部屋の机の引き出しに、わずかに残っていた、あの粉末だ。\n\n### **閃き - 真実への道筋**\n英理さんは、僕と蘭に協力を求めてきた。「小五郎さんの無実を証明したいの」。その言葉に、僕の胸にも熱いものがこみ上げてきた。英理さんは、律子さんの部屋のドアに貼ってあったメモと、ドアチェーンの細工から、密室トリックの核心に迫っていた。あの時の、犯人が部屋を出る際に咄嗟に外したであろうドアチェーンの動き。そして、被害者の首に負わされた傷の深さ。待てよ、まさか…！あの粉末は、被害者が飲まされた睡眠薬の原料。犯人は、被害者を眠らせた後、睡眠薬を注射して殺害した。そして、自らも睡眠薬を服用し、小五郎のおじさんの部屋に忍び込み、そこで眠ったのだ。そう、犯人は、**佐久**さんだ！\n\n### **真相解明 - 探偵の役割**\n「犯人は、あなたですよ！」眠りの小五郎、というよりは、事件の真相を解き明かすための僕の「演技」が功を奏した。佐久さんは、律子さんの助手として、彼女に恩義を感じていた。しかし、律子さんが上司を騙して不正を働こうとしていることを知り、それを阻止しようとした。しかし、計画が露見し、律子さんに脅迫されてしまったのだ。犯行の際、佐久さんは律子さんに睡眠薬を飲ませ、その後、密室トリックを施し、小五郎のおじさんを犯人に仕立て上げようとした。そして、自分も罪悪感からか、眠ったふりをしてその場にいたのだ。動機は、尊敬していた人への裏切り、そしてそれに巻き込まれてしまった無念さ。事件の結末は、いつもこうして、悲しい人間模様を映し出す。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。小五郎のおじさんは無罪放免となり、英理さんも、本来の冷静さを取り戻していた。しかし、僕の心は晴れなかった。また、誰かを救うために、僕は「江戸川コナン」として、本当の自分を隠さなければならなかった。子供の体では、どうしても声が届かない、手が届かないことがある。蘭に真実を伝えられない苦しみ、灰原を孤独にさせたくないという思い、そして、この非力さ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。佐久さんの、あの虚ろな目。彼もまた、ある意味では被害者なのかもしれない。この世には、善と悪だけでは割り切れない、複雑な感情が渦巻いている。そして、僕は、その渦の中で、いつか本当の自分を取り戻す日を、ただひたすらに待ち望むしかないのだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"0fe110ed",
        "作成日":"2024\/06\/08 21:46:07",
        "シーズン":6,
        "エピソードナンバー":"225",
        "エピソードタイトル":"商売繁盛のヒミツ",
        "放送日":"2001\/02\/19",
        "事件の発生日":"2023\/02\/20",
        "事件の終了日":"2023\/02\/22",
        "事件の日数":3,
        "事件の概要":"コナンたちの同級生・倫太郎が「家に怪しいおじさんがいる」と、少年探偵団に相談にきた。食堂をやっている倫太郎の家にやってきて、亡き祖父への恩返しだと店に住み込み無給で働いているという。男が店の改装費を出してくれたお蔭で店は大繁盛だが、「絶対おかしい」と倫太郎は言い、男の企みを暴いてほしいと依頼する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010219.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"住み込みで働きに来た人",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/20\n\n### 商売繁盛のヒミツ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士、少年探偵団のみんなで、近所の商店街を散策する予定だった。子供の体でいる以上、そういった普通の日常がどれほど貴重かを、身をもって知っている。蘭の笑顔を見ていると、束の間、本当の自分を忘れそうになる。しかし、そんな平穏な日常に、すぐさま黒い影が差し込むことを、この頃の僕は嫌というほど学習していた。案の定、少年探偵団に「倫太郎が困ってるんだ！」と駆け込んできたのは、僕の同級生である倫太郎だった。その声には、子供とは思えぬ焦燥感が滲んでいた。\n\n### **遭遇 - 事件の第一印象**\n\n倫太郎の家は、商店街で食堂を営んでいる。賑やかな店先とは裏腹に、家の中は妙な緊張感が漂っていた。倫太郎によると、最近店に住み込みで働き始めた男が怪しいらしい。亡き祖父への恩返しだと、無給で働いてくれているというが、その男のせいで店は以前にも増して繁盛しているという。一見、順風満帆に見えるが、倫太郎は「絶対おかしい」と首を傾げ、僕たちに助けを求めてきた。子供の勘というには、あまりにも切羽詰まった表情だった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n早速、僕たちはその男の正体を探り始めた。おっちゃんや目暮警部が来る前に、僕なりに状況を整理する。男は確かに店に馴染んでいるように見えたが、倫太郎の祖父の代から店を知っているという割には、店の歴史に関する知識が浅かった。さらに、男が改装費を出してくれたという話も、やや唐突すぎる。何よりも、男がいつも持ち歩いている古びた懐中時計。あれに何か隠されているのでは、という予感がした。待てよ、あの男が店に感謝しているという祖父の話。もしかして、あの懐中時計こそが、その「恩返し」の証なのでは…？\n\n### **閃き - 真実への道筋**\n\n「あの男、おじいちゃんのこと、全然知らなかったんだ！」倫太郎の言葉に、僕の頭の中でピースがカチリと音を立てた。倫太郎の祖父が店を始めたきっかけ、そして男が語る「恩返し」の理由。それらが、あの懐中時計と結びついた。犯人は、倫太郎の祖父がかつて助けた恩人ではなく、その恩人の息子だったのだ。過去に一度、男の父親が盗んだ偽物の懐中時計を、倫太郎の祖父が優しさからそのまま渡した。男はそれを祖父への恩返しだと勘違いし、繁盛する店を見て、祖父に世話になったという嘘をついてまで、恩返しをしようとしていた。\n\n### **真相解明 - 探偵の役割**\n\n僕は、少年探偵団のメンバーに怪しまれないように、「ねぇ、おじさん、もしかして…」と、都合よく眠らされたおっちゃんに怪しい部分を指摘させた。そして、眠りの小五郎に、男の動機とトリックを解き明かさせた。「真の恩返しとは、過去の過ちを贖うことではない。現在を大切にし、未来へと繋げていくことだ！」という僕のセリフに、男は観念したようだった。彼は、店を繁盛させることで、亡き父親の借金を返済しようとしていたのだ。それは、父親に迷惑をかけ続けたことへの、静かな、しかし切実な「恩返し」だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、僕の胸には何とも言えない後味が残っていた。男の動機は、決して悪意ではなかった。むしろ、父親への複雑な愛情と、過去に囚われていた悲しみがあった。僕が推理で男を追い詰めたことで、彼は真実を告白し、おそらくこれからは、倫太郎の店で誠実に働くことになるだろう。だが、僕が犯人を追い詰めた結果、彼を逮捕させることもできたはずだ。探偵が犯人を推理で追い詰めて社会から隔離させてしまったら、それは、ある意味、僕が犯人と同じように誰かの人生を壊してしまったことになる。どれだけ正義感に駆られても、この子供の体では、できることの限界を感じる。蘭に会いたい。工藤新一として、正々堂々と、彼女の隣に立ちたい。そんな思いだけが、募るばかりだった。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d7cc8e08",
        "作成日":"Sat Jun 08 2024 23:05:19 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 23:11:09 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"238～239",
        "エピソードタイトル":"大阪“３つのK”事件",
        "放送日":"2001\/06\/18,2001\/06\/25",
        "事件の発生日":"2023\/06\/18",
        "事件の終了日":"2023\/06\/18",
        "事件の日数":1,
        "事件の概要":"服部平次に誘われて、コナンと蘭、小五郎は有名な３人のスポーツ選手がオーナーの大阪のレストラン、「Ｋ３」の開店記念パーティに参加した。蘭に、３人のオーナーたちはビルの窓を利用したパフォーマンスの手助けを頼む。夜空に窓の灯で作った「Ｋ」の文字が浮かび上がった時、一発の銃声が響きわたった。,銃声がした部屋にかけつけたコナンと服部平次は、そこで新聞記者のエドが殺害されているのを発見した。コナンと平次はエド殺害のトリックと犯人を解明するため捜査を開始する。３人のオーナーには殺害は不可能と判断するコナンだが、捜査が進むにつれ、一番認めたくない真実がそこにはあった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010618.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010625.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "阿笠博士",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"レイ",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/18\n\n### 大阪“３つのK”事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、服部が招待された大阪のレストラン「K3」のオープニングパーティーに顔を出すことになった。有名な３人のスポーツ選手がオーナーだというから、賑やかなパーティーになるだろう。蘭は少し浮かれているようだったが、俺はどこか落ち着かなかった。この妙な高揚感と、それ故に孕む危険な予感。まるで、これから始まる凄惨な事件の幕開けを告げる、不気味な前哨戦のようなものだ。服部が「コナン君も一緒や！」と強引に誘ってきた手前、無碍にもできない。子供の体では、どうしても周囲の警戒心を解いてしまう。それでいい。その方が、深くまで潜り込める。\n\n### **遭遇 - 事件の第一印象**\nパーティーは順調に進んでいた。蘭がオーナーの一人に頼まれ、ビルの窓を使った夜空に「K」の文字を描くパフォーマンスを手伝うことになった。夜空に浮かび上がる巨大な「K」。それは確かに幻想的だった。だが、その瞬間、響き渡った乾いた銃声。一瞬の静寂の後、悲鳴が渦を巻いた。蘭が怯えている。俺はすぐに状況を把握し、服部と共に向かった。銃声がした部屋。そこにいたのは、新聞記者のエドだった。血溜まりの中に倒れ伏す姿は、まさに事件の第一報にふさわしい、あまりにも無惨な光景だった。また、事件か…。この妙な既視感、やはり胸騒ぎは的中した。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが捜査を開始したが、すぐに話はオーナーたちの犯行の線へと向かった。しかし、俺はそれに違和感を覚えた。３人のオーナーたちは、それぞれアリバイもしっかりしているし、動機も薄い。おっちゃんは、俺の子供らしい質問に苛立ちながらも、犯人はオーナーの一人だと決めつけているようだった。「犯行時刻に窓の外にいたのは、オーナーたちだけだろ？」という言葉が耳にこびりつく。だが、俺が気になったのは、被害者のポケットから落ちた、あの小さな紙切れだ。それに、事件現場の部屋にあった、微かに残る香水の匂い。これらは、警察の目には留まっていない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n関係者への聞き込みを進める中で、ふとした一言が俺の頭の中でパズルのピースをカチリと嵌めた。オーナーの一人が「パーティーの途中、少し席を外した」と話していたこと。そして、被害者が最近、ある人物について取材をしていたという情報。あの紙切れに書かれていたのは、その人物の名前。さらに、部屋に残っていた香水の匂い。それは、あの「少し席を外した」オーナーが好んで使用するものと一致する。さらに、事件のトリックを考えると、犯行は不可能ではない。あの窓のパフォーマンスを利用した、巧妙な犯行だったのだ。ピースが一つ、また一つと繋がっていく。犯人は、**レイ**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎に、事件の真相を語らせた。犯人は、オーナーである**レイ**。被害者のエドは、レイが過去に犯した罪を嗅ぎつけ、それをネタに脅迫していたのだ。レイは、エドに弱みを握られ、絶望の淵に立たされていた。犯行は、夜空に「K」の文字を作るパフォーマンスを利用した、見事なアリバイトリックだった。部屋の窓を開け、カーテンに細工を施し、遠隔操作で銃を発射したのだ。あの香水の匂いは、レイが犯行後に残した痕跡。そして、被害者のポケットから落ちた紙切れは、レイがエドに渡した脅迫状の控えだった。レイは、子供の体で話す俺の推理に、最後まで動揺することなく、ただ静かに真実を受け入れていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に残るものは、決して爽快なものだけではなかった。**レイ**の動機は、確かに許されるものではない。だが、その絶望の深さを考えると、複雑な感情が去来する。高校生探偵、工藤新一として、俺は正義を遂行した。だが、江戸川コナンとして、子供の体で事件を解決するたび、俺は誰かを追い詰めている。犯人を推理で追い詰めて、その人生を終わらせてしまう。それは、殺人者と変わらないのではないか。そんな自問自答が、いつも頭をよぎる。蘭に真実を告げられないこの状況も、俺の無力さの現れだ。この体で、この心で、俺はこれからも数えきれないほどの事件に巻き込まれていくのだろう。そのたびに、俺は探偵として、そして一人の人間として、何を守り、何を犠牲にするのか、問い続けなければならない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"f0101b48",
        "作成日":"2024\/06\/09 8:32:19",
        "シーズン":6,
        "エピソードナンバー":"248",
        "エピソードタイトル":"癒しの森のアリバイ",
        "放送日":"2001\/08\/27",
        "事件の発生日":"2023\/08\/27",
        "事件の終了日":"2023\/08\/28",
        "事件の日数":2,
        "事件の概要":"ペンションオーナーの村上紫郎と弟の立柴金次とともに癒しの森にあるペンションにやってきた、コナン、蘭、小五郎。村上と立柴が夕食用の山菜採りから戻ると、２人の父であり村長である村上竜蔵が自宅で殺害されたとの知らせが届く。村長宅からペンションまでは１時間の距離があり、兄弟２人に犯行は不可能に思えたが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010827.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"紫郎",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/27\n\n### 癒しの森のアリバイ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんに誘われて「癒しの森」にあるペンションにやってきた。せっかくの休みなのに、また事件に巻き込まれるなんて、なんて悪運の持ち主なんだろうか。阿笠博士や灰原、少年探偵団のみんなにも声をかけたかったが、今回は蘭との二人だけの（という名目の）旅行だ。リラックスできるといいな、なんて思っていた矢先、嫌な予感が的中した。この空気、まるで昔の事件を追体験しているみたいだ。\n\n### **遭遇 - 事件の第一印象**\nペンションに到着して間もなく、村長である村上竜蔵氏が自宅で殺害されているのが発見された。ペンションオーナーの村上紫郎さんとその弟、立柴金次さんが山菜採りから戻った時だったという。村長宅までペンションから一時間もかかる。物証も乏しく、凶器も発見されていない。こんな状況では、誰かがトリックを使った、それもかなり巧妙なトリックを使ったとしか思えない。子供の体で、あの大人たちの混乱した頭にどうやって真実を突きつけるか。いつものパターンだが、厄介なことになった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部はおっちゃんに捜査を任せているようだったが、おっちゃんの推理はいつもながら的外れだ。兄の紫郎さんを疑っているようだが、状況証拠が決定的に足りない。俺が気になったのは、被害者の部屋にあった、血痕の付いた新聞紙と、それとは別に被害者のポケットから落ちていた、小さな染みのある紙切れだ。村上兄弟はアリバイがある、という前提で話が進んでいたが、それは誰が、どうやって作ったアリバイなんだ？ 誰かの証言に、どうしても引っかかる部分があった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…！」あの紙切れに付いていた染み。あれは、山菜採りの最中に付いたものではない。そして、被害者の指紋すら残っていなかったあの新聞紙。あれは、犯人がアリバイ工作のために仕込んだものだったんだ。村上兄弟が山菜採りに出かけた後、犯人はペンションから村長宅へ向かい、犯行に及んだ。そして、ペンションに戻る前に、急いで新聞紙で血痕を拭った。しかし、その新聞紙に指紋を残さなかったのは、あの凶器の新聞紙を、被害者が自分で用意して、犯人が来た時に掴んだからだ。つまり、犯人は最初から被害者が分かっていた…！\n\n### **真相解明 - 探偵の役割**\n「小五郎のおじさん、犯人は紫郎さんですよ！」子供の声で、いつものように眠りの小五郎を演出した。村上紫郎さんは、父親である村長からの長年の虐待に耐えかね、弟の金次さんにも辛い思いをさせていた。山菜採りに出かけたのは、アリバイ作りのための完璧な計算だった。村長は、証拠隠滅のために、紫郎さんが持ってきた新聞紙で自分自身を刺し、それを拭き取った。しかし、長年の恨みが募っていた紫郎さんは、その新聞紙を掴み、自らも血を付け、父親を殺害したのだ。弟の金次さんは、兄の決意を知り、協力した。兄弟がペンションに戻った時、村長は既に息絶えていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。親子の絆とは、こんなにも歪んでしまうものなのか。紫郎さんの、長年の苦しみからの解放への渇望、そして弟への責任感。それは、俺が理解できる範疇を超えている。しかし、俺は探偵だ。事件を解決するのが俺の仕事。でも、時々思うんだ。犯人の動機を暴き、彼らを追い詰めることが、本当に正しいことなのかって。犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、この手で、一体どれだけの命を救えるんだろう。蘭の笑顔が、せめてもの救いだった。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"e2b2a55f",
        "作成日":"Sun Jun 09 2024 12:34:29 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 12:44:07 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"271～272",
        "エピソードタイトル":"隠して急いで省略",
        "放送日":"2002\/03\/11,2002\/03\/18",
        "事件の発生日":"2023\/03\/11",
        "事件の終了日":"2023\/03\/11",
        "事件の日数":1,
        "事件の概要":"蘭は黒いニット帽の男が気になって仕方がなかった。バスジャック事件の以前にも会ったはずだが、思い出せない。このことを考えると遊園地で新一が姿を消した時と同じ不吉な胸騒ぎがする。ジョディの英語の授業中、蘭は黒いニット帽の男のことを \n考えてボーッとしていたのだ。突然、ジョディに指され、黒板に書いた『×』の意味 \nを聞かれた。ジョディが「レディなら知ってて損しない、キュートなマークです」と教えたのを聞き逃してしまったらしい。考えても分からないと悩む蘭に園子は「新一 にメールで聞いたら？」とからかう。コナンは母・有希子の手紙の最後に×印が書か \nれていたのを思い出すが、その意味までは分からなかった。帰り道、蘭、コナン、園 \n子はジョディに声をかけられ、喫茶店に行く。帝丹高校の女生徒が通学途中にチカンに遭っているという。ジョディは「アメリカ流のお仕置きをしてあげま～す」と、張り切っている。その時、突然、停電になる。すぐに復旧したものの、蘭は園子と一緒 \nに巻き込まれた事件を思い出し、恐怖に身がすくむ思いだった。と、女性の悲鳴がビル内で響きわたる。喫茶店のすぐ前のエスカレータに人だかりができている。エスカ \nレーターの降り口で男が封筒を抱えてうずくまっている。何者かに刺殺されたようだ。コナンは男が抱えている封筒に血で書かれた『○×△』の文字を見つける。刺されたのは、興信所の所長・中条で、包丁で一突きにされ、死亡していた。事件直前に被害者と電話で話をしていた来生という男は、社内の横領事件を内部調査を中条に頼 \nんでいたという。抱えていた封筒の中身は抜き取られており、横領犯人が中条を殺害 \nして証拠の書類を奪ったということのようだ。来生の手元には、中間報告で疑わしい社員をピックアップした58人のリストだけが残されていた。この社員たちと中条のダイイングメッセージの『○×△』はどうつながるのか？血文字から中条の指紋が検出され、刺された直後に中条が残したメッセージだと確認された。目撃者によると、 \n犯人は下階のエスカレータの前で中条ともみ合い、停電後に明かりがついたら中条がエスカレーターのステップにうずくまっていたという。コートを着た男が封筒の中身を抜き取って上階の方に逃げて行ったのも目撃された。『○×△』は何を表すのか？コナンは封筒に書かれた文字がもう一つあることに気づく。,下校途中で蘭、コナン、園子は英語教師・ジョディに声をかけられ、喫茶店に行く。その喫茶店のすぐ前のエスカレーターで興信所の所長・中条が何者かに刺殺され た。中条は抱えている封筒に血で書いた『○×△』というダイイングメッセージを残す。\n\nこのビル内の会社の横領事件の内部調査を依頼された中条は調査結果の報告のた めに来ていたという。横領犯人が中条を殺害して封筒の中身の証拠書類を奪ったらしい。中条が中間報告で疑わしい社員をピックアップした58人のリストが容疑者リストということになる。このリストとダイイングメッセージの『○×△』はどうつながるのか？\n\nコナンは封筒に書かれた文字がもう一つあることに気づく（前回まで）。封 筒からはみ出していた中条のメッセージはエスカレーターの踏み板から見つかった。 封筒の文字より少し大きい『□』という文字だ。この『□』と『○×△』が何を表すのか、コナンたちにも、目暮警部にも分からなかった。ジョディは殺害現場で鑑識員 につまみ出されるコナンを見て、「ダチョウさんですね」と言う。アメリカでは「頭隠して尻隠さず」のようなドジな人をダチョウのようだと表現するという。コナンはジョディの言葉から、血文字の暗号を解くヒントを得る。さっそく目暮警部に、文字の一部分を隠すと記号のような形になること、急いでいる時には文字を省略して書くことがあることを示唆し、目暮警部は容疑者リストから該当する文字の使われている名前を探す。漢字４文字の内、後ろの３文字が上半分を隠すと『○×△』になる名前があった。しかも、最初の一文字を省略して書くと『□』になる。踏み板に書かれた□以外の文字は封筒と中の書類にまたがって書かれていたのだ。\n\nコナンと目暮警部は ビル内のオフィスで容疑者をみつけ、事情聴取を始める。が、容疑者は証拠書類を見 せろと開き直る。「僕が犯人なら、書類はもう燃やしている」とうそぶく容疑者に、コナンはシュレッダーから取り出した書類を突きつける。血文字が目印になって、簡 単に断片をつなぎ合わせることができたのだ。犯人は「学生時代に『○×△』や『大口』というあだ名で呼ばれていたが、やっとその意味が分かった」と観念する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020311.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020318.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "FBI",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"国吉文太",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/11\n\n### 隠して急いで省略\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と一緒に、ジョディ先生の英語の授業を受けた。蘭が最近、あの黒いニット帽の男のことを気にしているらしい。バスジャック事件の時にも見かけた気がする、と。その不安そうな顔を見ていると、俺が姿を消した時の蘭の心を思い出して、胸が締め付けられた。蘭に真実を告げられないもどかしさが、また募る。授業中、蘭がぼんやりしている隙にジョディ先生に黒板の「×」の意味を問われた。「レディなら知ってて損しない、キュートなマーク」だってさ。蘭は答えられなかったらしい。園子が「新一にメールで聞いたら？」とからかっていたが、俺だってあの×の意味は、母さんの手紙にあったから知っているだけで、本当の意味までは…。\n\n### **遭遇 - 事件の第一印象**\n授業後、蘭、園子と三人で下校していると、ジョディ先生に声をかけられた。帝丹高校の女生徒が通学途中にチカンに遭ったらしい。「アメリカ流のお仕置きをしてあげる」と張り切るジョディ先生に連れられて、喫茶店へ向かう途中、突然の停電。あの、蘭が再び事件に巻き込まれるんじゃないかって、恐怖に身がすくむのを感じた。復旧した途端、ビル内に響き渡る女性の悲鳴。エスカレーターの降り口に人だかりができていた。封筒を抱えてうずくまる男。何者かに刺されたようだ。俺の胸に、またあの「事件だ」という感覚が蘇った。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は興信所の所長・中条さん。胸を包丁で一突きにされていた。抱えていた封筒に、血で書かれた「○×△」。ダイイングメッセージか。被害者は社内の横領事件を調査中で、その報告に来ていたらしい。横領犯が証拠書類を奪うために彼を殺した、というのが目暮警部の見立てだ。容疑者は58人。あの「○×△」と、このリストがどう繋がるのか。目撃者は、犯人がコートを着た男で、停電後に封筒の中身を奪って逃げたと言っている。俺が気になったのは、封筒から少しはみ出していた、あの文字だ。血文字の「○×△」だけじゃない、もう一つ。\n\n### **閃き - 真実への道筋**\nジョディ先生が、鑑識員に排除される俺を見て「ダチョウさんですね」と言った。「頭隠して尻隠さず」って、あの言葉が頭に引っかかった。ダチョウ…。隠す…？ 待てよ、まさか。あの血文字の一部を隠すと、形が変わるんじゃないか？ それに、急いでいる時、文字を省略して書くことだってある。封筒から少しはみ出ていた「□」。あれは、もしかしたら…？ そうだ、あの「○×△」と、その「□」を組み合わせれば、ある漢字になるんじゃないか？ 「ピースが一つ、また一つと繋がっていく…！」\n\n### **真相解明 - 探偵の役割**\n目暮警部に、文字の一部を隠すこと、そして文字の省略について示唆した。容疑者リストの中から、那位にあたる名前を探してもらう。「国吉文太」という男の「吉」や「文」が、隠すと「○×△」になり、さらに最初の「国」を省略すると「□」になる。封筒の文字は、書類にまたがっていたから、その「□」は踏み板に書かれたと仮定した。ビル内のオフィスで、国吉文太に事情聴取を開始。彼は開き直った。「僕が犯人なら、書類はもう燃やしてる」と。しかし、俺はシュレッダーから取り出した書類の断片を突きつけた。血文字を頼りに、断片を繋ぎ合わせたんだ。「学生時代、『○×△』や『大口』って呼ばれていたけど、やっとその意味が分かった」と、観念したようだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。国吉が犯人となった背景には、社内でのいじめがあったようだ。同僚から「○×△」という蔑称で呼ばれ、その意味を今になって理解した、と。彼を追い詰めたのは、俺が仕掛けた推理と、それを目暮警部が巧みに引き出した結果だ。だけど、蘭に真実を言えず、子供の体で事件に立ち向かうしかない俺には、この「探偵」という立場が、時として鉛のように重くのしかかる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの時、蘭が感じた恐怖と同じくらい、俺もまた、自分自身の無力さと、この体でできることの限界に苦しむ。蘭に心配かけないように、笑顔で「大丈夫だよ、蘭姉ちゃん」と言うけれど、本当は、いつだって胸の奥で、工藤新一が叫んでいるんだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"b6942ace",
        "作成日":"Sun Jun 09 2024 13:40:48 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:45:08 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"284～285",
        "エピソードタイトル":"中華街雨のデジャビュ",
        "放送日":"2002\/07\/01,2002\/07\/08",
        "事件の発生日":"2023\/07\/01",
        "事件の終了日":"2023\/07\/02",
        "事件の日数":2,
        "事件の概要":"蘭が福引で食事券を当てたので、小五郎は蘭とコナンを連れて横浜・中華街へと車を走らせる。車中で蘭は雨の景色を見ながらある男のことを思い浮かべていた。バスジャック事件で会った赤井という男。前にも会ったことがある。見なれない街の裏通りで、雨の中に立っていた。それがどこなのかは、分からない。新一も、哀しい顔をして同じように雨の中に立っていた。最近、よく思い出すこの光景。蘭にはその意味が分からない。目的の店に着き、食事券を使おうとした小五郎は、従業員に断られてしまう。納得のできない蘭と小五郎は従業員と口論になり、蘭は思わず空手の蹴りを繰り出し、説明を求める。コナンたちは日曜祝日は使えないと小さく書いてあるのを見逃していたのだ。３人が途方に暮れていると、店内で食事中の客が声をかけてきた。川端という映画プロデューサーがコナンたちを自分たちの席に招待し、食事をご馳走してくれるという。訳の分からないまま招待に応じた３人に、川端は蘭を映画のヒロインにスカウトしたいと言い出す。映画に出てスターになれば芸能人や有名スポーツ選手にも会えるし、世界中にロケで行くこともできるという川端の口説き文句に、小五郎とコナンは乗り気になり、蘭もその気になってくる。必死で蘭を口説く川端とは逆に、同席している監督の磯上、原作者の北浦、助監督の伊東は「やるなら覚悟を決めたほうがいい」と、映画出演の厳しさを口にし、蘭のやる気を削ぐようなことを言う。体調が悪そうな蘭を心配して、コナンは早く帰ろうと言うが、蘭にも聞き流されてしまう。と、突然、北京ダックを食べた川端が喉元を押さえて苦しみだし、円卓の上に倒れ込んだ。川端は死亡し、死因は青酸カリによる窒息と推定される。捜査に当たったのは、静岡県警の横溝警部の弟で、神奈川県警の横溝重悟警部だった。横溝警部は探偵を目の敵にしているようで、小五郎にも冷たい態度をとる。横溝警部は川端と一緒に食卓を囲んでいたメンバーの中に犯人がいると断定し、小五郎が一番怪しいと決めつける。,蘭が福引で当てた食事券を使おうと、小五郎は蘭とコナンを連れて横浜・中華街にやってきた。だが、目的の店で食事券は使えず、川端という映画プロデューサーに声をかけられて訳の分からないまま招待に応じた。川端は蘭を映画のヒロインにスカウトしたいと言い出し、同席している監督の磯上、原作者の北浦、助監督の伊東と映画の話をしながら食事を共にする。蘭の体調が悪く、心配するコナンだったが、食事中に川端が倒れ、死亡してしまう。死因は青酸カリによる窒息と推定され、捜査に当たった静岡県警の横溝警部の弟で、神奈川県警の横溝重悟警部は川端と一緒に食卓を囲んでいたメンバーの中に犯人がいると断定し、小五郎が一番怪しいと決めつける（前回まで）。川端の死因となった青酸カリは料理からは検出されず、川端が使用していた皿とおしぼりから検出された。横溝警部は川端の隣に座っていた小五郎が毒物を仕込んだと疑っているのだ。青酸カリが入っていたと思われる容器がトイレで発見され、コナンは店に入ってからトイレに行っていない小五郎は犯人ではないと指摘するが、横溝警部は小五郎を疑い続ける。体調の悪い蘭を気遣い、早く事件を解決しようとコナンはあせる。食事中に回転テーブルに載っていた醤油が取りにくかったこと、川端が卵アレルギーで玉子料理を毛嫌いしていたことを思い出したコナンは、事件のトリックに気づく。鑑識課員にある場所の毒物検査を依頼し、川端が使っていたと思われているおしぼりから青酸カリとスープのシミだけが付着していたことを確認する。コナンは小五郎に麻酔銃を撃ち込み、推理ショーを開始する。横溝警部は兄から聞いていた通りに、奇妙な声と踊りを合図に小五郎が“眠りの小五郎”に変身するのを目の当たりに見る。コナンは食卓を囲んでいたメンバーと横溝警部に事件を再現しながら、食事中に何が起こったのか、その真相と真犯人について、謎を一つ一つ解き明かしていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020701.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020708.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"磯上",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/01\n\n### 中華街雨のデジャビュ\n\n### **導入 - 平穏と予感**\n蘭が福引で中華街の食事券を当てたというので、おっちゃんと二人、横浜へ出かけることになった。本当は、このまま平穏に過ごしたいと願うばかりだが、どうにも厄介なことになりそうな予感が、的中するのを待っているかのようだ。車中、窓の外を流れる雨に、蘭はどこか物憂げな表情を浮かべていた。それは、バスジャック事件で出会った、あの男…赤井と名乗った男の姿と重なる。雨に煙る見慣れない裏通りに立つ、あの姿。そして、なぜか僕も、哀しい顔で同じように雨の中に立っていた。あの光景が、最近、頻繁に頭をよぎる。蘭には、その意味が分からないだろうが、僕にとっては、まるで警告のように感じられた。\n\n### **遭遇 - 事件の第一印象**\n目的の店に着いたのは良いが、食事券が使えないと断られた。おっちゃんが訳が分からないと怒り、蘭が説明を求めようとした拍子に、思わず空手の蹴りが出てしまった。日祝日は使用不可、という小さな文字を見逃していたのだ。途方に暮れていると、店内で食事をしていた映画プロデューサーの川端氏が、私たちを自分たちの席に招き入れてくれた。なんと、蘭を映画のヒロインにスカウトするという。世界中を飛び回れる、芸能人に会える、そんな甘い言葉に、おっちゃんも僕も心が動いた。蘭も、まんざらではない様子だった。しかし、同席していた監督や原作者、助監督たちは、口々に映画界の厳しさを語り、蘭のやる気を削ぐようなことばかり言う。体調が悪そうな蘭を気遣って、早く帰ろうと促したが、彼女は聞く耳を持たなかった。そんな最中、北京ダックを食べた川端氏が、突然、苦しみだし、円卓の上に倒れ込んだ。悲鳴が響き渡る。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n神奈川県警の横溝重悟警部が捜査に当たってきた。どうも探偵を目の敵にしているらしく、おっちゃんにも冷たい態度をとる。川端氏の死因は青酸カリによる窒息と推定された。横溝警部は、川端氏と一緒に食事をしていた我々の中に犯人がいると断定し、真っ先に疑われたのはおっちゃんだった。しかし、青酸カリは料理からは検出されず、川端氏が使っていた皿とおしぼりから検出されたという。横溝警部は、川端氏の隣に座っていたおっちゃんが毒物を仕込んだと睨んでいる。トイレで毒物が入っていたと思われる容器が見つかったらしいが、店に入ってからトイレに行っていない僕が、おっちゃんが犯人ではないと指摘しても、彼は聞く耳を持たない。体調の悪い蘭を気遣い、早く事件を解決しなければならない。俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。あれが、事件の鍵となるはずだ。\n\n### **閃き - 真実への道筋**\n食事中に回転テーブルに載っていた醤油が取りにくかったこと、川端氏が卵アレルギーで玉子料理を極端に嫌っていたことを思い出した。「待てよ、まさか…！」あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！鑑識課員に依頼し、川端氏が使っていたと思われているおしぼりから、青酸カリとスープのシミだけが付着していたことを確認できた。そう、犯人は、あの「おしぼり」に毒を仕込んだのだ。\n\n### **真相解明 - 探偵の役割**\nおっちゃんに麻酔銃を撃ち込み、推理ショーの準備を整える。横溝警部は、兄から聞いていた通り、奇妙な声と踊りに続いて、おっちゃんが“眠りの小五郎”に変身するのを見て、驚愕したようだ。「そういうことか…」私は、食卓を囲んでいたメンバーと横溝警部に、事件の再現をしながら、食事中に何が起こったのか、そして真犯人について、謎を一つ一つ解き明かしていった。犯行のトリックは、誰にも気づかれないように、さりげなく、しかし確実に行われた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、犯人の動機には、やはり胸を締め付けられるものがあった。才能に恵まれながらも、その才能を故郷に捧げようとした男の、切ない願い。だが、だからといって、人の命を奪うことが許されるわけではない。蘭には、また事件に巻き込まれてしまったことを、申し訳なく思う。こんな姿で、彼女の本当の姿を隠し続けるのは、いつまでだろうか。灰原や阿笠博士、そして服部が、僕の本当の姿を知っているのに。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、重くのしかかる。いつか、この呪縛から逃れられる日は来るのだろうか。それまでは、ただ、この小さな体で、事件を解決していくしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"34a14c27",
        "作成日":"Sun Jun 09 2024 17:24:44 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 17:24:52 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"329～330",
        "エピソードタイトル":"お金で買えない友情",
        "放送日":"2003\/07\/28,2003\/08\/04",
        "事件の発生日":"2023\/07\/28",
        "事件の終了日":"2023\/07\/29",
        "事件の日数":2,
        "事件の概要":"夏の陽射しが強い中、コナンは歩美、元太、光彦、哀と土日の休日を利用して阿笠博士の車でキャンプに出かけることになった。そんな中、歩美は哀のことを\"灰原さん\"ではなく友達だから\"哀ちゃん\"と呼ぼうと決意する。当日、林道を走っていた阿笠博士はコナンとの話に気をそらし、止まっていたキャンピングカーにぶつかりそうになってしまう。そこで知り合ったのが大学のアウトドア同好会に所属する福浦玲治、白藤泰美、天堂晴華、飯合拓人の４人だ。キャンピングカーはお嬢様である晴華の車である。そして彼らからバーベキューに誘われ思いっきり楽しんだコナンたちは、晩ご飯でお礼をすることになった。日が沈み、キャンプ場でカレーを作ったコナンたちは早速、４人を呼びにいく。だが、泰美の姿だけが見当たらない。携帯自転車で花火の見える高台に１人でいったと予想した拓人たちはコナンたちを連れてキャンピングカーで山道を登り高台へと向かった。途中、何かが路上に転がり、危うくぶつかりそうになったところを玲治はたくみな運転技術で切り抜ける。玲治は泰美かと一瞬、冷や汗をかくが、壊れた木の柵だった。高台に到着すると、夜空に打ち上げられていた見事な花火が見える。そこで壊れた木の柵を見つけたコナンは、さらにタイヤの跡も発見。しかし、結局、高台でも泰美を見つけることはできなかった。帰り道、キャンピングカーの突然の急ブレーキに驚くコナンたち。道の真ん中に泰美が倒れていたのだ。しかも、もう息はない。しばらくして目暮警部たちが到着し、現場検証をした捜査陣は事故と判断するのだが…。,阿笠博士の車でキャンプに出かけたコナンたちは、現地でアウトドア同好会の４人の大学生と知り合う。その夜、姿が見当たらなくなった白藤泰美を探してコナンたちは彼らのキャンピングカーで花火が見える高台へと向かった。だが、その帰り道、路上に倒れている泰美の遺体を発見。間もなく警察が現場に到着し、現場検証が行われた。初めは事故死だと判断した目暮警部だったが、路上に泰美の血痕がなかったことから、転落死を装った偽装殺人の疑いを持つようになる。アウトドア同好会の福浦玲治、飯合拓人、天堂晴華を事情聴取した目暮警部は、キャンピングカーを運転していた玲治をあやしいとにらむ。ドライバーなら、あらかじめ泰美の遺体を道に放置し、行きに気づかないふりをして通りすぎれば、帰り道で初めて遺体に気づいたふりもできるからだ。しかも玲治が運転していたとき、助手席にはだれもいなかった。いっぽう、キャンピングカーのサンルーフに付着した血痕を見つけ、さらに血のついたビニールシートも発見したコナンは、殺人のトリックを解明するが、いまだ犯人を特定することはできない。そこで、３人が血のついたシートを見たときの、反応をみようとする。しかし、だれの反応も変わらなかった。そのとき、３人を見つめていたコナンは犯人が返り血を浴びていたことに気づき、ついに犯人の正体を突き止る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030728.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030804.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"晴華",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/28\n\n### お金で買えない友情\n\n### **導入 - 平穏と予感**\n今日の予定は、阿笠博士の車でキャンプへ行くことだった。歩美、元太、光彦、そして灰原も一緒だ。せっかくの土日、蘭姉ちゃんを誘いたかったけれど、彼女は叔父さんの仕事を手伝うって言ってた。子供の体じゃ、どうしても蘭姉ちゃんと過ごす時間は限られてしまう。まあ、灰原が「灰原さん」じゃなくて「哀ちゃん」って呼んでほしいって歩美に言ってたのは、ちょっと面白かったけどな。純粋な子供の友情ってやつか。俺には、そんな当たり前のことが、今は遠い遠い世界のことのように感じられる。\n\n### **遭遇 - 事件の第一印象**\n阿笠博士の車で山道を走っていると、突然、博士が俺との話に気を取られて、停まっていたキャンピングカーにぶつかりそうになった。危ない危ない。そこで出会ったのが、大学のアウトドア同好会に所属する４人の大学生。福浦玲治、白藤泰美、天堂晴華、飯合拓人。お嬢様らしい晴華さんのキャンピングカーだったらしい。彼らに誘われて、一緒にバーベキューを楽しんだ。子供たちも喜んでたし、久しぶりにリラックスできた…と思った矢先だった。\n\n### **捜査と違和感 - 見えざるヒント**\n晩ご飯のカレーを終え、４人を呼びに行くと、泰美さんの姿が見当たらない。拓人くんの予想通り、花火が見える高台へ一人で行ったのだろうと、俺たちもキャンピングカーで山道を登った。その帰り道、路上に転がる何かを危うく轢きそうになった。玲治くんの運転で事なきを得たが、彼が「泰美か！」と冷や汗をかいていたのが気になった。結局、高台でも泰美さんを見つけられず、キャンピングカーが急ブレーキで止まった時、道の真ん中に倒れていたのは、なんと泰美さんの遺体だった。目暮警部たちは事故だと判断したが、路上に血痕がないという事実。これはおかしい。俺が気になったのは、キャンピングカーのサンルーフに付着していた微量の血痕と、血のついたビニールシートだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。事故死を装うためのトリックか。目暮警部は、キャンピングカーを運転していた玲治くんを疑っているようだった。確かに、運転手なら遺体をここに置けば、行きに気づかないふりをして、帰りに初めて発見したように見せかけることもできる。でも、あの血痕は…。「そういうことか！」。サンルーフの血痕とビニールシート。犯人は、被害者の遺体をキャンピングカーに乗せて、高台で降ろし、意図的に事故死に見せかけるために、あの血痕をつけたんだ。しかし、肝心の犯人が特定できない。３人に血のついたシートを見せた時の反応を伺ったが、皆、冷静だった。だが、ふと３人を見つめていると、ある一点に気づいた。\n\n### **真相解明 - 探偵の役割**\n「ピースが一つ、また一つと繋がっていく…」。ふと見えた、晴華さんの腕の傷。あれは、被害者と争った時のものか？いや、それだけじゃない。あの血痕の付着状況、そしてビニールシートの存在。犯人は、泰美さんの遺体をキャンピングカーで運び、高台に遺棄した。しかし、それだけでは不十分だ。泰美さんの死因は、キャンピングカーから突き落とされたことによる転落死。そして、その動機は、泰美さんとの金銭トラブルだった。晴華さんは、同乗していた玲治くんと拓人くんには罪悪感から言えなかったことを、私には正直に話してくれた。\n\n### **結びと内省 - 事件の後に**\n子供たちの無邪気な笑顔が、今回は少しだけ遠くに感じられた。歩美が「哀ちゃん」と呼ぶ姿は微笑ましかったけれど、俺には、そんな単純な友情すら、今は許されない。晴華さんの動機は、確かに許されるものではない。でも、泰美さんとの関係の中で、彼女もまた、追い詰められていたのかもしれない。探偵として、犯人を突き止めるのは当然のことだ。でも、その推理によって、誰かを絶望の淵に追いやってしまうことがある。今回も、晴華さんの腕の傷に気づいた時、彼女の表情は崩れ去った。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、この事件で、俺はまた一つ、探偵としての重みと、そして自分の無力さを痛感させられた。灰原が、俺の隣で静かに座っている。彼女もきっと、同じような思いを抱えているのだろう。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"5a13b357",
        "作成日":"Sun Jun 09 2024 18:03:34 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 18:06:21 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"338～339",
        "エピソードタイトル":"４台のポルシェ",
        "放送日":"2003\/10\/20,2003\/10\/27",
        "事件の発生日":"2023\/10\/20",
        "事件の終了日":"2023\/10\/20",
        "事件の日数":1,
        "事件の概要":"灰原哀が風邪を引いて寝込んでしまった。しかも高熱を出し咳もひどい。彼女の身体を心配したコナンと阿笠博士は、哀を連れて東都デパートの中にある診療所へ向かった。だが、病院に電話を入れると患者が立て込んでおり２時間待ちになるという。仕方なく病院に予約を入れ、コナンたちは東都デパートで食事をしようと地下駐車場に車を入れた。目の前には３台ものポルシェが並んでいる。その時、１台のポルシェに目がとまった哀が動揺した。ポルシェ356Ａ、黒の組織のジンと同じ車だったからだ。だが、ジンの車とは色が違うことをコナンが指摘する。そこへ、３台並ぶポルシェの間の空いているスペースに、さらにもう１台、４人の男性が乗るポルシェが駐車してきた。興味を抱いたコナンが、このポルシェを運転していた暮木に聞いたところ、どうやらポルシェのオーナーたち４人は暮木の車に同乗してゴルフに行ってきたというのだ。先ほどのポルシェ356Ａのオーナーが布袋、そして泰山の車はポルシェボクスター、暮木の車はポルシェ911で、この911の中で泥酔している伴場の車はポルシェ928だという。泥酔して眠っている伴場を残し、暮木たちは東都デパートの中に入っていった。コナンたちも具合の悪い哀を車に残してレストラン街へ向かっていく。そこで偶然、蘭と園子、そしてジョディ先生と出会う。驚くコナンたちに行列のできる店を取材にきた女性のテレビレポーターが声をかけてきた。テレビカメラに自分の姿を映されたコナンは身の危険を感じ、慌てて地下駐車場へ戻っていく。すると暮木の悲鳴が駐車場内に響き渡った。ポルシェの中で伴場が絞殺されていたのだ…。,熱を出して寝込んだ哀を医者に見せるため、東都デパート内の病院に向かったコナンと阿笠博士は地下駐車場で４人のポルシェオーナーと知り合う。ところが、その中の１人である伴場の絞殺死体が発見された。間もなく、警察が到着し目暮警部たちの現場検証が始まる。被害者の伴場は細い糸状の物で首を絞められており、第一発見者は暮木であった。暮木はポルシェ仲間である布袋、泰山、そして被害者の伴場とゴルフの帰りに東都デパートに寄り、伴場の酔いがさめるまでデパートで時間を潰していたのだ。途中、車の中に携帯電話を忘れたことに気がつき、取りに戻ったところで伴場の死体を発見したという。検死の結果、死亡推定時刻は午後１時。ちょうど４人が駐車場にきた時間だ。３人は暮木、布袋、泰山の順番で車を降りているが、あやしいところはない。布袋の車から電動リール、泰山の車からはラジコンカーが発見されるが、２つとも人の首を絞めるほどの力はなかった。３人を取り調べている間にコナンが監視カメラを発見。警備室で監視カメラの映像を見たところ、布袋と泰山は車を降りたあと１度、自分の車に戻っていたことが判明した。だが、不審な動きはない。さらに誰も車には戻ってないことから３人のアリバイが成立した。 \nそこで鑑識課員が撮った３人のポルシェの車内写真を見たコナンは、ついに犯人が使ったトリックに気がつく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20031020.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20031027.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "FBI",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "FBI",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"泰山",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/20\n\n### ４台のポルシェ\n\n### **導入 - 平穏と予感**\n\n灰原が風邪で寝込んだ。高熱とひどい咳。医者に見せるため、博士と一緒に東都デパート内の診療所へ向かうことになった。病院に電話すると、患者が立て込んでいるらしく２時間待ちだという。仕方なく予約だけ入れて、デパートで時間を潰すことにした。地下駐車場に車を停めようとした時、何気なく glanced した光景に、一瞬、血の気が引いた。黒の組織が乗るポルシェ356A、ジンの車と同じだ。灰原がそれに気づき、動揺したのも無理はない。ただ、車の色は違う。俺がそう指摘した矢先、３台のポルシェの間に、さらにもう１台、４人乗りのポルシェが滑り込んできた。\n\n### **遭遇 - 事件の第一印象**\n\n「待てよ、あのポルシェ…」灰原が指差す先には、確かに見覚えのある車種が。しかし、俺はそれよりも、俺たちに声をかけてきた人物に意識を奪われていた。テレビカメラを向けられ、取材を受けている。まさか、このタイミングで？ 一瞬の油断が命取りになる。子供の体で、しかもあの組織の影に怯えながら生きている俺にとって、メディア露出は死活問題だ。身の危険を感じ、急いで車に戻ろうとしたその時、駐車場に悲鳴が響き渡った。あの妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n被害者は伴場。ポルシェ仲間の一人だ。首には細い糸状のものが巻き付いていた。第一発見者は暮木。ゴルフの帰りにデパートに立ち寄り、泥酔した伴場を車に残して先に中へ入ったという。検死によると死亡推定時刻は午後１時、まさに４人が駐車場に到着した頃だ。目暮警部たちは、 golf の仲間である暮木、布袋、泰山を事情聴取している。アリバイは一応成立しているように見える。布袋の車からは電動リール、泰山の車からはラジコンカーが見つかったが、どちらも犯行に使われたとは考えにくい。だが、俺は監視カメラの映像に映っていた、些細な違和感を見逃していなかった。布袋と泰山が一度、それぞれ自分の車に戻っていたこと。それに、被害者のポケットから落ちた、あの小さな紙切れ…。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。鑑識課員が撮った車内写真を見て、俺の頭の中でピースが一つ、また一つと繋がっていく。泰山の車から見つかったラジコンカー、そして布袋の車から見つかった電動リール。あれだけでは凶器になり得ない、と誰もが思ったはずだ。しかし、もし、それらが組み合わされたら？ 泰山は、布袋が車に戻った隙に、布袋の車から電動リールを持ち出した。そして、自分の車に戻った際、ラジコンカーの送信機を使い、リールを操作して伴場を絞殺した…。あの時、泰山が「伴場が酔っていたから」と言っていた言葉が、今になって重く響く。「そういうことか…」。\n\n### **真相解明 - 探偵の役割**\n\n事件は、眠りの小五郎を通じて解決へと導かれた。泰山は、犯行の動機として、伴場が以前、自分にゴルフのハンディキャップを偽っていたことを挙げた。些細なことで golf 仲間を殺害するなんて、あまりにも馬鹿げている。だが、それが彼のプライドを傷つけ、怒りに火をつけたのだろう。犯行に使われたのは、布袋の車にあった電動リールと、泰山の車にあったラジコンカーの送信機。ラジコンカーの送信機でリールを遠隔操作し、伴場の首を絞めたのだ。\n\n### **結びと内省 - 事件の後に**\n\n灰原の体調は回復に向かっている。事件は解決したが、俺の心には重いものが残っていた。犯人の卑劣な動機もさることながら、探偵として事件を解き明かすたびに、誰かが誰かを傷つけ、あるいは命を落とすという現実に、高校生探偵としての正義感と、子供の体で無力な自分との間で引き裂かれる。あの組織から逃げ続ける日々の中で、俺は一体何を守っているのだろうか。蘭に真実を告げられない苦悩、灰原を守る責任、そして、俺が犯人を追い詰めてしまったことへの罪悪感。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この呪縛から、いつか解放される日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"14778480",
        "作成日":"2024\/06\/09 18:06:48",
        "シーズン":8,
        "エピソードナンバー":"342",
        "エピソードタイトル":"「ハウステンボスの花嫁」1時間スペシャル",
        "放送日":"2003\/11\/17",
        "事件の発生日":"2023\/11\/17",
        "事件の終了日":"2023\/11\/18",
        "事件の日数":2,
        "事件の概要":"コナンと蘭は園子の誘いを受けてハウステンボスへ向かった。大賀財閥の跡継ぎとなる大賀真哉の結婚式に出席するためだ。その途中、コナンたちは新幹線の中で高橋純一という青年と知り合う。純一もハウステンボスに向かうと知った３人は一緒に見物をすることを約束する。現地に到着すると真哉と婚約者の香取あかねが待っていた。２人の案内でコナンたちは大賀一族に挨拶をする。真哉の父であり大賀財閥当主の大賀辰也と母の雅代、姉の美華、叔父の持田英男、そして祖母のタエだ。そこで純一が小樽でガラス職人をしていると知ったタエは純一も夕食に誘い、さらに翌日の結婚式にも招待した。だが、園子の話によると一族のだれもが、真哉とあかねの結婚を快く思っていないという。夕食の席でも、あかねに対しての嫌がらせがあからさまに見て取れた。その夜、コナンはあかねと純一が２人で会っているのを目撃し、不審に思う。翌日、式直前の花嫁の控室から、大賀家家宝であるルビーの指輪が消えてしまう事件が発生する。そして指輪が入っていたケースの下にはアジサイの花の前に立つあかねを写した写真が置いてあった。さらにあかねが何者かによって誘拐されてしまったことが発覚。コナンは指輪の代わりに置かれてあったアジサイの写真をヒントに噴水の滝から指輪を見つけ出す。いっぽう、蘭たちは風車小屋であかねのハイヒールが１つだけ転がっているのを発見する。そして１時ごろ、あかねを見たという証言からコナンが全員のアリバイを確認すると…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20031117.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"レジャー",
        "犯人":"高橋",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/17\n\n### 「ハウステンボスの花嫁」1時間スペシャル\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子の誘いでハウステンボスへ行く予定だった。退屈な日常から逃れられる、久々のレジャーになるはずだった。新幹線の中で知り合った高橋純一という青年も、同じくハウステンボスへ向かうという。彼と、そして蘭と、三人で街を散策するのは悪くない、そう思っていた。まさか、この旅がこんなにも早く、最悪の事件へと繋がるとは、この時点では想像もしていなかった。子供の身体で、ただの「コナン」として過ごす日々には、常にこうした不穏な気配がつきまとう。\n\n### **遭遇 - 事件の第一印象**\n\nハウステンボスに到着し、大賀財閥の跡継ぎ、大賀真哉さんとその婚約者、香取あかねさんに出迎えられた。真哉さんの家族、辰也さん、雅代さん、美華さん、持田英男さん、そして祖母のタエさん。皆、裕福で、どこか冷たい雰囲気を纏っていた。純一さんが小樽でガラス職人をやっていると知ったタエさんは、彼を夕食に、そして翌日の結婚式にも招待した。しかし、園子の言葉通り、大賀家の一族には真哉さんとあかねさんの結婚を快く思っていない空気が充満していた。夕食の席でも、あかねさんへの露骨な嫌がらせが目に付いた。そしてその夜、俺はあかねさんと純一さんが密かに会っているのを目撃してしまった。ただの偶然か、それとも…。この妙な胸騒ぎは、やはり的中した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、結婚式直前、あかねさんの控室から大賀家家宝のルビーの指輪が消えた。ケースの下には、アジサイの花の前に立つあかねさんの写真。さらに、あかねさん自身が誘拐されたことが判明する。蘭たちは風車小屋で、あかねさんのハイヒールを一つ発見したという。目暮警部や小五郎のおじさんが指輪の紛失と誘拐の関連性を探る中、俺が気になったのは、あの写真に写っていたアジサイの花だ。そして、噴水の滝から発見された指輪。指輪が置かれていた場所…いや、指輪の「ケース」が置かれていた場所だ。そして、そのケースの下に添えられていた、あの写真。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。指輪がケースごと消えたのではなく、ケースだけが置かれて、その中に指輪があった、ということか。そして、そのケースが滝から見つかった。ということは、指輪そのものは、最初から別の場所に隠されていた、ということだ。あの写真に写っていたアジサイの花…あれは、犯人が指輪を隠した場所を示す、犯人からのメッセージだったんだ。そう、犯人は…高橋純一、あんただな。\n\n### **真相解明 - 探偵の役割**\n\n結局、俺は「子供」という立場を利用して、関係者全員のアリバイを崩していった。「ねぇ、どうして？」と無邪気なフリをして、純一の証言の矛盾を突いた。指輪は、あかねさんが結婚式で身につけるために、本来は高橋自身が細工をして隠していた。しかし、あかねさんが純一の企みに気づいたため、彼女を誘拐し、指輪を隠した場所（噴水の滝）へ誘導したのだ。指輪は、あかねさんが純一の計画を暴露する材料として、あえて指輪のケースに収められ、滝に沈められた。動機は、あかねさんの父親が過去に犯した罪を、彼女に償わせるためだった。ガラス職人としての技術を使い、指輪のケースに細工を施していたのだ。\n\n### **結びと内省 - 事件の後に**\n\n犯人の動機は、確かに悲しいものだった。過去の過ちが、こんな形で悲劇を生む。だが、だからといって、罪を犯していい理由にはならない。俺は、あの高橋という男を、ただ「犯人」として追い詰めてしまった。彼が事件を起こした動機に、一瞬、同情にも似た感情を抱いたのは、俺の探偵としての未熟さなのか、それとも高校生としての感性なのか。子供の身体で、本当の自分を隠しながら、事件を追う日々。蘭に真実を伝えられない苦しみ。灰原にさえ、見せられない弱さ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がずっと心に留めている、譲れない一線だ。今回、高橋は逮捕された。それは正しい結果だが、彼の抱えていた闇の深さを考えると、言葉にならない思いが胸に去来する。この小さな身体では、抱えきれないほど重いものを背負っている気がする。いつか、工藤新一として、この重荷を下ろせる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"c298942f",
        "作成日":"2024\/06\/09 19:03:10",
        "シーズン":9,
        "エピソードナンバー":"345",
        "エピソードタイトル":"黒の組織と真っ向勝負　満月の夜の二元ミステリー",
        "放送日":"2004\/01\/05",
        "事件の発生日":"2023\/04\/05",
        "事件の終了日":"2023\/04\/06",
        "事件の日数":2,
        "事件の概要":"ある日、小五郎のもとに殺人予告をほのめかした\"季節外れのハロウィンパーティー\"への招待状が届く。自分への挑戦状と受け取った小五郎は早速、園子と２人だけで会場に向かった。いっぽう、新一の家にも同じ招待状が届いていた。しかも新一とコナンが同一人物であることに差出人には気づいているようなのだ。そこで差出人の名前がベルモットだと聞いた哀は必死になってコナンを引きとめるが、コナンは哀を麻酔銃で眠らせてしまう。小五郎が会場の幽霊船・シーファントム号に到着すると、見渡す限りモンスターに仮装した参加者ばかり。まもなく、主催者と名乗る亡霊船長から、船に乗ったときに手渡されたカードと同じカードを持つ７人の仲間を探せという芝居がかった指示がくだる。ほかの参加者の話によると、どうやらこのパーティーは映画のオーディションも兼ねているという。同じころ、医師の新出から哀あてに電話がかかってきた。咳が止まらない哀に新出は一度設備の整った病院で診てもらったほうがいいというのだ。だが、遠く離れたマンションで、その会話を盗聴しているジョディの姿があった。パーティー会場では亡霊船長から仲間と手を組んで、モンスターの中に紛れ込んだ人間を見つけ出せという声が響きわたる。さらにヒントを教えてほしければ、甲板に上がれと…。船長が言った瞬間、モンスターに扮した出席者たちは甲板に殺到。だが、甲板に上がると心臓にボーガンの矢と悪魔のカードが突き刺さり死んでいる船長の姿が。そして小五郎が船長のマスクのはずすと有名な映画プロデューサー・福浦千造の顔が現れる。阿笠邸にチャイムが響きわたる。哀が出ると、そこにいたのは新出ではなくジョディであった。ジョディは新出の車が故障したので代わりに迎えにきたというと哀を車に乗せてしまう。これを見かけた新出は、不審に思いジョディの車を尾行する。殺人のあったシーファントム号では、現場を調べた小五郎がカードとアリバイのないミイラ男が犯人と決めつけていた。そこに現れたのは包帯を外した工藤新一。驚くモンスターたちを前に、新一は殺人事件の推理を始める。その頃、ジョディは新出を人気のない埠頭におびき寄せ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040105.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "服部平次",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織",
            "鈴木園子",
            "FBI",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"狼男",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/05\n\n### 黒の組織と真っ向勝負　満月の夜の二元ミステリー\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、桜並木を散歩する約束だった。暖かくなってきたし、春の訪れを肌で感じられる、そんな穏やかな日になるはずだった。だが、そんな平穏な空気は、小五郎のおっちゃんに届いた奇妙な招待状によって、あっけなく掻き消された。季節外れのハロウィンパーティー、それも「挑戦状」だと？ なんとなく嫌な予感がした。さらに、俺の家にも同じ招待状が届いていた。しかも、差出人には俺とコナンが同一人物であることを見抜かれている節がある。まさか、**ベルモット**なのか？ 奴の気配を感じるだけで、身体が硬直する。灰原が必死に俺を引き留めようとしたが、このままでは蘭姉ちゃんに危険が及ぶかもしれない。俺は、奴らの思惑通り、あるいはその裏をかくため、哀を麻酔銃で眠らせ、会場へ向かうしかなかった。\n\n### **遭遇 - 事件の第一印象**\n会場は、不気味な幽霊船「シーファントム号」。乗船すると、あたりはモンスターに仮装した参加者でごった返していた。主催者だと名乗る「亡霊船長」は、芝居がかった口調で、カードを持つ仲間を探せという指示を出す。映画のオーディションも兼ねているらしいが、そんなことをしている場合じゃない。船長が仲間を探し出せと言った瞬間、モンスターたちが甲板に殺到した。だが、甲板に上がった船長が、胸に矢とカードが突き刺さって死んでいるのを発見した。マスクの下から現れたのは、映画プロデューサーの**福浦千造**。この異常な状況に、俺はすぐさま「待てよ、これはただのパーティーじゃない」と直感した。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、アリバイのない**ミイラ男**が犯人だと断定していた。しかし、俺の目には、現場に残されたいくつかの矛盾点が引っかかっていた。被害者の胸に刺さったボーガンの矢。あれは、ただの凶器だろうか？ それに、船長が事件直前に話していた、カードを持つ仲間を探すという指示。そして、船長が殺される直前に、モンスターに紛れ込んだ人間を見つけ出せと言っていたこと。これらの要素が、どうにも繋がらない。俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。そして、福浦千造が主催者として指示を出していたにも関わらず、なぜ、彼自身がモンスターに紛れ込んでいたのか？\n\n### **閃き - 真実への道筋**\nその時、俺は、船長が言っていた「ヒントを教えてほしければ、甲板に上がれ」という言葉を思い出した。あれは、犯人が船長を誘い出すための罠だったのではないか？ そして、船長が殺された瞬間、モンスターたちが甲板に殺到した。あれは、犯人が証拠隠滅を図った、あるいは、犯人自身も「モンスター」に紛れ込んでいたからではないのか？ 待てよ、まさか…。あの時の証言と、この傷跡、そして、事件の裏に潜む組織の影。全てが繋がった！ **狼男**、あんたしかいない！ 犯人は、この船長を殺害することで、ある「メッセージ」を伝えたかったんだ。\n\n### **真相解明 - 探偵の役割**\n「待ってくれ、目暮警部！」包帯を外した俺、いや、子供の姿をしたコナンとして、現場に現れた。驚くモンスターたちを前に、俺は推理を始めた。狼男が船長を殺害したトリック、そして、なぜ彼が船長として振る舞っていたのか。全てを明かす。彼が犯人である理由は、福浦千造が、かつて狼男の親友の夢を奪ったこと。その復讐のために、彼はこのパーティーを企画し、船長として振る舞い、親友の無念を晴らしたのだ。俺は、眠りの小五郎を使い、真実を白日の下に晒した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。狼男の動機は理解できる。親友の夢を奪われた悲しみは、計り知れないものがあるだろう。しかし、だからといって、人を殺していい理由にはならない。俺は、探偵として真実を暴いた。だが、その真実が、犯人の破滅に繋がった。組織の影も、まだそこかしこにちらついている。この体で、一体どれだけの人間を救えるのだろうか。灰原が、俺を心配そうに見つめている。彼女の優しさが身に染みる。だが、俺は工藤新一だ。この体でも、やるべきことは変わらない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸に刻んで、前に進むしかない。蘭姉ちゃんのために。この世界の平和のために。\n```",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"420d6a8a",
        "作成日":"Sun Jun 09 2024 19:31:01 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:31:10 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"348～349",
        "エピソードタイトル":"愛と幽霊と地球遺産",
        "放送日":"2004\/01\/26,2004\/02\/02",
        "事件の発生日":"2023\/01\/26",
        "事件の終了日":"2023\/01\/27",
        "事件の日数":3,
        "事件の概要":"周囲を山に囲まれ、合掌造りの家が三十軒ほど点在する集落・鬼沢郷。コナンと少年探偵団は小五郎と蘭に連れられ、この小さな村に観光にきていた。地球遺産に登録が間近いとあり、観光客があちこちにいる。だが、半年ほど前から子供の幽霊を見たという噂が広まっていた。日も傾き、藁葺き屋根の民宿に泊まることになったコナンたちが物珍しそうに屋内を見回っていると、ほかの泊まり客と一緒に暴力団風の男・川治が現れる。だが、自分の泊まる宿が間違っていたと分かると、そそくさと出て行った。その夜、囲炉裏を囲んでコナンたちが、宿泊客たちと鍋をつついていると突然、怒声が響きわたる。民宿の主人・永倉が女子大生の２人組から幽霊話を聞かされ、そんなものはいない！と怒鳴ったのだ。客たちが興ざめし席を立つ中、小五郎と永倉、そして老人の坂木と中年男性の桑島だけは和気あいあいと酒を飲み始める。だが、コナンは元太たちに誘われ、幽霊を確かめるために散歩に出かけた。そのとき、最後尾にいた歩美は近くの路地に同じ年くらいの少女が立っているのを見つけ、彼女にいざなわれるようについていってしまう。いっぽう、歩美がいないことに気づいたコナンたちは宿に戻り、手分けして捜索を開始した。まもなく、池のほとりで気を失っているところを発見された歩美から、10歳くらいのおかっぱの女の子に会ったと聞いた永倉は急に血相を変える。幽霊は息子の栄治と幼なじみで、10年前に死んだまみという少女だと言うのだ。コナンは、こっそり阿笠博士と連絡を取り調べてもらうと、永倉の息子・栄治は先月起きた強盗事件で犯人と疑われ自殺したということを知る。,地球遺産に登録が間近い合掌造りの集落・鬼沢郷へきていたコナンたちは、その日の夜、殺傷事件に遭遇。コナンたちが泊まっていた民宿の主人・永倉が何者かに襲われたのだ。しかも、歩美が幽霊の\"まみちゃん\"を目撃した直後だった。翌日、コナンたちが現場を調べていると、うるしの付いた草がなぎ倒されていることを発見。救急車に運ばれた永倉の手の甲も赤く腫れていたことからコナンは永倉も昨日、この場所を通ったことを確信する。そんな中、先日、見かけた暴力団風の男・川治が村人から「人殺し！」と責められている声が聞こえてきた。元々、この村には地球遺産への登録を巡って推進派と反対派の対立があり、永倉は推進派の代表だった。実は川治は地球遺産登録を行う委員会から派遣されてきた調査員だったのだが、裏ではいつも多額の賄賂をせしめている悪徳調査員。そして永倉にも鬼沢郷を地球遺産にするのと引き換えに、多額の賄賂を請求していたのだ。永倉が持っていた見回り台帳からも川治の泊まっていた宿でルートが途切れていることが判明し、川治は重要参考人として警察に連行されていった。だが、コナンは川治が犯人だとはどうしても思えない。そこで永倉の家が10日前に家ごと場所を移動させたと聞いたコナンは、以前に永倉の家が建っていた廃屋から、ある物を見つけ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040126.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040202.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"坂木",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/26\n\n### 愛と幽霊と地球遺産\n\n### **導入 - 平穏と予感**\nこの時期、東京はまだ冬の空気が残っているはずなのに、鬼沢郷の空気は妙に湿っぽく、どこか懐かしい匂いがした。地球遺産登録が間近とあって、観光客も多く、合掌造りの家々が連なる風景は、まるで昔話の世界に迷い込んだかのようだ。蘭姉ちゃんは「素敵ね！」と目を輝かせている。俺も、本当は修学旅行でもっとゆっくり見たかった場所だ。しかし、俺は工藤新一として、ただの観光気分でいられるはずもなかった。半年ほど前から子供の幽霊を見たという噂。そして、あの民宿に集まった怪しげな連中。どうにも嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n夕食時、囲炉裏を囲んで鍋を囲んでいた時だった。民宿の主人・永倉さんが、女子大生の幽霊話に激高した。「そんなものいるわけねえだろう！」と。その怒鳴り声に、客たちの興ざめした雰囲気が伝わってくる。おっちゃん（毛利小五郎）は、相変わらず永倉さんと酌み交わしているが、俺は子供たちの様子が気になった。元太たちが、例の幽霊を見に行こうと騒ぎ始めたのだ。止める間もなく、俺も一緒に行くことになった。「ねぇ、どうして？」と歩美に聞かれ、無邪気なフリをして「幽霊なんていないって、永倉さんが言ってたのに、本当はいるのかな？」と核心を突くような言葉を投げかけてみる。その時、最後尾にいた歩美が、少女に誘われるように路地へ消えていった。\n\n### **捜査と違和感 - 見えざるヒント**\n歩美がいないことに気づき、宿に戻って捜索を開始したのは早かった。幸い、歩美は無事だったが、彼女の話す「10歳くらいのおかっぱの女の子」に、永倉さんは血相を変えた。息子・栄治の幼なじみ、10年前に死んだまみちゃん、と。だが、阿笠博士に連絡して調べてもらったところ、永倉の息子・栄治は先月、強盗事件の容疑者として疑われ、自殺したという。幽霊の話と、息子の死。この二つに、一体どんな繋がりがあるのか。翌日、現場を調べると、うるしの付いた草がなぎ倒され、永倉さんの手の甲にも赤い腫れがあった。昨夜、永倉さんもここを通ったという証拠。さらに、暴力団風の男・川治が「人殺し！」と村人に責められているのを聞いた。地球遺産登録を巡る推進派と反対派の対立。永倉さんは推進派の代表で、川治はその調査員だったらしい。賄賂の請求もあったとか。警察は川治を重要参考人として連行したが、俺はどうも腑に落ちなかった。\n\n### **閃き - 真実への道筋**\n川治が犯人だとはどうしても思えない。なぜなら、あの事件の夜、俺は彼が宿を間違えたとすぐに立ち去るのを見たからだ。あれほど村の事情に詳しくない人間が、あの状況で、あんなに早く犯行に及ぶのは不自然すぎる。待てよ、永倉さんの家が10日前に場所を移動させたという話。そして、以前の家があった廃屋から見つけた「ある物」…。あの事件の夜、永倉さんが通ったであろう場所。うるしの付いた草。そうか、そういうことか…！　あれは、犯人が仕掛けた完全なアリバイ工作だったのだ。\n\n### **真相解明 - 探偵の役割**\n俺は「眠りの小五郎」を通じ、真相を明かした。犯人は、永倉さんを恨んでいた村人の一人、**坂木**だった。彼は、永倉さんが地球遺産登録の推進派として、村を乗っ取ろうとしていると誤解していた。そして、息子の栄治が自殺したのは、永倉さんのせだと信じていたのだ。栄治は、確かに事件に関わったようだが、自殺したのは自分の罪の重さに耐えかねたからだ。坂木は、永倉さんの家が移動する前に、そこで計画を練っていた。歩美が目撃した「まみちゃん」の幽霊騒ぎも、事件を混乱させるための偽装工作だった。うるしで草をなぎ倒し、永倉さんの手に付着させることで、川治に疑いがかかるように仕向ける。全ては、永倉さんへの憎しみから生まれた、歪んだ復讐劇だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の胸には後味の悪さが残る。犯人の坂木も、息子を失い、悲しみと誤解に囚われていただけだった。真実を追求する探偵として、俺は犯人を突き止めた。だが、その瞬間、犯人が抱えていた絶望や苦悩に、俺はどう向き合えばいいのか。子供の体で、言葉を選びながら、灰原や博士に協力を仰ぎ、蘭姉ちゃんには心配をかけないように振る舞う。その全てが、本来の工藤新一である俺を、さらに遠ざけていく。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな絶対的な鉄則を肝に銘じながらも、この無力感と、誰にも言えない秘密を抱え続ける日々。いつになったら、俺は本当の自分に戻れるのだろうか。蘭姉ちゃんに、もう一度「おかえり」と言える日は、いつ来るのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"a8549e54",
        "作成日":"2024\/06\/16 18:53:39",
        "シーズン":9,
        "エピソードナンバー":"383",
        "エピソードタイトル":"クリスマス2時間スペシャル 甲子園の奇跡！ 見えない悪魔に負けず嫌い",
        "放送日":"2004\/12\/20",
        "事件の発生日":"2023\/08\/23",
        "事件の終了日":"2023\/08\/23",
        "事件の日数":1,
        "事件の概要":"コナンと蘭、小五郎は平次に誘われ、大阪にやってきていた。甲子園で夏の高校野球決勝戦を見るためだ。球場は５万人の大観衆で埋めつくされている。決勝は去年の覇者・港南高校と春夏連覇を狙う大金高校の闘い。\n\n大歓声が沸き上がりプレーボールの声がかかる。すると、ライトスタンドに座っていたコナンと平次の足下で携帯電話が鳴った。平次が電話に出ると、男の声が楽しいゲームをしないかとささやきかける。男は「３回、６回、９回が終了した時点で、この球場のどこかに置いた電話を鳴らす」という。そのとき電話を取らなければ、誰かを道連れにして自分が死ぬというのだ。男は自分のことを\"甲子園の魔物\"と名乗ると携帯電話を切ってしまった。携帯電話の画面にはヒントとなる「９６［７］１３」の文字。\n\nまもなく２回が終了した。男は２回の裏が終わったとき、その証拠を見せると言ったが、何も起こらない。だが、球場の外で数台の消防自動車が走っている。どうやら爆弾により、高野運輸ビルという建物が爆破されたらしいことがわかった。コナンと平次は悪戯電話でないことを悟る。甲子園スタンドで爆弾自殺など図られたら、とんでもない惨事になることは間違いない。\n\nコナンは試合経過を知るラジオを借りるため、小五郎の元へと走った。そこでラジオ中継から甲子園球場の両翼の長さを知ったコナンは１つ目の携帯の在り処を推測。慌てて走るが、すでに３回の裏が終了しようとしていた。\n\nいっぽう、足下で携帯電話が鳴っていることに気づいた女子高生が電話を拾いあげようとした瞬間、平次が飛び込んできて女子高生から携帯電話を取り上げる。何とか間に合ったコナンと平次だが、携帯電話には次のヒントである「４７［３］４」という暗号が映し出された。\n\nスタンドを走り回るコナンたちだが、なかなか暗号を解くことができない。しかし、甲子園の大きな屋根が\"銀傘\"と呼ばれていることを知ったコナンはついに２つめの暗号を解く。６回裏ツーアウト、もう時間がない。だが、何とか電話に平次が出ると、最後の暗号が送られてきた。そこには「…［…］１３」としか書かれていない。ヒントとなる文字が席の段数を表す\"13\"としか書かれていなかったのだ…。\n\nしばらくして高野運輸が１ヶ月前に事故を起こしており、トラックにひかれたのは春の甲子園で大金高校のエースと延長18回を投げ合って、惜敗した帝都実業のエースだということが判明。しかも、その子の父親である鳥光行雄が事故から行方不明だということがわかり…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20041220.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"鳥光行雄",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/23\n\n### クリスマス2時間スペシャル 甲子園の奇跡！ 見えない悪魔に負けず嫌い\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、大阪へ来ている。平次兄ちゃんの誘いで、甲子園まで高校野球の決勝戦を観に来たんだ。まさかこんな風に、球児たちの熱気と歓声に包まれることになるなんて、この時はまだ想像もしていなかった。５万人の観衆が、熱戦を繰り広げる選手たちに声援を送っている。去年の覇者、港南高校と、春夏連覇を狙う大金高校。この両校の対戦は、まさに因縁の対決と言えるだろう。\n\n### **遭遇 - 事件の第一印象**\n\nプレーボールの声がかかった瞬間、僕と平次兄ちゃんの足元で携帯電話が鳴った。耳慣れない男の声が、まるでゲームの誘いのように囁きかけてきた。「３回、６回、９回が終了した時点で、この球場のどこかに置いた電話を鳴らす」。そして、電話を取らなければ誰かを道連れにして自分が死ぬ、と。「甲子園の魔物」と名乗ったその男は、携帯電話の画面に「９６［７］１３」という暗号を残して電話を切った。この妙な既視感…また厄介な事件に巻き込まれた、と直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n男は２回の裏が終わった時に証拠を見せると言ったが、何も起こらなかった。しかし、球場の外を走る消防自動車のサイレンが、高野運輸ビルが爆破されたという事実を告げていた。これは単なる悪戯電話ではない。甲子園という、これだけ多くの人が集まる場所で爆弾テロなんて、想像しただけでも恐ろしい。小五郎のおじさんの元へ走り、ラジオを借りて甲子園球場の両翼の長さを知った。そこから、１つ目の携帯電話の在り処を推測する糸口が見えたんだ。だが、３回の裏が終了しようとしていた。時間がない。\n\n### **閃き - 真実への道筋**\n\n僕たちが必死に携帯電話を探す中、足元で鳴った携帯電話に気づいた女子高生が拾おうとした瞬間、平次兄ちゃんが飛び込んできてそれを奪い取った。なんとか間に合ったものの、携帯電話の画面には次の暗号「４７［３］４」が映し出されていた。スタンドを駆け巡り、暗号を解こうと必死になった。甲子園の屋根が「銀傘」と呼ばれていることを知った時、２つ目の暗号を解く鍵が見えた。６回裏ツーアウト。もう時間がない。最後の暗号が送られてきた。「…［…］１３」。席の段数を表す「１３」だけがヒントだった。高野運輸が１ヶ月前に起こした事故。トラックにひかれたのは、春の甲子園で大金高校のエースと延長18回を投げ合った、帝都実業のエースだった。そして、その父親である鳥光行雄が行方不明だという事実が判明した時、全てのピースが繋がった。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎のおじさんを通して、真相を解き明かした。犯人は鳥光行雄。事故で息子を奪われた彼は、息子が甲子園で涙を飲んだ「大金高校」と「港南高校」、そしてその試合を仕切った関係者を憎んでいた。甲子園のスコアボードと、スタンドの座席番号、そして「銀傘」の構造を利用した周到な計画だった。犯行の動機は、息子への想い。しかし、その想いがこれほどの悲劇を生むとは。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、僕の心には重いものが残る。息子を失った父親の悲しみは、計り知れないものがあるだろう。しかし、だからといって、多くの人々を巻き込むような犯行は許されることではない。野球の「魔物」という言葉は、彼自身が作り出した、罪を隠すための道具に過ぎない。蘭に真実を言えないこの体、そして、事件を解決しても、どうすることもできない無力感。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。この信念に、僕自身がどれだけ苦しめられてきたか。今夜も、眠れない夜になりそうだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"1b597abf",
        "作成日":"Sun Jun 23 2024 15:05:37 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 15:05:44 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"390～391",
        "エピソードタイトル":"本庁の刑事恋物語６",
        "放送日":"2005\/02\/28,2005\/03\/07",
        "事件の発生日":"2023\/02\/28",
        "事件の終了日":"2023\/02\/28",
        "事件の日数":1,
        "事件の概要":"目暮警部は松本管理官から、鳥取県警からの要請で全国を中心に荒し回っている窃盗団の合同捜査に捜査一課から、誰かを派遣してくれと頼まれる。そこで松本管理官が高木を推薦。これを盗み聞きしていた交通課の由美は捜査一課の警部たちに報告した。高木刑事もこれを聞き、ぼう然となる。佐藤刑事と別れたくないからだ。まもなく高層マンションの23階で男性の刺殺死体が発見されたとの通報を受け、佐藤と高木、そしてベテランの長さんが現場へ急行した。刺殺されたのは会社員の仲本広俊。死亡推定時刻は午前７時から７時半の間で凶器は刃渡り18センチの文化包丁。第一発見者は婚約者の志村由衣である。彼女は死んだ仲本は敵を作るタイプだから、恨みを持っている人もいると証言した。学校帰りのコナンたちは偶然、この現場の前を通り、高木刑事らと合う。そこで殺人事件があったことを知り、コナンたちは学校へ行く途中、この辺りであやしい人影を見たことを思い出す。グレーのパーカーを着たその男の顔を歩美が覚えていた。被害者の持っていたアルバムから、その男が被害者の同僚で加藤彰だと判明。早速、加藤が居候しているという友人の家へ向かうと、そこは何と千葉刑事のマンションだった。しかも朝７時から千葉は加藤に起こされて、８時まで一緒にテレビを見ていたという。そこで由衣が加藤に向かって激怒。どうやら加藤は由衣の元カレらしい。だが加藤の完璧なアリバイを崩すことはできず…。,高層マンションの23階で会社員の仲本広俊が刺殺された。この死亡推定時刻にコナンたちは近くで偶然、不審な男を目撃。黒いリュックを背負ったグレーのパーカーの男だ。まもなく、その男は被害者の同僚・加藤彰だと判明した。しかし、加藤は千葉刑事のマンションに居候しており、犯行時刻に千葉と一緒にテレビを観ていたという。これに千葉も同意した。殺害現場までは車で１時間以上かかる。しかし、寝室、台所、そして玄関の掛け時計を見たコナンは、やはり犯人は加藤だと確信。だが、トリックも証拠も見つからない。さらに寝室やごみ袋を探すが、不審な男が着ていたパーカーも黒いリュックも見当たらない。加藤が千葉と一緒に見ていた番組は『朝生セブン』。死亡推定時刻と同じ７時から放送しているが、コナンはケーブルテレビでも朝９時から放送していることを発見した。つまり、朝７時過ぎに現場で仲本を殺害し、千葉の家へ戻って、千葉を起こせば偽のアリバイを作ることができるのだ。昨夜、２人で酒を飲んでいたのも、千葉を寝坊させる作戦かもしれない。しかし、『朝生セブン』を８時まで観た後、加藤は千葉と６時間ビデオを観て、午後２時から放送していた野球中継を観ている。そこに高木たちが訪ねてきたというのだ。千葉の側にいなかったのは千葉が風呂に入っていた30分だけ。どうしても時間があわない。だが、コナンは２台のビデオがあることに着目し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050228.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050307.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"加藤",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/28\n\n### 本庁の刑事恋物語６\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、図書館で借りてきた本を返却する予定だった。いつものように平和な一日が始まるはずだった。でも、ふと窓の外に目をやった時、いつもと違う緊迫した空気が漂っているのを感じた。佐藤刑事と高木刑事が、どこか落ち着かない様子で話している。まるで、これから何か大変なことが起こる前触れのようだった。やはり、僕の周りからは平穏なんて言葉はすぐに消え去ってしまうらしい。\n\n### **遭遇 - 事件の第一印象**\n学校へ向かう途中、偶然にも高木刑事たちに遭遇した。どうやら、高層マンションの23階で殺人事件が起きたらしい。「悲鳴が響き渡った。この妙な既視感…また事件か…。」被害者は会社員の仲本広俊さん。現場は高級感あふれるマンションの一室だったが、そこには静かな絶望が満ちていた。子供の体では、この現場の空気を掴むのも一苦労だ。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に到着した目暮警部たちは、婚約者の由衣さんの証言を元に、被害者が恨みを買っていた可能性を探っていた。容疑者として浮上したのは、被害者の同僚である加藤彰。第一発見者の由衣さんが、彼に激しく詰め寄る様子を見て、僕も当初は彼が犯人だと疑った。しかし、**高木刑事**たちの聞き込みで、加藤には完璧なアリバイがあることが判明した。千葉刑事が、朝7時から8時まで一緒にテレビを見ていたというのだ。俺が気になっているのは、そのアリバイの「時間」と、被害者の部屋にあった時計の「ズレ」だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」加藤が千葉刑事のマンションで見ていたという番組、『朝生セブン』。確かに朝7時から放送されている。しかし、ケーブルテレビでは朝9時から放送されていることも確認できた。つまり、犯行時刻に被害者を殺害し、千葉の元へ戻ってアリバイを作ることは可能だ。だが、8時まで一緒にテレビを見た後、さらにビデオを見て、野球中継まで見ていたというアリバイは、どう考えても時間的に無理がある。そこで、僕は部屋に置かれていた二台のビデオデッキに目をつけた。「そういうことか…」。千葉さんが風呂で不在だった30分間、加藤はもう一台のビデオデッキで別の番組を再生していたのだ。\n\n### **真相解明 - 探偵の役割**\n「真実は、いつもひとつ！」眠りの小五郎を通して、僕は事件の真相を解き明かした。加藤は、被害者の同僚という立場を利用し、被害者の部屋にあった時計を7時半で止めていた。そして、被害者を殺害した後、千葉刑事の家へ戻り、アリバイ工作のために、朝9時から放送されている『朝生セブン』を8時まで見たという嘘をついたのだ。実際には、千葉さんが風呂で不在だった30分間、もう一台のビデオデッキで『朝生セブン』を再生し、アリバイを偽装していた。動機は、被害者に裏切られたことへの復讐。元カレだった由衣さんを奪われた恨みは、彼にとって消し去ることのできないものだったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の加藤は、その場で逮捕された。だが、僕の心には晴れやかなものは一切なかった。子供の体では、直接証拠を掴むことも、犯人を追い詰めることも、すべてが代理でしかない。**蘭**に心配させないように、そして子供らしく振る舞うように、どれだけ自分を抑え込んでいることか。加藤の犯行は許されるものではない。しかし、彼が由衣さんへの想いを募らせ、犯行に及んだという動機を知ると、なんとも言えない虚しさがこみ上げてくる。探偵が犯人を推理で追い詰めて、その結果、相手を絶望させてしまったら、それは殺人者と変わらないような気がする。この無力感、この苦悩。いつになったら、元の工藤新一に戻れるのだろうか。そして、その頃には、僕はこの探偵としての重責に耐えきれなくなっているのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"be897c28",
        "作成日":"2024\/07\/27 12:19:27",
        "シーズン":11,
        "エピソードナンバー":"440",
        "エピソードタイトル":"極限のカースタント",
        "放送日":"2006\/05\/29",
        "事件の発生日":"2023\/05\/29",
        "事件の終了日":"2023\/05\/29",
        "事件の日数":1,
        "事件の概要":"コナン、少年探偵団はスタッフに知り合いがいる阿笠の伝で、「仮面ヤイバー」のロケを見学する。少し離れた場所ではスタッフが言い争い。ディレクターの深町真二とADの中里秀彦は、スタントマンの力石健吾が考えた危険なスタントのプランに猛反対。力石は自分なら出来ると言って、カメラマンの木島大作に同意を求めるが、深町は迫力のある映像はデジタル補正で作れると主張する。言い争いの原因はカースタント。深町は車をリモコン操作すれば、スタントの必要はないという考え。それは悪党役の乗るA車がパーキングビルを一周し、途中からソックリに仕立てたB車にすり替えるというもの。柵を破って落下中に爆破するB車はスタッフがリモコン操作すれば良いという意見だ。そして、力石の意見が通らないまま、昼食の時間に入る。車両係の西脇政雄はB車を運転してパーキングビルを上がり、リモコン操作の最終点検を行う。この後、力石と深町が再び口論を始める。すると突然、悪役の衣裳に着替えた力石がA車に乗って急発進。力石が乗る車はパーキングビルを上がっていく。深町は力石が自分で考えたカースタントをやるつもりだと心配する。そして、車は最上階に到達すると、屋上の柵を破って落下。潰れた車内には即死状態の力石がそのまま乗っていた…。力石は車外に飛び出すのに失敗してしまい、事故が起こってしまったのだ。コナンは事故車を確認した後、木島に今の映像を見せて欲しいと頼む。モニターで映像を確認したコナンは何かに気付き、パーキングビルの中へ走っていく。残ったもう1台の車のボンネットに触れたコナンは、これは事故ではなく、巧妙に仕組まれた殺人だと元太らに伝える…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060529.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"深町",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/29\n\n### 極限のカースタント\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと阿笠博士、それに少年探偵団のみんなで、「仮面ヤイバー」のロケ撮影を見学することになっていた。悪くない気分転換になりそうだと思っていたんだが、現場に着くや否や、妙な空気が流れていることに気づいた。スタッフたちが、何やら険悪なムードで言い争っている。特に、ディレクターの深町真二とADの中里秀彦の二人が、スタントマンの力石健吾が提案した、あまりに危険なカースタントのプランに激しく反対していた。力石は、自分ならできると譲らない。だけど、深町はデジタル補正でどうにでもなると主張を曲げない。どうやら、カースタントの内容が問題らしい。深町は、車をリモコン操作すれば、スタントマンなんて必要ないという考えだ。悪役が乗る車がパーキングビルを駆け上がり、途中ですり替えた別の車が落下、爆破するという、まさに「極限」というにふさわしいスタントだ。力石の意見は通らないまま、昼食休憩に入った。\n\n### **遭遇 - 事件の第一印象**\n昼食後、再び力石と深町が揉め始めた。その時だ。悪役の衣装に身を包んだ力石が、突然、深町たちが用意した「A車」に乗り込み、急発進させた。車は猛スピードでパーキングビルを上っていく。深町が「力石君、まさか自分のスタントをやるつもりか！」と叫んでいたが、もう止めることはできない。車は最上階に到達し、そのまま屋上の柵を破って落下。凄まじい爆音と共に、車は地面に叩きつけられ、潰れた車内には、即死状態の力石がいた。誰かの悲鳴が響き渡る。この妙な既視感…また事件か。子供の体である俺には、現場にいることしかできない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。どう見ても、力石の無謀なスタントによる事故死。だが、俺にはどうしても腑に落ちない点があった。事故車を確認した後、カメラマンの木島大作に、事故直前の映像を見せてもらったんだ。モニターに映し出された映像を見て、俺はハッとした。そして、パーキングビルの中へ駆け込んだ。残されていたもう一台の車、つまり「B車」のボンネットに触れて、確信した。これは、事故なんかじゃない。巧妙に仕組まれた、殺人だったんだ。元太たちには、「これは事故じゃなくて、誰かが力石さんを殺したんだ！」と伝えた。\n\n### **閃き - 真実への道筋**\nパーキングビルの中で、俺がB車のボンネットに触れたのは、そこに犯人が残した決定的な証拠が残っていたからだ。力石がA車で落下する直前、B車がパーキングビルの屋上に仕掛けられていた。力石が落下するのは、そのB車だったはずだ。しかし、力石はA車に乗っていた。これは、計画の変更を意味する。深町は、リモコン操作でB車を落下させるつもりだった。B車は、遠隔操作で落下するように細工されていたはずだ。あの「A車」のボンネットにあった、微細な油の跡…あれは、リモコン装置のオイルだ。力石が計画を変更し、自分でA車に乗ってしまった。犯人は、力石がA車に乗るのを予期していた、あるいは、それを防ぐために、B車に細工を施していた。木島の証言と、あの油の跡…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、深町真二に真実を暴いた。深町は、力石が考えた危険なスタントに反対していたが、それは、力石の命を守るためだけではなかった。力石が自分でスタントをやろうとしたのは、深町がB車に仕掛けた爆弾を、リモコンで起爆させるためだった。深町は、力石がB車に乗ると思い込み、その場で始末しようとしたのだ。しかし、力石はA車に乗ってしまった。計画が狂った深町は、咄嗟にリモコンでB車を落下させ、力石がA車で落下するのを横目に、B車を爆破した。力石の死は、彼が運転するA車の事故に見せかけるためだった。深町は、B車をリモコン操作する際に、万が一に備えて、A車のボンネットにリモコン装置のオイルを仕込んでいた。力石がA車に乗ったことで、そのオイルがボンネットに付着したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。深町は、力石の無謀なスタントによって、過去に息子を失った経験から、危険なスタントをさせたくなかった、と涙ながらに語った。だが、その思いは、あまりにも歪んだ形でしか表現できなかった。俺は、子供の体で、ただ見ていることしかできない。無力感と、胸を締め付けるような苦しさがこみ上げてくる。蘭に真実を告げられないまま、この小さな体で、事件を解決していくしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺はこれからも胸に刻んで、生きていかなければならない。この日記が、俺の唯一の吐露の場だ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"2de40bcf",
        "作成日":"2024\/07\/27 15:31:23",
        "シーズン":12,
        "エピソードナンバー":"471",
        "エピソードタイトル":"レンタカー制御不能！",
        "放送日":"2007\/05\/07",
        "事件の発生日":"2023\/05\/07",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は小五郎が運転するレンタカーで温泉へ向かう。そこに目暮警部から携帯に連絡が入る。目暮は携帯を取った蘭に車に爆弾が仕掛けられている事を明かす。目暮によれば、車は10キロ走行すると爆破装置が起動する仕掛けだという。だが、すでに車は10キロを走行していた。目暮は走り続けろと指示。車は時速20キロ以下になると同時に爆破する装置がセットされているという。そして、目暮は近くに給水塔があるかを確認。その直後、前方の高い給水塔が爆発して倒壊する。犯人は脅しではない事を証明するため、車が通りかかる時間に給水塔を爆破したのだ。この後、目暮は杉山と名乗る男性から連絡があったと小五郎らに状況を説明。杉山は小五郎が米花レンタカーから借りた車に爆破装置を仕掛けたと明かしてきたという。小五郎はレンタカー会社のアルバイト店員が杉山という名前だったと説明。小五郎は杉山にこの日の半額キャンペーンの温泉を紹介され、その温泉に向かっていたのだ。杉山は有名な探偵である小五郎を殺せば話題になると話していたという。目暮は高速道路に入れという杉山の指示を伝え、小五郎は車を高速道路の入口へと走らせる。コナンは犯人がこの日を選んだ理由を考える…。 \nこの後、付近の道路に緊急配備が敷かれ、上空からは白鳥が乗った警視庁のヘリが車の行方を見守る。小五郎が運転する車は白バイに誘導されて高速道路に入り、目暮と千葉刑事が乗った黒パトが後に続く。車内では、小五郎がガソリンメーターを見て驚きの声をあげる。ガソリンの残量が半分を切っていたのだ。ギリギリの時速20キロで走っても１時間もつかどうか…。ガソリンが尽きれば車が停まって爆発するため、小五郎はその前に２人を脱出させると言ってコナンと蘭を励ます。そして、千葉は黒パトを並走させ、窓を開けるように指示を出す。だが、窓もドアも仕掛けが施され、開ける事ができない。コナンは車を時速20キロ以上で走らせながら停める方法を考えるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070507.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"松宮",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/07\n\n### レンタカー制御不能！\n\n### **導入 - 平穏と予感**\n日曜の朝、蘭と二人で温泉旅行へ向かうはずだった。いつものように、おっちゃんが運転するレンタカーでの移動。天気も良く、平和な休日になるはずだった。だが、そんな日常は、携帯電話の着信音と共に崩れ去った。目暮警部からの電話。それが、この悪夢の始まりだった。\n\n### **遭遇 - 事件の第一印象**\n「車に爆弾が仕掛けられている！そして、もう10キロ走行したら起動する！」\n蘭に電話を代わった途端、目暮警部が唐突に告げた言葉に、血の気が引いた。いや、正確には、俺はすでに知っていた。いや、知っていたというより、この展開に既視感があった。子供の体でいることの苛立ちと、事件に巻き込まれる運命への虚しさが同時に押し寄せた。車は既に10キロを走行。さらに、時速20キロ以下になると爆破する、という最悪の条件。そして、前方の給水塔の爆発。犯人が冗談ではないことを証明した、冷酷な揺さぶりだった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部から、犯人が「杉山」と名乗るレンタカー会社のアルバイト店員だと聞かされた。おっちゃんが紹介された温泉に、杉山が爆弾を仕掛けたという。有名探偵を殺せば話題になるとか。くだらない。だが、犯人がこの日を選んだ理由。それこそが、俺が一番気にかかっていた点だった。高速道路への誘導、白バイによる先導、そして後を追う黒パト。すべては、俺たちの乗る車を人目につく場所へ、そして逃げ場のない状況へと追い込むためのシナリオだ。ガソリンメーターが半分を切ったのを見た時、おっちゃんは二人を逃がそうと決意を固めた。しかし、窓もドアも開かない。時速20キロ以上を維持しつつ、どのように停止させるか。俺は必死に思考を巡らせた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。給水塔の爆発、そして車に仕掛けられた爆弾。犯人の目的は、単に俺たちを殺すことだけではない。もし、この車が特定の場所で停止した場合、さらに別の事態が起こるのではないか？杉山という名前、そしてレンタカー。ピースが一つ、また一つと繋がっていく。犯人の本当の狙いは、この車が特定の地点で爆発すること、それ自体にあったのだ。\n\n### **真相解明 - 探偵の役割**\n結局、事件は解決した。犯人は松宮。杉山はその偽名だった。彼は、かつて交通事故で家族を亡くし、その原因となった人物が、あの給水塔が爆発した場所の近くにいたという。そして、その人物が乗るはずだった車に、松宮は爆弾を仕掛けようとした。しかし、その車がレンタカーだったため、おっちゃんの車と入れ替わってしまった、というのが真相だった。俺は、子供としての無力さから、眠りの小五郎を駆使して事件の真相を明かした。松宮の悲痛な動機は、確かに理解できなくもなかった。\n\n### **結びと内省 - 事件の後に**\n温泉旅行は台無しになった。しかし、それ以上に、俺はまた、誰かの命を奪う瞬間に立ち会ってしまった。犯人の絶望も、子供の体で無力な自分も、何もかもが俺を苛む。蘭には、いつものように「大丈夫？」と心配された。その優しさが、俺の胸に突き刺さる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この真実を、いつか蘭に伝えられる日が来るのだろうか。いや、きっと、伝えなきゃならない。俺は、工藤新一として、この事件を、そしてこの体で生きる意味を、これからも問い続けていく。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d106ea3f",
        "作成日":"2024\/07\/27 17:02:31",
        "シーズン":12,
        "エピソードナンバー":"480",
        "エピソードタイトル":"黄色い不在証明",
        "放送日":"2007\/07\/23",
        "事件の発生日":"2023\/07\/23",
        "事件の終了日":"2023\/07\/23",
        "事件の日数":1,
        "事件の概要":"マンションの一室で強盗殺人が起き、血相を変えた小五郎とコナンがやってくる。被害者は小五郎の知り合い、井上弘子（いのうえひろこ）。遺体の前では同 \n居中だった恋人の高岡 明（たかおかあきら）がうな垂れている。死亡推定時刻は昼11時から１時の間。室内は荒らされ、床にはつぼみのミニヒマワリの鉢が転 \nがり、電気コードのコンセントは倒れた椅子に引っ掛かって抜けている。小五郎は弘子が営むバー「ヒマワリ」の常連。弘子は好きなヒマワリを店名にしたという。高岡は自主映画の監督で、最近メジャー映画を撮影する事が決まった \nばかり。故郷の福島、白砂海岸の鳴き砂を題材にした作品で、高岡は昨日から福島へ下見に行っていたという。高岡の才能を信じて生活を支えていた弘子の苦労 \nが報われた時に起きた事件。小五郎は犯人への怒りを露わにする。向かいの煙草屋は、死亡推定時間の前後にマンションに入った人はいなかったと証言。夕方４時頃、電気屋が大きな段ボール箱を抱えてマンションに入ったとい \nう。第一発見者の木塚 修（きづかおさむ）は脚本家志望で、高岡のバイト仲間。高岡が木塚に映画の事を相談するため、２人は５時に部屋で待ち合わせ。木塚は \n鍵のかかってないドアを開けて死体を発見、110番通報したのだ。通報を受けて目暮警部、高木刑事らが現場に到着したのが５時20分。その少し前に高岡は帰宅したという。死亡推定時刻、木塚はバイト先の電気会社の倉庫 \nで作業していた事が立証されている。この後、高岡は部屋にあるTV雑誌のお笑い番組に弘子がつけた赤線に気付く。弘子はこの日もお笑い番組を見ようとして \nいたのか、３時から５時に放送する番組に赤線がつけてあった。この後、高岡のアリバイも立証されている。12時２分に福島にある銀行のCDの防犯カメラに姿が映っていたのだ。高岡は昨日からの行動を高木に詳しく説明。その間にコナンは部屋のヒマワリを見て何かに気付く。そして、コナンはビデオデッキや弘子の靴、バッグの中身を調べて犯人を推理する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070723.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"高岡明",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/23\n\n### 黄色い不在証明\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館で夏休みの自由研究について話していた。彼女が選んだテーマは、意外にも「江戸時代のお祭りの変遷」。子供の体になってからの生活では、こういった些細な日常がどれだけ貴重なものか、骨身に沁みて分かっている。ふと、阿笠博士に作ってもらった腕時計型麻酔銃の調子を確かめようとした時、携帯電話が鳴った。おっちゃんからだ。声のトーンからして、ただ事ではない。胸騒ぎがしたのは、その時だった。\n\n### **遭遇 - 事件の第一印象**\n案の定、マンションの一室で凄惨な事件が起きていた。強盗殺人。血相を変えたおっちゃんと、悲しみに暮れる恋人の**高岡明**。被害者は、おっちゃんの知り合いでもある**井上弘子**さん。死亡推定時刻は昼間、１時から３時の間。室内は荒らされていたが、妙に不自然な点もいくつかあった。床にはつぼみのミニヒマワリの鉢が転がり、電気コードのコンセントは倒れた椅子に引っ掛かって抜けている。この部屋の雰囲気、そしてヒマワリ…どこか既視感のようなものを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、弘子さんの恋人である**高岡**に疑いの目を向けていた。昨日から故郷の福島へ下見に行っていたというアリバイを、目暮警部も高木刑事も確認しようとしている。向かいの煙草屋の証言では、死亡推定時間の前後に入った人間はいないとのこと。夕方４時頃に電気屋が大きな段ボール箱を抱えて入ったという情報もあった。第一発見者の**木塚修**さんは、高岡さんのバイト仲間で脚本家志望。５時に待ち合わせをして、鍵のかかっていないドアを開けたら、弘子さんが…かわいそうだ。しかし、高岡さんのアリバイが福島でのCDの防犯カメラ映像で12時２分に確認されたと聞いて、俺は少し引っかかった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n弘子さんがお笑い番組に赤線を引いていたこと。そして、抜けている電気コード。あのミニヒマワリの鉢。高岡さんのアリバイは福島でのCD購入の記録。それだけでは、この事件の全てを説明できない。俺はビデオデッキや弘子さんの靴、バッグの中身を調べた。そして、あの煙草屋の証言。４時頃に入った電気屋。４時…高岡さんが福島から東京に戻ってくる時間だ。\n「そういうことか…」\n高岡さんのアリバイは、福島でのCD購入の瞬間を指していた。しかし、それは**偽装**だった。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は高岡明だった。彼は福島へ行く前に、弘子さんを殺害。その後、福島へ行き、CD購入の防犯カメラに映ることでアリバイを偽装したのだ。犯行後、高岡は condo に戻り、電気屋を装って大きな段ボール箱（おそらく犯行に使った道具などを隠すため）を運び込んだ。そして、５時頃に木塚さんと待ち合わせることで、自身が事件後に condo に戻ったように見せかけ、木塚さんが死体を発見するように仕向けたのだ。弘子さんがお笑い番組に赤線を引いていたのは、高岡さんが condo に戻る時間帯に放送される番組だった。ヒマワリの鉢が倒れていたのは、犯行の際に争った名残だ。\n\n### **結びと内省 - 事件の後に**\n高岡の動機は、弘子さんを殺害した後、福島へ逃亡し、そこで自身の才能を基盤とした映画制作を続けようとしていたという、あまりにも身勝手なものだった。弘子さんが彼を支えてきた苦労は、決して無駄ではなかったはずなのに。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\nこの言葉を、何度自分に言い聞かせただろう。俺は真実を暴くことで、犯人に罪を償わせることができる。だが、その代償に、誰かが失われることもある。子供の体でいながら、この無力感にもどかしさを感じる。蘭に真実を打ち明けられない苦悩も、いつか消えるのだろうか。いや、俺は工藤新一なんだ。たとえ体が縮んでも、その探偵としての誇りは失わない。また一つ、重たい真実を胸に刻み込み、俺は静かにこの日記を閉じる。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"a6dc7846",
        "作成日":"2024\/07\/27 17:37:38",
        "シーズン":12,
        "エピソードナンバー":"487",
        "エピソードタイトル":"秋のミステリースペシャル 名探偵コナン 「本庁の刑事恋物語８ 左手の薬指」",
        "放送日":"2007\/10\/15",
        "事件の発生日":"2023\/10\/15",
        "事件の終了日":"2023\/10\/16",
        "事件の日数":2,
        "事件の概要":"警視庁内を歩く佐藤刑事は同僚たちにチラチラと見られる。佐藤は視線に気付き、何を見ているのかと詰め寄るが、同僚たちは話をはぐらかす。この後、高木刑事は同僚たちが声をかけられ、白鳥警部に佐藤刑事がはめた指輪の事を質問される。その時、佐藤の携帯電話が鳴る。高木は何の事だかわからずに電話中の佐藤に視線を向け、左手薬指にはめられた指輪に初めて気付く。 \n高木は婚約した人がはめる左手薬指の指輪に動揺。白鳥や同僚たちは高木が渡した婚約指輪と勘違いするが、高木は自分が渡した指輪ではないと否定する。同僚たちはざわめき出し、電話中の佐藤は静かにしてと怒鳴る。佐藤の電話の相手は蘭。蘭は人が死んでいると連絡してきたのだ。佐藤は高木に声をかけて現場へ向かう。だが、高木は佐藤の指輪の事が気になって仕方がない。 \n半日前…。蘭は小五郎、コナンとミステリー作家、諸口益貴（もろぐちまさたか）の別荘に来ていた。小五郎は諸口が指にはめたダイヤの指輪に驚く。その指輪はデビュー100作を記念して作った物で、裏側には100thと刻まれていた。諸口が指輪を自慢していると、カセットテープが止まる音がする。フリーライターの出島覚治（でじまかくじ）は今時珍しくカセットテープレコーダーを使用しているのだ。出島がデジタル録音は心配だと明かすと、横にいたカメラマンの垂水 \n亘（たるみわたる）も同調し、アナログの話題で盛り上がる。 \nすると、雑誌編集者の穴吹晴栄（あなぶきはるえ）が無駄話せず、仕事をして欲しいと２人を注意する。小五郎らは明朝に控える対談のリハーサル中。諸口と小五郎のミステリー対談が雑誌に掲載されるのだ。この後、諸口は今月号の対談の予告ページを見て、穴吹に定規を要求する。穴吹から金製メジャーを手渡された諸口は文字の大きさを確認。諸口は自分の名前が他の作家の名前より１ミリ小さいとわかると、穴吹を怒鳴り散らす。コナンは細かい事に気を配るミステリー作家は神経質だと予想していた。諸口は神経質な性格なのだ。 \nさらに諸口は、前の担当編集だった秋場（あきば）は優秀だったとぼやく。秋場はトリックに関する専門知識の調査など、骨身を惜しまず尽くしてくれたという。その秋場の遺体が密室の自宅で発見されたのが今年の春。秋場の死は自殺と判断されたという。そして翌朝５時、穴吹は諸口が起きてこないため、部屋へ呼びに行くが返事はない。ドアは閉められ、合鍵もなく、コナンは子供がやっと通れる換気窓から部屋へ潜入し、絶命した諸口を発見した。その時、コナンは諸口の指輪に刻まれた文字が逆になっている事に気付く…。 \n高木と佐藤は諸口邸に到着すると捜査を開始する。諸口の死因は青酸性毒物による窒息死。口にコーヒーがついている事から、コーヒーに毒物が混ぜてあったと判断される。部屋は密室で、諸口が鍵を手に持っていた事から、小五郎は自殺と推理。秋場の死に責任を感じて自殺したと考える。この後、コナンは、諸口の指輪の事を高木に報告。コナンは、神経質な諸口は逆にはめないと訴える。すると、高木は指輪目的の殺人だと推理し、犯人が本物と偽物をすり替えた時に逆にはめたと考える。穴吹も諸口が指輪を外した事はないと証言する。 \nコナンは殺人の疑いも強いため、密室の謎を考える。犯人が指輪をすり替えられるのは諸口が亡くなった後。コナンはどうやって犯人が部屋を出たかを推理する。犯人が鍵をかけた後、外部から何らかの方法で諸口の手に鍵を戻した可能性もあると考えるコナン。だが、換気窓と遺体の距離は４メートル近くあり、普通に考えれば、そんな事は出来るはずがなかった。 \n鑑識を待つ間、佐藤は事情聴取を行う。遺体が発見される前、出島は部屋でテープレコーダーを直していたと証言。垂水は部屋で別の仕事のネガを整理、穴吹は部屋で別の作家のゲラをチェックしていたという。コナンは金製メジャーの事を穴吹に質問。穴吹は扉、窓など、トリックに使えそうな物を諸口に頼まれて測っていたと説明する。すると、垂水が秋場に同じ事を良く聞かされたと明かす。３人は秋場と同期入社で、途中から出島はフリーになったという。 \nこの後、鑑識が別荘に到着する。鑑識課員によれば、諸口がはめていた指輪は本物。犯人の目的は指輪ではなかった。そして、指輪を外すと指に丸く輪になって血の跡が残っていたという。遺体のアゴの下に切った跡があるため、ひげを剃った時にアゴを切り、その血が付着したと判断される。最後に鑑識課員はコーヒーカップ、ドアノブなどから諸口以外の指紋は検出されなかったと報告。話が途切れると、少し前に佐藤の指輪に気付いた蘭が、不謹慎だと気にしつつ高木に婚約を祝う言葉をかける。だが、高木は自分が贈った指輪ではないと蘭に説明。２人のやりとりを聞いていたコナンはある言葉に閃き、犯人が指輪を外した本当の理由を見抜く。コナンは誰が犯人なのかに気付いたのだ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20071015.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"出島覚治",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/15\n\n### 秋のミステリースペシャル 名探偵コナン 「本庁の刑事恋物語８ 左手の薬指」\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にお出かけできるはずだった。諸口先生の別荘で、小五郎のおっちゃんとミステリー対談のリハーサルがあるって言われて、僕も付き添い気分でね。子供の体じゃ、こういう場所でも邪魔にならないだろうし。でも、事件はいつも、こうして僕の平穏な日常を乱していく。別荘に着いた瞬間、妙な空気が流れているのに気づいたんだ。あの、事件が始まる前の、静かで重苦しい空気…。\n\n### **遭遇 - 事件の第一印象**\n朝、諸口先生が部屋から出てこない。穴吹さんが心配して呼びに行っても返事はない。子供がやっと通れる換気窓から中を覗いた時、あの光景が飛び込んできた。諸口先生が、冷たくなって、部屋の隅で倒れている。左手の薬指には、デビュー100作記念のダイヤの指輪。おっちゃんの推理では自殺だろうって。でも、僕の胸には、またしても「これは事件だ」って、冷たい確信が芽生えていた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は密室。諸口先生は鍵を手に持っていた。おっちゃんは、前の担当編集者・秋場の自殺に責任を感じて自殺したって言ってる。でも、いくつか気になる点があった。まず、諸口先生の指輪。あんなに自慢してた指輪なのに、外した跡がある。しかも、文字が逆になっている。神経質な諸口先生が、わざわざ逆にはめるなんて、考えにくい。そして、換気窓から部屋までの距離。犯人がどうやって外から鍵をかけたのか、どうしても説明がつかなかった。\n\n### **閃き - 真実への道筋**\n高木刑事と佐藤刑事が現場検証している間、穴吹さんが諸口先生に頼まれて、扉や窓のサイズを測っていたという話を聞いた。金製のメジャーで。それから、垂水さんが「秋場にも同じことをよく聞かされた」と言っていたことも。待てよ、まさか…。諸口先生は、指輪の文字が逆になっていることに気づいて、それを穴吹さんに測らせていたんじゃないのか？ 犯人が指輪をすり替えた時に、諸口先生がそれを偶然見てしまった。そして、犯人は諸口先生に、その証拠を測らせた。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n結局、諸口先生の死因は青酸性毒物による窒息死。コーヒーに毒が盛られていた。犯人は、諸口先生が指輪の文字が逆になっていることに気づき、それを測らせた後、毒入りのコーヒーを飲ませて殺害。そして、密室を作るために、犯人は諸口先生の手に鍵を戻し、換気窓から脱出した。換気窓から部屋までの距離？ あれは、換気窓と部屋の壁の距離じゃなかったんだ。犯人は、換気窓から身を乗り出し、壁に仕掛けられた細工を使って、諸口先生の手に鍵を戻したんだ。犯人は、一番近くにいた**出島覚治**。諸口先生が、秋場の担当編集者だった頃の事件の証拠を、諸口先生が隠蔽しようとしていた。それを秋場が知ってしまい、諸口先生は秋場を自殺に見せかけて殺した。出島は、その真相を知り、諸口先生に証拠を測らせることで、犯行の動機を暴こうとしたんだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、後味の悪さは残る。諸口先生の指輪には、指に食い込んだ血の跡が残っていた。神経質なくらい指輪を大切にしていたのに、外さざるを得なかった、いや、外されたんだ。犯人である出島は、秋場への復讐のために犯行に及んだ。仲間だと思っていた作家を殺され、その秘密を守ろうとした。無力感っていうのは、こういう時に襲ってくるんだ。僕がもう少し早く気づけていたら、秋場さんの死も、諸口先生の死も、防げたかもしれない。探偵が犯人を推理で追い詰めて、それが原因で命を落とさせるようなことがあったら、それは殺人者と変わらない。それが僕の信条だ。それでも、真実を明らかにしない限り、僕はこの体で生きていく意味を見出せない。蘭姉ちゃんの笑顔を、ずっと守るために。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"81a849bf",
        "作成日":"Sat Jul 27 2024 19:10:42 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 20:08:50 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"491～504",
        "エピソードタイトル":"赤と黒のクラッシュ 発端",
        "放送日":"2008\/01\/14,2008\/01\/21,2008\/01\/28,2008\/02\/04,2008\/02\/11,2008\/02\/18,2008\/02\/25,2008\/03\/03,2008\/03\/10,2008\/03\/17,2008\/04\/14,2008\/04\/28,2008\/05\/12,2008\/05\/19",
        "事件の発生日":"2023\/01\/14",
        "事件の終了日":"2023\/01\/14",
        "事件の日数":3,
        "事件の概要":" \nコナンは子供の頃の本堂瑛祐と父親が写っている写真を入手したと平次に電話で報告する。さらにコナンは西郡宗兵の友人から聞いた本堂の父親らの会話の内容も平次に伝え、２人は本堂の父親が黒ずくめの組織と何らかの関わりがあると睨む。平次は深入りしようとするコナンを心配する。電話後、コナンは中学時代の同級生のお見舞いに行くという蘭と園子と共に西米花病院へ向かう。 \n見舞い後、園子は病院の廊下にいる本堂に気付く。本堂は水無怜奈の写真を手に看護師から話を聞いていた。本堂は怜奈が何処かの病院に入院中と感づいているのだ。園子は写真の女性を見て、アナウンサーの怜奈だと気付く。すると、本堂は怜奈とは別人だと否定し、10年前に家出した実姉だと説明する。姉が看護師になると話していた事、ケガした本堂を姉がよく病院に運んだ事などから、本堂は姉が病院にいると考えていた。本堂によると、姉と本堂の血は皆に分け与える事ができるタイプ。家出前、姉は大ケガした本堂に大量の血を輸血してくれたという。コナンは本堂が本当に実姉を捜していると感じ取る。 \n園子はその姉と怜奈が同一人物だと推理。すると、蘭は小五郎の友人に庵野という怜奈の大ファンがいる事と明かし、庵野が所有する怜奈のビデオを見て確かめようと提案する。昼食中、蘭は庵野の家に連絡を入れるが、電話に出た男性に間違い電話だと切られる。蘭は小五郎に番号を確かめ、間違いはないと判明。この後、蘭らは小五郎から教わった庵野の実家を訪ねる事に。 \n応対した母親の光子は、さっきも庵野の家に電話をかけたばかりで、番号に変更はないと説明。光子は庵野が風邪を引き、予定していた旅行を取り止めた事も明かす。さらに昨日、庵野は携帯の番号が変わったと話していたという。この後、コナンは庵野が悩みを抱えている事を光子から聞き出す。庵野は新事業の資金を友人に持ち逃げされ、光子はこれからその資金を銀行に振り込みに行くという。話を聞いたコナンは庵野が何に巻き込まれているかに気付き…。, \nコナンと蘭、園子、本堂は庵野に本堂の姉の写真を見せる。すると、庵野は怜奈の若い頃にしか見えないと断言。庵野が所有する古いビデオも確認する事に。そのビデオは怜奈が工場の爆発事故を報じる報道番組。そこには輸血のため、AB型の人を探す看護師にAB型だと申し出る怜奈の姿が映っていた。 \nビデオを確認した本堂は怜奈が自分の姉ではないときっぱり否定。その時、コナンは本堂と姉が皆に分け与える事ができるタイプの血液だった事を思い出し、本堂の血液は誰にでも輸血できるO型の可能性が高いと判断する。つまり、本堂の姉の血液もO型の可能性が高く、怜奈と姉は別人という事になる。 \nこの後、コナンは阿笠邸から杯戸中央病院にいるジョディに連絡し、本堂が病院に現れるかもしれないと報告する。続けて、コナンは怜奈と本堂の姉が別人だと説明。コナンは黒ずくめの組織が本堂の父親絡みの何らかの理由で怜奈を姉そっくりに整形したと睨んでいるのだ。電話の最後にコナンは怜奈の血液型をジョディに確認。ジョディはRH＋のAB型だと教える。 \n電話を切った後、コナンは阿笠と灰原に状況を説明。コナンは本堂が怜奈を捜している理由を把握し、それを止めさせようと考える。怜奈に似た本堂は組織の目に留まりかねないからだ。後日、蘭と園子、小五郎が本堂と姉の事を毛利探偵事務所で話し合っていると、そこにコナンが帰宅してくる。その直後、蘭は前に本堂の血液型を聞いた事があると園子に報告する。 \nその発言に驚いたコナンは本堂の血液型を蘭に確認。すると、トイレに入っていた本堂が現れ、自らO型だと明かす。皆が本当にO型かと確認すると、本堂は明日知り合いの家に母親の遺留品を取りに行くと説明。そこには母子手帳もあるらしく、一緒にくれば本堂の血液型を確かめられるという。偶然にも小五郎はその家から仕事の依頼を受けていた。１年前、一人息子が妙な殺され方をしたという。翌日、コナンは小五郎、本堂らと共にその家を訪ねるが…。, \n小五郎、本堂、蘭と共に奥平邸を訪ねたコナン。小五郎への依頼は丁度１年前に息子の鍛吾が亡くなった事件を調べ直す事。父親の奥平角蔵（おくだいらかくぞう）は家の誰かが犯人と考えていた。事件当日、角蔵と妻の詠子（えいこ）、家政婦の田端菊代（たばたきくよ）、執事の瀬川旗郎（せがわはたろう）は夜７時から12時まで居間でビデオを観賞。鍛吾はその最中に家のプールで溺死。死亡推定時刻は夜９時から10時の間だという。話を聞いた小五郎は家の者の犯行は不可能と考える。すると、角蔵は鍛吾が右手に白い手袋をはめた遺体写真を公開。その手袋は２年前の同じ日に車ごと崖から転落して死亡した前の執事である瀬川の兄が運転中にはめていたもの。鍛吾が溺死した３日後に自分の書斎から左手の手袋が見つかり、次は自分が狙われると疑心暗鬼になる角蔵。この後、小五郎らは居間を調べる事に。角蔵は小五郎らの案内を瀬川に命じ、菊代にはコーヒーのお代わりを注文する。さらに角蔵は書斎の整理を手伝わせるので詠子を呼んできて欲しいと瀬川に頼む。 \nだが、詠子は口うるさい角蔵の手伝いを嫌がり、瀬川が鍛吾の車を手入れしてから角蔵の整理を手伝う事に。代わりに詠子が小五郎らを居間に案内。その際、詠子は鍛吾が前妻の息子だった事を明かす。この後、本堂が昔事故に遭った時の話題になり、お見舞いに行った詠子は姉がかなりの血を本堂に輸血していたと語る。話を聞いたコナンは本堂の姉と水無怜奈が別人だと判断する。 \n居間を調べ終えたコナンはプールを見たいと頼む。そこにコーヒーのミルクを買い出しに行っていた菊代が現れる。雨が降っていたため、詠子は小五郎らをプールに案内して欲しいと菊代に頼み、代わりに自分がコーヒーを入れると発言。この後、高価な壺が割れる音が書斎から聞こえてくる。菊代と瀬川が書斎に向かうと、今度は「開けるな」という角蔵の叫び声が響き、コナンらも書斎へ駆けつけるが…。そこでは、角蔵がロープで首を吊って絶命していた…。, \n角蔵の首吊り死体が発見され、目暮警部、高木刑事らが捜査にあたる。角蔵の足元には「黄泉からの殺人者」という本が置かれていた。表紙の「黄泉」という文字には、かなりの血が付着し、その下には平仮名の「こ」のような文字が血を垂らして書かれていた。目暮らはこれをダイニングメッセージと判断し、角蔵を殺害した犯人は家にいる誰かと推理する。 \nこの後、目暮は角蔵が首を吊る前のアリバイを確認。菊代はコーヒーに入れるミルクを近所のスーパーに買いに行ったと説明し、レシートを取り出す。詠子は角蔵にコーヒーを持って行こうとしたが、キッチンにコーヒーが見当たらなかったと証言。菊代はコーヒーをキッチンに置いたまま買い物に出たため、その間に誰かがコーヒーに睡眠薬を入れ、角蔵に持っていったのだ。 \n小五郎は瀬川の事を疑うが、瀬川はガレージで鍛吾の車を手入れしていたと反論。その後、詠子らがいる応接室に入った時に壺が割れる音がしたという。皆が話をする中、コナンは机の上にメモ帳を発見。そこには今日のPM4時頃から眠りの小五郎推理ショーと書かれていた。角蔵は小五郎の推理を楽しみにしていたのだ。高木はこのメモ書きから自殺の可能性は極めて低いと判断する。 \nさらにコナンはテーブル下のじゅうたんの濡れた跡に気付く。コーヒーのようだが、テーブルの上はきれいになっていた。書斎には本の山があり、届いたばかりの大判の本はドア付近に。これを見た本堂は犯人が大判の本をトリックに使ったと推理する。この後、本堂は大事な母親の写真をプールで転んだ時に落とした事に気付く。本堂らが見に行くと、写真はプールの底に落ちていた。 \nドジな本堂は写真に気付いた直後、雨に足を滑らせ、プールの中へ倒れてしまう。鍛吾と身長がほぼ同じだという本堂の眉毛の辺りにプールの水アカの線が残り、それを見たコナンは何かに気付く。さらに蘭と本堂のやりとりを見たコナンは残忍な殺人方法を使った犯人の正体を見破り…。, \nコナンは本堂瑛祐の姉と水無怜奈が別人だった事を灰原に報告するが、本堂と怜奈が兄姉ではないという確信を持てずにいた。帰宅後、コナンは、冬休みに入ってから本堂と連絡が取れなくなった事を蘭に教えてもらう。冬休み前、本堂は杯戸中央病院で手掛かりを見つけたと話していたらしく、コナンは怜奈の入院先が本堂にバレたと考える。 \nだが、本堂の言う手掛かりとは音信不通だった父親の事。本堂は父親の会社の仲間を見つけたらしく、父親も会社の人と姉の行方を捜しているかもしれないという。この後、コナンは阿笠邸にジョディを呼び、本堂が杯戸中央病院で父親の仲間を見つけた事を報告。ジョディは本堂の父親の仲間、つまりCIAが動いている事実に困惑した後、本堂の父親について調べた事を明かす。 \n本堂の父親の本名はイーサン・本堂。日系２世のアメリカ人で、30年前にCIAに入った諜報員。その３年後にイーサンは日本で結婚し、黒ずくめの組織の情報を探っていたらしい。さらにジョディはイーサンが４年前に横浜の廃倉庫で殺害された事を告白。目撃したホームレスの証言によれば、イーサンが若い女性に拳銃で撃たれた後、女性の仲間と思われる黒ずくめの男性２人が現れたという。 \nその男性２人の特徴を聞いたコナンはジンとウォッカの事を思い浮かべる。この後、ジョディはイーサンの事を調べたのはCIAの赤井だと告白。彼の情報がガセだった事は一度もないという。さらジョディは女性が怜奈と瓜二つだったというホームレスの証言を明かす。怜奈はCIAの事を調べるため、娘に成り済ましてイーサンに近づくが、正体がバレたために銃殺されたようだ。 \nこの後、コナンらは杯戸中央病院に行き、本堂と接触した看護師から話を聞く事に。移動の車内でコナンは蘭に連絡を入れ、本堂が父親の会社の仲間を見つけた時の詳しい状況を確認。蘭から本堂、父親に関する話を聞いたコナンは、病院に潜伏しているのはCIAではなく黒ずくめの組織と考えて…。, \n杯戸中央病院の看護師、塩田まさ江（しおたまさえ）の話から黒ずくめの組織の仲間が患者として病院に潜伏している事が判明。その人物の入院時期は12月18日から21日の４日間に絞られる。さらに、まさ江は本堂瑛祐を別の病院で手術した事を思い出してコナンに教える。本堂は白血病だったらしく、大阪に引っ越す前に手術したという。話を聞いたコナンは本堂の胸の丸い傷跡を思い出す。 \nこの後、FBIのジェイムズは潜伏する組織の仲間を３人に絞り込んだと写真を見せながらコナン、ジョディ、赤井に報告。その３人とは、18日に右足骨折で入院した新木張太郎（しんきちょうたろう）、19日に頸椎捻挫で入院した楠田陸道（くすだりくみち）、21日に急性腰痛で入院した西矢忠吾（にしやちゅうご）。３人は個室を希望し、見舞い客は１人もいないという。 \n赤井は怜奈が入院している事もFBIが匿っている事もバレていないと考える。バレていれば仲間が見舞い客を装って病院に現れるからだ。話を聞いたジョディは怜奈の病室へ行き、警護中のビルに３人の事を伝える。この後、コナンらが見守る中、院長は怜奈に意識があるかを確認。院長が昏睡状態と診断した後、ジェイムズらは３人の中から組織の仲間を割り出す方法を考える。 \nだが、FBIが動けば組織にバレる危険が高い。するとコナンはある方法を思いついたと皆に伝える。コナンは別の部屋で説明すると言ってジョディ、ジェイムズ、赤井、さらに警護中のビルを病室の外へ誘う。この後、コナンは忘れ物を取りに部屋へ戻り、ベッドで眠る怜奈の様子を確認するが、直ぐに病室を出てドアを閉める。その時、怜奈はふっと薄目を開ける…。 \nコナンはすぐにビルに病室へ戻ってもらった後、自分が直接３人に話を聞くとジョディらに伝える。子供なら相手も油断するからだ。コナンに小型ビデオカメラを取り付け、後でジョディらにも映像を確認してもらう事に。そして、コナンは３人との接触を無事に終え、ジョディらと映像を確認するが…。, \nコナンは３人の容疑者と接触し、楠田が黒ずくめの組織の仲間と割り出す。だが、ジェイムズらはすぐに楠田を捕まえず、尻尾を出すまで様子を見る事に。そして夜、楠田はナースステーションに侵入し、怜奈の事を探るために写真撮影を行う。それを看護師の１人に目撃されるが、写真撮影した事へのお咎めはなし。楠田はこの行動を不審に思い、看護師に何者かと声をかける。 \nその時、看護師の横から拳銃を持ったジョディと捜査官が姿を現す。ジョディらはFBIと名乗り、楠田を捕まえようとする。だが、楠田は小型プラスチック爆弾を取り出し、爆破すると脅しながら逃走。楠田は駐車場の車に乗って逃げ去るが、それに気付いた赤井が車で追跡する。ジェイムズは組織に連絡される前に楠田を確保しろと携帯電話で赤井に指示を出す。 \nすると、赤井の車の座席下に隠れていたコナンが姿を現し、楠田の携帯を水に沈めておいたと伝える。それを知らない楠田は携帯が故障している事に慌てふためく。そして、楠田は運転しながら追跡してくる車に発砲。その際、楠田は追跡しているのが赤井だと気付き、その直後に拳銃で自殺してしまう。 \n駆け付けたジョディは怜奈の居場所が組織にバレなかった事に一安心するが、赤井は組織に確実にバレると断言。楠田が定期的に潜入先の病院の調査報告を組織にしていれば、組織は連絡が途切れた杯戸中央病院が怪しいと考えるからだ。その頃、首都高速を運転中のウォッカは、杯戸中央病院にたくさんのFBIがいたと助手席のジン、後部席のベルモットに報告する。 \nこの後、ジンはキール（怜奈）を連れ出す方法を考えるウォッカに対し、次の手を打っていると報告。ジンは自分の頬骨を撃ったシルバーブレット（赤井）をこの件に乗じて処理しようと考え、ベルモットはもう１発のシルバーブレットであるコナン、新一の姿を思い浮かべる。その頃、赤井らは相談の末、怜奈を別の病院に移動せず、病院に乗り込んでくる組織を迎え撃つ事にするが…。, \n赤井は捜査のために黒ずくめの組織に潜り込んだ過去があり、灰原の姉の宮野明美と恋人同士だった事が判明。その頃、姿を消した本堂は怜奈の病室を突き止める。この後、FBIを名乗るアンドレ・キャメルが病院に現れ、ジョディらと共にFBIの作戦会議に参加。ジェイムズは車３台を使って組織を攪乱しつつ怜奈を病院から連れ出す計画を伝える。これは何かあった時の最終手段だという。 \n翌日、病院の近辺では、ほぼ同時刻にファミレスの集団食中毒、駅の異臭騒ぎ、映画館の火事という３つの事件が起きる。その頃、病院にジェイムズ宛の荷物が届く。荷物の依頼主は自殺した組織の仲間、楠田。中身はコロンバインという花の植木鉢で、コナンはこの花に「必ず手に入れる」「断固として勝つ」という花言葉がある事を皆に伝える。黒ずくめの組織はFBIに宣戦布告してきたのだ。 \nこの後、病院に３つの事件に巻き込まれたケガ人や病人が殺到。玄関口はFBIのチェックができない程、混乱してしまう。ジェイムズらは３つの事件を組織の仕業と推理。ジョディは、組織が事故の被害者を装った仲間を病院に紛れ込ませようとしていると考える。だが、組織が捕まるようなリスクを負う真似はしないと反論する赤井。赤井は組織に別の狙いがあると推理する。 \nそんな中、コナンは植木鉢から音が聞こえる事に気付き、植木鉢を調べた赤井が時計と時限装置を発見する。ジョディらは植木鉢に爆弾が仕掛けられていると判断。だが、トラップだらけの爆弾の解体には時間がかかるため、赤井は人気のない場所に運ぶ事を勧める。爆発時刻の12時30分まで残りは31分強。ジョディは７キロ先のゴミ処理場に自分が爆弾を運ぶと申し出る。 \nすると道に詳しいというキャメルがナビ役を買って出る。結局、ジョディはキャメルとゴミ処理場へ向かう事に。２人が病院を出た後、コナンと赤井は爆弾が気付かれやすいように設置されていた事、爆発時刻まで30分以上もあった事に疑問を抱く。ジェイムズは組織の真の狙いがわからず、頭を悩ませるが…。, \n杯戸中央病院の患者たちに見舞い品を装った爆弾が送られてくる。爆発時刻の午後５時まではあと４時間。爆薬本体に刺さった信管を取り外せば爆発は解除できるという。病院に送られた爆弾は約60個。黒ずくめの組織が病院をケガ人、病人で溢れさせたのは、パニックに紛れて複数の宅配業者に大量の荷物を届けさせるためだったのだ。ジェイムズらは捜査官を総動員して爆弾の回収を行う。 \nこの後、ジョディが爆弾を回収していると、テレビに入院着姿の水無怜奈が映る。怜奈は明日から仕事復帰するとカメラに向かって報告。ジェイムズはティムから怜奈がTV出演している事を聞き、近くにいたコナン、赤井も驚く。怜奈の病室は捜査官３人が張り込んでいたが、ジェイムズはすぐに捜査官を怜奈の病室へ向かわせるように手配。だが、コナンは怜奈の病室に行くなと止める。 \nジョディは怜奈の病室に向かうと、そこには大勢の捜査官たちとベッドで眠る怜奈の姿。続いて、コナンと赤井も怜奈の病室に駆け付ける。赤井はFBIが組織に騙された事を皆に伝える。TVの映像は怜奈が昔、爆発事故に巻き込まれ、番組復帰した時の映像を合成処理したモノだった。組織の狙いは怜奈の病室にFBIを集める事。回収した爆弾に発信器が取り付けられていたのだ。 \n通りを走る車の中では、ジンとウォッカがパソコンに映る病室の配置図を見て、怜奈の病室を第４病棟の307号室と特定する。組織に怜奈の病室がバレたと察したジェイムズは、車３台を使って組織を攪乱しつつ怜奈を病院から連れ出す作戦を実行すると捜査官に指示を出す。すると、コナンは阿笠の小さな車に乗せて運ぼうと提案。大きな車で運ぶと思っている組織の裏をかこうという作戦だ。しかし、赤井は一般市民をこれ以上巻き込めないと断る。代わりに赤井はコナンの言葉から、ある妙策を思いつく。この後、怜奈を乗せた車を誰が運転するかが議題になり、名乗り出たキャメルが運転する事に。だが、ジョディはキャメルのある言葉が引っ掛かって…。, \nFBIはバン３台を使い、赤井が思いついた作戦を実行。キャメルが運転する３号車のバンに水無怜奈を乗せ、作戦は成功するかに思えた。だが、ジンは３号車にキール（怜奈）が乗っていると判断。３号車にはFBIの２人しか乗っていないが、ジンは助手席に座っているのが怜奈だと見抜く。赤井は怜奈にサングラスをかけたり発信器を持たせたりしてFBIの捜査官に見せかけていたのだ。 \nこの後、組織の車１台とバイク４台は３号車の追跡を開始。気付かれたと察したキャメルは追跡を振り切ろうとする。その時、爆弾のケースがキャメルに振り下ろされ、３号車はガードレールにぶつかって止まる。そして白煙が上がった３号車の助手席から怜奈が降り立つ。FBIの無線でジンらが助けに来た事を知った怜奈は爆弾のケースでキャメルを殴り、サイドブレーキを引いたのだ。 \n怜奈は２、３日前に意識を取り戻した事をベルモットに報告。そして、キャンティはジンに命令され、キャメルを始末しようとする。その時、ドーンという大音響と共に３号車が爆発。この後、野次馬が集まってきたため、ジンらはその場を後にする。すると、土手に身を潜めていたキャメルが携帯電話で作戦が成功した事を赤井に報告。赤井とコナンはわざと怜奈を組織に渡したのだ。 \nこの事実に驚きが隠せないジョディ。キャメルに運転テクニックをアピールさせたのも、組織に怜奈を奪還させたのも作戦の内。赤井はコナンと相談して組織がFBIを出し抜いたと錯覚させる作戦を考えたのだ。ジョディが気絶させられたのも予定通り。３号車の爆発は運転手が死んだと思わせる偽装で、キャメルはガードレールの切れ目に運転席のドアが来るように車を操作していた。 \nジェイムズは組織に繋がる唯一の人物である怜奈を相手に渡した事を不思議がる。すると、赤井は昨夜コナンの策略に乗り、怜奈とある契約を結んだ事を告白。昨夜、コナンと赤井は病院に隠れていた本堂を怜奈の病室に誘い出していた。そして、本堂が呼びかけると、怜奈は目を覚まして…。, \n怜奈の正体はCIAの諜報員で、本堂の姉の瑛海（ひでみ）だった。本堂は幼い頃の骨髄移植によって血液型が変わっていたのだ。さらに怜奈が父親のイーサン本堂を殺害した時の真相も明らかに。イーサンは娘の怜奈を組織から守るため、自ら殺害される道を選んだのだ。そして、コナンと赤井が怜奈を再び組織に戻したのは色々探ってもらうためだった。 \nこの後、コナンと赤井は怜奈との契約内容をジェイムズらに報告する。怜奈は組織の情報をCIA本部に報告した後、FBIにも流すと約束。代わりに怜奈は本堂への証人保護プログラムの適用を赤井に提示したという。その頃、キール（怜奈）はジンらと車で移動。キールは病院がFBIに荷担していなかった事をジンらに伝え、病院に危害を加えないと約束させる。だが、ジンは今回の一件に疑問を抱き、簡単にキールを奪い返せたのには何か裏があると考えていた。 \n後日、コナンは元太、歩美、光彦、阿笠博士、灰原とニュー米花ホテルのバイキングに向かう。途中、コナンは今回の一件を灰原に報告。灰原は子供の考えに耳を貸す切れ者の赤井に興味を持ち、会いたいと言い出すが、コナンはお茶を濁す。結果的に灰原の姉が殺害される原因を赤井が作ったからだ。 \nコナンらがホテルに到着後、高木刑事がパトカーでやってくる。高木は殺人事件が起きた事をコナンに教える。殺害されたのはホテルの39階に事務所を構える外国人タレントプロダクションの社長、須内廉治（すのうち \nれんじ）。事務所に戻った秘書が上半身の数カ所を拳銃で撃たれた須内を発見したという。 \nこの日、社長はタレントの卵と会う約束をしていたようだが、秘書は相手の顔も名前もわからないという。秘書から通報があったのは２、３分前で、犯行時刻はその１、２分前。犯行時刻から５分以上経過しているが、コナンは犯人がまだホテルの中にいると推理する。この後、目暮警部が秘書のイリーナ・パーマーから話を聞いていると、高木が怪しい外国人２人を連れてくる…。, \nニュー米花ホテルで外国人タレントプロダクションの社長、須内が殺害される。容疑者は屋上のレストラン街をうろついていたモデルのトビー・ケインズ、そのフロアのトイレに潜んでいた英語教師のハル・バックナー、そして階段を降りていたFBIのキャメルの３人に絞られる。この後、コナンから連絡を受けたジョディが到着。ジョディは任務の事が明かせないため、キャメルの恋人とウソをつき、日本から戻らない自分を心配してキャメルが来日したと誤魔化す。 \nこの後、千葉刑事は屋上にあるトイレの用具入れから、犯人のものと思われるレインコートと手袋、拳銃を発見。コートのサイズがピッタリ合うトビーが疑われる。だが、トビーは他の２人も無理すれば着られると反論し、秘書のイリーナも犯人の可能性があると主張。話を聞いた目暮警部はイリーナの証言の真偽を疑い始め、彼女も容疑者の1人に加える。 \n須内の遺体を調べていたコナンは、何かを摘んでいたような形の右手に着目。すると、ジョディは机の上の千切った跡があるメモ用紙とペン軸に気付く。メモ用紙の端には僅かな血痕があり、うっすらと何かが書かれた跡も発見される。そして鑑定の結果、血液も筆跡も須内のものと判明。メモ用紙には「Bring \nmy tux（私のタキシードを取って来てくれ）」と書かれていた。 \nその頃、埠頭ではキール（水無怜奈）が携帯電話で誰かと仕事の話をしていた。そしてキールが電話を切ると、ジンがキールの背中に銃口をあてながら誰と話していたかを確認。キールはテレビ局の人事部長だと釈明。キールはアナウンサーを続ける事ができないと判断し、部長に仕事を辞めると伝えたのだ。この後、組織に疑われているキールはジンに用件を訊ねる。すると、ジンは疑いを晴らすために赤井秀一を消せという上からの命令をキールに伝える…。, \nキールはジンに脅され、赤井に２人きりで会おうという連絡を入れる。赤井から事情を聞いたジェイムズは罠かもしれないと勘繰る。だが、赤井は罠の場合、行かなければキールが殺されると考え、キールと会う覚悟を決める。その頃、須内の殺害事件は捜査が停滞。待ち時間ができると、容疑者のハルは塾の授業に出たいと要求。イリーナもホテルのレセプションへ行きたいと言い出す。 \n結局、目暮刑事は２人の要求を受け入れ、高木刑事がイリーナ、千葉刑事がハルに同行する事に。容疑者のトビーは殺人事件があっても仕事を優先する２人に呆れる。このやりとりを見たコナンは犯人がメモを持ち去った理由に気付き、「Bring \nmy tux（私のタキシードを取って来てくれ）」と筆記体で書かれたメモの事を思い浮かべる。 \nこの後、コナンは携帯電話の調子が悪いというジョディに自分の携帯を貸す事に。その際、コナンは見た目で決めちゃダメだと意味深な発言。この一言によってジョディもメモの謎に気付かされる。すると、目暮が判りやすく説明してくれとコナンに頼む。コナンは新一に聞いた呪文と言い訳しながら、犯人を見抜く方法を目暮に説明。容疑者の人数分イスを用意し、ある呪文を言えば犯人がわかるという。 \nその頃、赤井の携帯にキールから落ち合う時間と場所を伝えるメールが届く。２人が会うのは今夜19時、来葉峠の７つ目のカーブを抜けた先。メールを確認した赤井は車に乗り込み、杯戸中央病院を後にする。そして、ニュー米花ホテルの一室には容疑者のイリーナ、ハル、トビー、キャメルが集められる。目暮は容疑者４人にイスの前に立つように指示。そして、目暮がコナンに教わった呪文を言うと、１人を残して３人の容疑者がイスに腰を下ろし…。, \nキールが来葉峠で待っていると、赤井が車に乗って逆方向からやってくる。赤井はキールが１人で来た確証を得るため、先回りして色々と探っていたという。キールは確証を得られたかと赤井に確認。そんなキールの首には小さな丸い穴が開いたバンドが巻かれていた。バンドにカメラが内蔵されているのだ。ジンとウォッカは駐車した車内でモニターに映る赤井の様子を見ていた。 \nそんな中、赤井は高飛びを手助けする代わりに提供してくれる情報が何かをキールに訊ねる。その直後にドンという音と共にキールの銃口が火をふく。肺を撃ち抜かれた赤井は後ろを振り返って状況を察知。赤井は谷を越えた遠くの道路に停まっているジンの車に気付いたのだ。この後、ジンはとどめを刺せとキールに命令。キールが躊躇していると、ジンは頭を撃てと再び命令する。 \n腹を括ったキールは銃口を赤井の額に向けて拳銃を撃つ。ジンは倒れ込んだ赤井を見て会心の笑みを浮かべる。その時、パトカーがサイレンを鳴らして走ってくる。近くで事故が起きたらしく、ジンは後始末して立ち去れとキールに指示を出す。キールは赤井の遺体の横にスイッチを入れた爆弾ケースを置き、車に乗ってその場を後にする。 \nそして、パトカーが赤井の車に近づいた瞬間に爆弾が爆発。その頃、ジョディは赤井の携帯に連絡を入れ、繋がらない事を不審に思う。この後、ジョディは杯戸中央病院に行きたいと言っていたコナンに一緒に行こうと誘う。だが、コナンは不吉な13日の金曜日なので帰宅して寝ると誘いを断る。 \nコナン、少年探偵団、阿笠博士と別れた後、ジョディは13日の金曜日という言葉を思い出し、不吉な予感を抱く。そして、病院に戻ったジョディは赤井がキールに会いに行った事をジェイムズから教えられる。この後、来葉峠で車が炎上し、遺体が発見されたニュースがテレビで流れる。事実を受け入れられないジョディは、遺体が赤井なのかを確認するため、警視庁へ向かうが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080114.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080121.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080128.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080204.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080211.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080218.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080225.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080303.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080310.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080317.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080414.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080428.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080512.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080519.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "江戸川コナン",
            "毛利蘭",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "FBI",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "安室透\/バーボン\/古谷零",
            "FBI",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "高木刑事",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "高木刑事",
            "水無 怜奈\/キール\/本堂 瑛美"
        ],
        "事件種別":"その他,殺人事件 , その他,殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"黒の組織",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/14\n\n### 赤と黒のクラッシュ 発端\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と一緒だった。中学時代の同級生のお見舞いがあるというので、西米花病院へ向かうことになったんだ。阿笠博士の車で病院へ向かう途中、平次から電話があった。本堂瑛祐が、子供の頃の彼と父親が写った写真を見つけたと。さらに、西郡宗兵の友人から聞いた、本堂の父親とその関係者らしき会話の内容も伝えてきた。どうやら、本堂の父親が黒ずくめの組織と何らかの関わりがあるらしい。平次が、深入りする俺を心配しているのが声から伝わってきた。子供の体で、この真相にどこまで迫れるのか。不安と、それでも突き進むしかないという決意が入り混じる。\n\n### **遭遇 - 事件の第一印象**\n病院に着き、お見舞いを済ませて病院の廊下を歩いていると、園子が本堂に気付いた。水無怜奈の写真を持って、看護師から何かを聞いているらしい。俺は、彼女が水無怜奈というアナウンサーとは別人だと言い張る本堂の様子に、何か引っかかるものを感じた。本堂は、写真の女性が10年前に家出した実姉だと言う。姉が看護師になると話していたこと、そして昔、怪我をした自分を姉が病院に運んでくれたことがあると。血も分け与えられるタイプだという本堂の姉。家出前に、大怪我をした自分に大量の輸血をしてくれたという話を聞いて、本堂が本当に姉を探しているのだと確信した。だが、その姉と水無怜奈が同一人物ではないか、という園子の推理は、俺の疑念をさらに深めるものだった。\n\n### **捜査と違和感 - 見えざるヒント**\n昼食中、蘭は小五郎のおじさんの友人に水無怜奈の大ファンがいるという庵野さんのことを思い出した。庵野さんが持つ怜奈のビデオを見れば、姉と同一人物かどうかわかるかもしれない、と。しかし、庵野さんの家に電話をかけても応答はない。小五郎のおじさんに電話番号を確認してもらったが、間違いではないようだ。その後、おじさんの実家を訪ねたが、庵野さんは風邪で外出もできないという。さらに、携帯の番号も変わったらしい。庵野さんが新事業の資金を友人に持ち逃げされて悩んでいるという母親の話を聞いて、妙な胸騒ぎがした。この一連の出来事が、単なる偶然ではないことは明白だった。\n\n### **閃き - 真実への道筋**\n庵野さんの家で、水無怜奈の若い頃にしか見えないという古いビデオを確認した。そこには、輸血のためにAB型の人を探す看護師に、AB型だと申し出る水無怜奈の姿が映っていた。ビデオを見た本堂は、水無怜奈は自分の姉ではないと断言した。その時、俺は本堂と姉が「皆に分け与える事ができるタイプ」の血液だったことを思い出した。つまり、本堂の血液型はO型である可能性が高い。そうなれば、姉の血液型もO型である可能性が高い。水無怜奈がAB型であれば、姉と同一人物ではありえない。ピースが一つ、また一つと繋がっていく。俺はすぐにジョディに連絡を取り、本堂が病院に現れるかもしれないこと、そして水無怜奈と本堂の姉が別人である可能性が高いことを伝えた。黒ずくめの組織が、本堂の父親絡みの何らかの理由で、水無怜奈を姉そっくりに整形したという線が濃厚になってきた。\n\n### **真相解明 - 探偵の役割**\nあの後、小五郎のおじさん、本堂、蘭と共に奥平邸を訪れた。亡くなった息子、鍛吾の事件を調べるためだ。おじさんは、家の者による犯行は不可能だと推理していたが、俺は違うと感じていた。右手に白い手袋をはめた遺体写真、そして前執事の兄が運転中にしていたものと同じ手袋。さらに、鍛吾の溺死時刻と、館の住人たちのアリバイの微妙なずれ。そして、書斎から聞こえた壺の割れる音と、角蔵さんの叫び声…。全てが繋がった。本堂が昔、事故に遭った時の話、そして姉が大量の輸血をしたという詠子さんの言葉。俺は、本堂の姉と水無怜奈が別人であるという確信を深めた。そして、奥平邸で起きた角蔵さんの自殺に見せかけた殺人。ダイニングメッセージ「こ」、眠りの小五郎推理ショーのメモ、濡れた絨毯の跡…。犯人は、あの「皆に分け与える事ができるタイプ」の血液を、トリックに利用したんだ。\n\n### **結びと内省 - 事件の後に**\n水無怜奈が、本堂瑛祐の姉・本堂瑛海であったこと。そして、彼女が父親を殺害した真相。イーサン・本堂は、娘を組織から守るために、自らの死を選んだのだ。俺と赤井が、彼女を再び組織に戻したのは、組織の情報をより深く探るためだった。複雑な感情が胸を締め付ける。水無怜奈、いや、本堂瑛海は、CIAの諜報員でありながら、組織のために動かざるを得なかった。彼女の選択が、多くの悲劇を生んだ。組織の狡猾さ、そしてFBIの作戦の裏にある、更なる思惑。俺は、この体のせいで、直接動くことができないもどかしさを痛感した。蘭に無事を伝え、灰原には今回の事件の概要を話した。灰原が、赤井に会いたいと言っていたのが気にかかる。宮野明美さんの件もある。俺は、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、という言葉を思い返す。この事件は、まだまだ深い闇の始まりに過ぎない。赤井の、あの冷徹な瞳の奥に隠された真意は何なのか。そして、組織の次なる一手は…。すべては、この体から解放され、工藤新一として真実を語れる日が来るまで、俺は戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"532582df",
        "作成日":"2024\/07\/30 15:10:04",
        "シーズン":14,
        "エピソードナンバー":"556",
        "エピソードタイトル":"恐怖の交差点",
        "放送日":"2009\/11\/21",
        "事件の発生日":"2023\/11\/21",
        "事件の終了日":"2023\/11\/21",
        "事件の日数":1,
        "事件の概要":" \n小五郎が運転するレンタカーで温泉に行ったコナンと蘭。午後２時過ぎ、田園地帯を通って帰宅中に蘭は前方の虹に気付く。その直後、前方の交差点で事故が発生。緑の車と激突して用水路に落ちた赤い外車は炎上。緑の車は脇の看板に突っ込んでいた。コナンは少し前にコンビニで見かけた２台の車と気付き、赤い外車のワイパーが動いている事を不審に思う。蘭は緑の車から自動車整備士の車谷整司（くるまたにせいじ）を救出する。 \nこの後、警察が駆け付け、赤い外車からフリーター、速水隼（はやみしゅん）の遺体が運び出される。小五郎は動揺する車谷にタバコを勧めるが、車谷はタバコを吸わないと断る。交通課巡査長の道田巡子（みちだじゅんこ）は車谷から話を聞く事に。見通しの良い交差点だが、車谷は何故か交差点に入る時、速水の車に気付かなかったという。コナンは車谷の車のフロントがグリルガードで補強してある事が引っ掛かる。 \n事故が多発するこの交差点は恐怖の交差点と呼ばれており、道田はコリジョン・コース現象が事故の原因と考える。２台の車が直角に同じスピードで交差点に近づいた時、前方を見る運転手には相手の車が止まって見える目の錯覚が起き、衝突事故が起きるという。コナンは２台の車をコンビニで見かけた事をそれとなく道田に報告し、道田、小五郎とコンビニに戻る。そしてコンビニ店長の証言により、車谷と速水が言い争っていた事が判明。しかも昨日、緑の車に乗っていたのは車谷ではなかったという。この時、コナンはコンビニ前でPのロゴが入った吸い殻を発見。コナンは速水がタバコを捨てる姿を覚えていた。 \n交差点に戻った小五郎は車谷に速水と知り合いなのか確認。すると車谷は自分の工場で速水の車を修理した事を告白する。赤い外車は車谷の友人の中古車屋が３ヶ月前に売った車らしく、車谷はローンが滞っている事を速水に指摘。すると、速水は逆ギレして口論になったという。この後、蘭が虹の話をすると、車谷は虹に気付かなかった事を明かし、コナンはその発言に反応する。小五郎が間違った推理を進める中、コナンは車谷の車の灰皿を確認。Pのロゴが入った吸い殻を見つけたコナンは事故の真相に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091121.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"車谷整司",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/21\n\n### 恐怖の交差点\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんの運転するレンタカーで温泉にでも行こう、ということになっていた。この体になったからには、普段ならできないような、普通の高校生らしい、いや、それ以上に甘酸っぱい時間を過ごしたい、なんて願ってしまうんだ。そんなことを考えていると、また厄介なことに巻き込まれそうな予感がした…。\n\n### **遭遇 - 事件の第一印象**\n午後２時過ぎ、田園風景の中を走っていると、蘭が「わあ、虹！」と指を差した。だが、その直後、前方の交差点で、悲鳴が響き渡った。緑の車と、真っ赤な外車が激突し、外車は用水路に落ちて炎上、緑の車は脇の看板に突っ込んでいた。この妙な既視感…。まさか、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n炎上した赤い外車からは、フリーターの速水隼という男の遺体が運び出された。緑の車から救出された自動車整備士の車谷整司は、事故の状況をまるで覚えていない様子で、見通しの良い交差点だというのに、速水の車に気付かなかったと証言した。おっちゃんはコリジョン・コース現象が原因だと推測していたが、俺が気になっていたのは、あの交差点に向かう前にコンビニで偶然見かけた、あの２台の車だ。特に、赤い外車のワイパーが不自然に動いていたこと。そして、車谷の車のフロントがグリルガードで補強してあったこと。これは、単なる偶然では片付けられない違和感だった。\n\n### **閃き - 真実への道筋**\n道田巡査長に言われ、おっちゃんと共にコンビニへ戻った。店長の証言で、車谷と速水が言い争っていたことが判明。さらに、昨日、緑の車に乗っていたのは車谷ではなかったという。コンビニ前で拾った、Pのロゴが入った吸い殻。速水がタバコを捨てる姿が記憶に蘇った。車谷の車の灰皿に、同じPのロゴの入った吸い殻を見つけた時、全てが繋がった！「待てよ、まさか…」「そういうことか…」。車谷は速水の車を修理した際、ローン滞納を指摘され口論になり、その腹いせに、コリジョン・コース現象を利用した復讐計画を実行したんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんを通して、車谷整司を追い詰めた。彼が修理した速水の車に、コリジョン・コース現象を狙った仕掛けを施し、事故に見せかけて殺害したのだ。修理の際に、速水がローン滞納を指摘されたことで逆上し、計画を実行した。車谷は、自分もローンで苦しんでいることを匂わせ、速水への恨みを吐露したが、その言葉はあまりにも浅はかだった。\n\n### **結びと内省 - 事件の後に**\n結局、またしても誰かの不幸が連鎖して起きた悲劇だった。車谷の犯行動機には、確かに貧困からくる苦しみがあったのだろう。しかし、だからといって人の命を奪うことが正当化されるわけがない。蘭が「虹に気付かなかった」と言った時、車谷が「自分も気付かなかった」と答えた。その一言が、俺の疑惑を確信に変えたんだ。コリジョン・コース現象は、相手に気づかせないように仕向けることで成立する。虹に気を取られたのではなく、最初から気付いていたからこそ、それを証言できなかった。犯人がパニックでワイパーを動かした…いや、あれは故意だったんだ。子供の体で、無力感を感じながら、また一人、犯人を追い詰めてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感、いつまで抱え続けなきゃいけないんだ…。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d6166cad",
        "作成日":"2024\/07\/30 18:02:25",
        "シーズン":15,
        "エピソードナンバー":"578",
        "エピソードタイトル":"危機呼ぶ赤い前兆（オーメン）",
        "放送日":"2010\/06\/26",
        "事件の発生日":"2023\/06\/26",
        "事件の終了日":"2023\/06\/26",
        "事件の日数":1,
        "事件の概要":" \n明日への希望に満ち溢れた中年男、代田恭三（だいた・きょうぞう）と偶然出会ったコナン、少年探偵団、哀。明日、代田は大阪でサッカー観戦した後、東京で旧友と10年ぶりに飲む約束をしていて、ハマっている連続ドラマの最終回や宝くじの当選発表もあるという。この後、コナンはひったくり犯に奪われた代田のバッグを取り返し、お礼にデザートをご馳走になる。この時、コナンは代田の言動から明日に関心がないと感じて不審に思う。 \nコナンらと別れた代田は駅のホームから電車に飛び込もうとする。その時、コナンは代田に声をかけ、自殺を思い止まらせる。保険金を孫娘の手術費に充てようとしていた代田。自殺と悟られないよう明日の予定を埋めていたのだ。宝くじで１億円を当てたが、当たりクジを無くしてしまったという。コナンは無くした時の状況を聞いて眼鏡ケースの中にそのクジがあると推理。当たりクジは眼鏡ケースの中にあり、代田はコナンたちに感謝する。 \n毎週送られてくる赤い長袖シャツの謎を解いて欲しいという依頼の連絡を受けた蘭。機械を通したような声で依頼主の性別もわからないという。しかも明日の昼過ぎに相談する場所として依頼主が指定してきたのは米花百貨店のスポーツ用品売場。小五郎は得体の知れない相手の依頼を断ろうとするが、蘭はポストに入っていた依頼の代金でポアロのツケを払ってしまったと告白。小五郎は仕方なく、その依頼を受ける事に。 \n翌日、小五郎、コナン、蘭はスポーツ用品売場を訪れるが、依頼主らしき人物は現れない。その時、コナンはFBIのジョディとキャメルを発見。ジョディは死んだはずの赤井秀一に似た人物が被っていた限定のキャップの事を店員に聞きに来たのだ。そしてコナンたちが帽子コーナーを立ち去ると、すぐに沖矢昴がやってくる。依頼主が見つからずに苛立つ小五郎はエレベーター前に置かれた紙袋に気付く。コナンが紙袋に近づくと、コート姿の男、福西に触らない方がいいと声をかけられる。福西は紙袋の中身はおそらく爆弾だと告げ、自分のコートを広げて中を見せる。コートの中身を見て驚くコナン、小五郎、蘭。福西の体にはプラスチック爆弾のようなものが巻き付けられていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100626.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "FBI"
        ],
        "事件種別":"爆破事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/26\n\n### 危機呼ぶ赤い前兆（オーメン）\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに灰原、少年探偵団のみんなで、公園でのんびりする予定だった。平和な日常。それこそが、今この体で一番望むものだ。しかし、そんな安穏とした時間は、そう長くは続かない。どうも、最近妙な依頼が蘭の元に舞い込んでくるらしい。機械越しの声、性別不明、そして指定された場所が米花百貨店のスポーツ用品売り場だなんて、ただ事じゃない、いや、ただ事であるはずがない。おっちゃんは渋っていたが、蘭がポアロのツケを払ってしまったと聞き、断るわけにもいかなくなったらしい。どこか、不穏な空気が漂い始めていた。\n\n### **遭遇 - 事件の第一印象**\n米花百貨店のスポーツ用品売り場。俺たちは依頼主を待っていたのだが、現れたのはFBIのジョディ先生とキャメル捜査官だった。死んだはずの赤井さんと同じ限定キャップを探しているという。どういう風の吹き回しかと思っていると、俺たちがその場を離れた直後に沖矢さんが現れた。その時、エレベーター前に置かれた紙袋に、おっちゃんが気づいた。何気なく近づいた俺に、「触らない方がいい」と声をかけてきたのは、コート姿の男。福西さんだったか。彼が広げたコートの中から現れたのは、プラスチック爆弾のようなもの。まさか、こんな場所で、こんな物騒なものに遭遇するなんて。この妙な既視感…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n代田さんとの出会いは、まさに偶然だった。サッカー観戦の帰りだという彼が、明日の予定を話しているのに、どこか明日への希望が見えない。ひったくり犯からバッグを取り戻してデザートまでご馳走になったが、あの時の彼の目は、どこか虚ろだった。自殺を思い止まらせた後、彼が言った「宝くじで1億円当てたが、無くした」という言葉。そして、その当たりクジを眼鏡ケースの中にあると推理した俺。彼のあの行動の裏にあったのは、孫娘の手術費を賄うための保険金だった。自殺を偽装するために、わざわざ明日の予定を埋め、希望に満ちた人間を演じていたのだ。それにしても、毎週送られてくる赤い長袖シャツの依頼。これも、この爆破事件と繋がっているのだろうか？　依頼主の意図が読めない。\n\n### **閃き - 真実への道筋**\n米花百貨店のスポーツ用品売り場。依頼主が現れないまま、俺たちが立ち去ろうとした矢先、福西さんの言葉が頭をよぎった。「紙袋の中身はおそらく爆弾だ」。そして、彼が自分に巻き付けていた爆弾。あの時、俺が代田さんのバッグを取り返した時、彼が言っていた「明日」への執着のなさ。いや、執着していたのは「明日」そのものではなく、その「明日」に纏わる「何か」だったのだ。そして、毎週届く赤い長袖シャツ。あれは、単なる依頼ではない。犯人が意図的に残したメッセージ、いや、警告なのかもしれない。「赤い前兆」…。そう、全てが繋がった！犯人は、あの「明日」を希望に満ちていた男、代田さん…いや、違う。代田さんは、あくまで「標的」だったのだ。\n\n### **真相解明 - 探偵の役割**\n結果的に、小五郎のおっちゃんに眠りの小五郎となってもらい、事件の真相を解明した。犯人は、代田さんの知人である福西さんだった。毎週送られてくる赤い長袖シャツは、代田さんへの警告であり、そして自分自身への決意表明でもあった。代田さんは、宝くじで得た1億円を、ある目的のために使おうとしていた。しかし、その計画を福西さんに知られてしまう。福西さんは、代田さんの計画を阻止するために、爆弾を仕掛けた。代田さんが自殺を偽装したのも、福西さんの計画に気づいて、それを食い止めようとしたからだろう。代田さんは、保険金ではなく、ある「目的」のために、死を偽装するつもりだったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n代田さんの「明日への希望」は、皮肉にも彼自身を危険に晒すことになった。そして、福西さんの「守りたいもの」は、彼を犯行へと駆り立てた。どちらの気持ちも、高校生探偵だった俺には、理解できる部分がある。いや、理解したくないのかもしれない。誰かを守りたい、誰かのために何かをしたい、という強い願いが、時に人を間違った道へと導いてしまう。俺だって、蘭を守りたい、灰原を守りたい、そんな思いでこの体で行動している。しかし、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事実は、俺がどれだけ注意しても、いつか俺自身が犯してしまいそうで、恐ろしい。この体で、いつまでこの苦悩と向き合っていけばいいのだろうか。蘭に真実を告げられないこの苦しみも、いつか乗り越えられるのだろうか…。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"650d456e",
        "作成日":"Tue Jul 30 2024 20:30:36 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 20:30:42 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"594～595",
        "エピソードタイトル":"広島宮島七不思議ツアー",
        "放送日":"2010\/11\/06,2010\/11\/13",
        "事件の発生日":"2023\/11\/06",
        "事件の終了日":"2023\/11\/07",
        "事件の日数":2,
        "事件の概要":" \n日売テレビの番組の出演者として広島にやってきた小五郎、コナン、蘭。広島駅に到着後、アシスタント・プロデューサーの喜多村雄一（きたむら・ゆういち）は突然の腹痛に苦しみ、先にホテルで休む事に。撮影の合間、アシスタント・ディレクターの八川弘司（やつかわ・こうじ）が缶コーヒーを飲んで顔をしかめる。何者かに塩を混入されたという。この後、プロデューサーの上諏訪幹彦（かみすわ・みきひこ）は雑踏に紛れていく男を目で追い、意味ありげにディレクターの越路直人（こしじ・なおと）と見つめ合う。 \n八川は２週間前にスタッフの事を聞き回った人物が雑踏に消えた男に似ていたと告白し、局の関係者が違法カジノを経営しているという噂がある事もコナンに明かす。続いて、一行はもみじ饅頭屋の弥山屋で撮影を行う。撮影時、看板娘の綾瀬弥生（あやせ・やよい）は弥山七不思議と呼ばれる伝説について語る。休憩中、コナンは隣りの店に飾られた写真に注目。写真には越路と喜多村、メイク係の三宅文江（みやけ・ふみえ）が写っていた。 \n越路らは２年前に別番組で取材に来たらしく、店主は越路らが来ると聞いて２週間前から写真を飾っていたという。その時、八川は別の写真に雑踏に消えた男が写っている事に気付く。それは弥生の兄、綾瀬紳六（あやせ・しんろく）だった。弥生は２週間前から紳六が行方不明だと告白。２年前、弥生と紳六の両親が弥山の立ち入り禁止区域で足を滑らせて転落死。両親の死に疑問を抱いた紳六は現場周辺を調べ、アクセサリーのような物を発見。紳六はその正体が掴めたと言い残して出ていったという。 \nこの後、カメラマンの浜田幸成（はまだ・ゆきなり）は携帯の着メロが拍子木に変えられている事に気付く。続いて三宅が石垣の上からまだら模様の石を落とされてケガをする。コナンは一連のイタズラが弥山七不思議の干満岩、拍子木の音、曼荼羅岩になぞらえている事に気付く。そして撮影終了直後、越路の悲鳴と上諏訪の助けを求める声が聞こえてくる。コナンたちが現場に駆け付けると、そこには頭から血を流して倒れている越路と茫然と立ち尽くす上諏訪の姿。越路は「かじ…いた…」という言葉を残して意識を失う…。, \n越路が何者かに襲われ、上諏訪は弥生の兄、紳六が逃げていく姿を目撃したと証言。さらに弥山屋で火事が発生し、近所の人たちは火が出る直前に紳六を見たと証言する。広島県警の宮元健一（みやもと・けんいち）警部は越路が襲われた現場でコナンが拾った携帯ストラップを弥生に見せる。弥生は兄のストラップだと認める。弥山屋の出火原因は放火の可能性が高く、火の元は隣りの店との境だという。 \n小五郎らは紳六が越路を襲い、弥山屋に放火したと疑うが、弥生は兄の無実を信じる。コナンは紳六が犯人だとしても何のために自宅を放火したのかが理解できない。そして、放火までの一連のイタズラ、事件は全て弥山七不思議に見立てたものだった。蘭は嗚咽を堪える弥生を見て、弥生の依頼を引き受けて欲しいと小五郎に頼む。小五郎は収録を理由に兄を捜して欲しいという弥生の依頼を断っていたのだ。 \nコナンはこれまでの事を整理。推理を巡らせるコナンは越路が言い残した「かじ…」という言葉が火事の事ではないと気付く。この後、弥山屋横の店の店主が焼き増した写真をコナンに渡す。コナンは紳六が姿を消した２週間前からウインドウに飾られた写真が事件に関係があると睨み、焼き増しと頼んでいたのだ。そして、コナンは燃えた隣りの店のウインドウを見て、火事の狙いが弥山屋ではなかったと推理する。翌日、コナンらは広島に戻って喜多村と合流。上諏訪たちは小五郎が事件を解決するという企画に変更して撮影を続行。小五郎は事件を解決すると意気込み、紳六と親しい友人を訪ねる。 \n友人によれば、紳六は両親を死なせた奴がわかったから復讐してやると話していたという。小五郎は犯人が弥山七不思議の最後の１つ、龍燈の杉に見立てて事件を起こすと推理。コナンは水面に映った蘭を見て何かに気付き、三宅からは２年前の話を聞く。この後、上諏訪が何者かにナイフで背中を刺される。ナイフには龍の模様。龍燈の杉になぞらえた犯行だった。コナンは近くに転がった上諏訪の携帯のリダイヤル歴を確認。リダイヤル歴には同じ番号が並んでいた。その番号に電話をしたコナンは犯人が誰かに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101106.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20101113.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"喜多村雄一",
        "Unique Title":null,
        "生成結果":"APIエラー: 500 An internal error has occurred. Please retry or report in https:\/\/developers.generativeai.google\/guide\/troubleshooting",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"1e3867e8",
        "作成日":"2024\/07\/30 22:10:23",
        "シーズン":16,
        "エピソードナンバー":"602",
        "エピソードタイトル":"テニスコートに潜む悪魔",
        "放送日":"2011\/01\/08",
        "事件の発生日":"2023\/01\/08",
        "事件の終了日":"2023\/01\/08",
        "事件の日数":1,
        "事件の概要":" \nコナンは蘭、園子と共に北軽井沢高原リゾートパークにやってくる。明日はテニスコートで大会が行われるという。そこにテニスサークルの副部長の後藤貴雄（ごとう・たかお）、部員の土田有夏（つちだ・ゆか）、大竹千絵（おおたけ・ちえ）が現れる。松葉杖をつく部長、吾妻史裕（あずま・ふみひろ）はケガをしてしまい、大会には代わりに後藤が出場するという。園子はテニスを教わっている後藤に気付いて声をかける。 \nトイレに行ったコナンはロッカールームで土田が恋人の後藤にビンタする場面を目撃。土田は後藤が園子と連れてきた事に嫉妬したのだ。後藤は逆タマに乗ろうと企てていた。今度は後藤と大竹が話す姿を見かけるコナン。大竹がお金を返して欲しいと頼むと、後藤ははぐらかして大竹を抱き寄せる。コナンは後藤が二股していると勘繰って呆れる。 \nこの後、後藤は練習試合を行う。試合中、球がスタンドに飛び込むと、両手にテニスグローブをはめた吾妻はその球を避けるように右手の甲で弾く。そして後藤は第１ゲームを先取。休憩中、土田は蜂蜜レモン水、大竹はタオル、園子はグリップテープをそれぞれ後藤に差し入れする。吾妻はスタンドから檄を飛ばし、後藤とハイタッチを交わす。後藤は相手選手が弱いため、ダブルスにしようと提案し、ハンデとして下手な園子とペアを組む。 \nそして第２ゲームが始まって間もなく、後藤は倒れて悶絶し、病院に搬送される。後藤が倒れた原因は毒物の中毒で、群馬県警の山村警部は後藤を狙った殺人事件と判断。コナンは園子たちが後藤に差し入れした事を山村に報告する。鑑識の結果、ドリンクのボトル、タオル、ラケットのグリップから毒物が検出され、山村は園子たちの事情聴取を行う事に。山村は休憩中の後藤の行動を整理。女子３人が差し入れした後、後藤はペアを組んだ園子と握手。その後、後藤はベンチでタオル、ドリンク、グリップテープの順に触ったのだ。土田は園子を犯人と疑う。土田は園子が逆タマ狙いの後藤を逆恨みしたと推理。後藤のラケットのグリップ、園子のテニスグローブから毒が検出されたため、山村も園子が犯人と断定。だが、コナンは１つだけ弾みの悪い球がある事に気付き、誰が犯人かを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110108.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"吾妻史裕",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/08\n\n### テニスコートに潜む悪魔\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と、北軽井沢高原リゾートパークに来ていた。明日はテニスの大会があるらしく、コートには賑やかな声が響いている。俺たちがベンチでくつろいでいると、テニスサークルの副部長らしい後藤貴雄、それに部員の後藤有夏と大竹千絵が現れた。部長の吾妻史裕さんが松葉杖をついているのは、どうやら怪我らしい。大会には後藤が出場するんだとか。園子が、テニスを教えてもらっている後藤に気づいて声をかけていた。平和な休日…のはずだった。\n\n### **遭遇 - 事件の第一印象**\nトイレに行ったついでにロッカールームに寄ると、そこで土田が恋人だという後藤をビンタする場面を目撃してしまった。嫉妬、か。後藤が園子を連れてきたことへの苛立ち、そんなところだろう。後藤も後藤で、逆玉の輿を狙っているとでもいうのか。呆れてロッカールームを出ようとした時、今度は後藤と大竹が話しているのが見えた。大竹がお金を返してほしいと迫っているのに、後藤はそれをはぐらかし、大竹を抱き寄せる。二股…いや、三股か。なんていうか、男らしくないというか、浅ましいというか。俺は子供の姿で、ただ傍観するしかなかった。\n\n### **捜査と違和感 - 見えざるヒント**\nその後、後藤は練習試合をしていた。試合中、スタンドに飛び込んだボールを、両手にテニスグローブをはめた吾妻さんが右手の甲で弾いた。あの動き、一体何だったんだ？ 後藤は第１ゲームを先取したが、休憩に入ると、土田は蜂蜜レモン水、大竹はタオル、園子はグリップテープをそれぞれ後藤に差し入れした。吾妻さんはスタンドから声援を送り、後藤とハイタッチを交わしていた。後藤は相手選手が弱いと見て、園子とダブルスを組むことを提案。下手な園子をパートナーに選んだのは、明らかに手加減するためだろう。そして、第２ゲームが始まって間もなく、後藤は苦しみだし、そのまま倒れてしまった。山村警部が来て、後藤が毒物で中毒死したと断定。殺人事件だと。俺は、園子たちが後藤に差し入れしたことを山村警部に話した。鑑識の結果、ドリンクのボトル、タオル、ラケットのグリップから毒物が検出されたらしい。山村警部は、園子たちを事情聴取することにした。休憩中の後藤の行動を整理すると、女子３人が差し入れした後、後藤は園子と握手。その後、ベンチでタオル、ドリンク、グリップテープの順に触った。土田は園子を犯人だと疑っている。園子が逆玉狙いの後藤を逆恨みした、というのが彼女の推理だ。後藤のラケットのグリップと、園子のテニスグローブから毒物が検出されたことで、山村警部も園子を犯人だと断定した。だが、待てよ。あの時、吾妻さんがボールを避けた時の動き…あれはただの偶然じゃない。何かが、弾みの悪い球がある。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」吾妻さんがボールを弾いたあの動き。そして、毒物が検出された箇所。グリップ、タオル、ドリンク。吾妻さんが後藤とハイタッチをした後、後藤はベンチでそれらに触れた。しかし、吾妻さんがボールを弾いたのは、後藤が倒れる前だ。つまり、毒物が仕込まれたのは、吾妻さんがボールを弾いた時…？「そういうことか！」犯人は、吾妻史裕さんだ！\n\n### **真相解明 - 探偵の役割**\n山村警部に、俺は推理を披露した。犯行に使われた毒物は、テニスボールの衝撃で揮発する性質を持っていた。吾妻さんは、後藤が倒れる直前の練習試合で、わざとスタンドに飛び込むようにボールを打った。そして、両手にテニスグローブをはめ、右手の甲でそのボールを弾いた。その際、グローブに塗布されていた毒物がボールに付着し、後藤がそのボールを打つために触れたラケットのグリップに、さらに毒物が塗布されていた。休憩中、吾妻さんは後藤とハイタッチし、その際に毒物が移った。後藤は、その後に園子、土田、大竹からの差し入れに触れているが、毒物の感染源は、吾妻さんが仕込んだラケットのグリップと、ハイタッチによるものだった。吾妻さんの動機は、後藤に疎まれていたこと、そして、自身が怪我で試合に出られないことへの絶望だったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決した。吾妻さんの動機には、悲しいものが合ったのだろう。怪我で夢を絶たれた虚無感、そして、後藤への嫉妬。俺は子供の姿で、彼を追い詰めることしかできない。本当は、もっと何かしてやれたのかもしれない。蘭姉ちゃんが、後藤に差し入れしたことを後悔している顔を見て、胸が痛んだ。彼女は何も悪くないのに。俺が、もっと早く気づけていれば、誰かが傷つくこともなかったのかもしれない。時折、自分が探偵であることの無力さを感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。でも、それでも俺は、真実を追求しなければならない。これが、工藤新一としての、そして江戸川コナンとしての、俺の宿命なのだろう。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"38db566a",
        "作成日":"Tue Jul 30 2024 22:36:15 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 22:36:23 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"608～609",
        "エピソードタイトル":"「裏切りのホワイトデー」",
        "放送日":"2011\/03\/05,2011\/03\/19",
        "事件の発生日":"2023\/03\/14",
        "事件の終了日":"2023\/03\/14",
        "事件の日数":1,
        "事件の概要":" \nウライ製菓のCMに出演した小五郎はコナン、蘭と共に同社のホワイトデーパーティーが開催される杯戸シティホテルへ。社長の浦井垂人（うらい・たると）は小五郎に声をかけ、妻で副社長の浦井星江（ほしえ）を紹介する。垂人は毎回パーティーで手品や寸劇などの出し物を披露する事で有名。蘭は垂人の出し物を楽しみにしていた。パーティーが始まると、星江は飲み物のテーブルからレモン入りレモンティーを手に取る。 \nこの後、小五郎は指名を受け、壇上でスピーチを行う。スピーチ中、星江は蘭に声をかけて手相を占う。垂人は星江が手相に詳しいと知って驚く。星江は手相を見ながら「ちゃんと聞いてる？」と確認。垂人が「ああ、多分」と返事をしたため、コナンは違和感を覚える。その直後、垂人は苦しみ出し、喉元を掻いて倒れる。星江はミステリーの寸劇だと思い、笑いながら垂人の顔をのぞき込み、スピーチ中の小五郎に出番だと声をかける。 \n小五郎は何もわからないまま寸劇に参加するが、いくら呼んでも垂人に反応はない。コナンは垂人が息をしていない事を伝え、星江はようやく垂人が死んでいる事を知って取り乱す。そして現場に駆け付けた目暮警部らが捜査を開始する。垂人の死因は毒殺。青酸化合物による急性薬物中毒だった。目暮は垂人が倒れた時の状況を確認する。 \n倒れた垂人のすぐ横にいたのは星江のみ。星江は蘭の手相を見ていたと証言する。蘭は星江が両手を使って自分の左手を持っていた事を伝え、佐藤刑事は星江に毒を飲ます事はできないと考える。この後、コナンは星江が「ちゃんと聞いてる？」と言った事を目暮に報告し、垂人の返事が変だった事も伝える。すると星江は垂人が上の空だったと告白する。 \n酸味のプロの星江と甘みのプロの垂人はそれぞれ得意な分野で道を究める事になり、スピーチ後、垂人は星江と離婚して会社を２つに分ける事を発表する予定だったという。星江は身体検査に向かう時、足元がふらついて飲み物のテーブルに倒れてしまう。この後、垂人の車から毒薬とオブラートが発見され、皆は垂人が離婚を悲観して自殺したと推理する。だが、コナンは星江が犯人だと確信し、どんなトリックを使ったのかを推理して…。, \nパーティー中にウライ製菓の社長、浦井垂人が突然苦しみ出して絶命。皆は離婚を悲観して自殺したと推理するが、コナンは妻で副社長の星江が垂人を毒殺した犯人だと確信する。手相を見ていた時に星江が発した「ちゃんと聞いている？」という言葉が引っかかるコナン。コナンがこの言葉について考えていると、花粉症の千葉刑事がくしゃみをする。そして、コナンは千葉刑事と佐藤刑事の会話を聞いて何かに気付く。 \nこの後、蘭はテーブルから煙があがっていると騒ぎ出す。煙の原因は小五郎が自分の小指に灰を落とし、思わず放り投げてしまったタバコだった。小五郎のタバコが載って焦げてしまった紙ナプキン。コナンはこれが星江のレモンティーについていた紙ナプキンだったと気付き、星江が飲み物のテーブルに倒れた理由を見破る。この後、コナンは小五郎に指示されたと言って、高木に犯人が隠そうとしたトリックの証拠品を捜して欲しいと頼む。 \n垂人の車から毒薬とオブラートが見つかり、垂人の奥歯の間に同じオブラートが挟まっていた事から自殺したとしか考えられないと訴える星江。星江はパーティーに来ている客を解放して欲しいと目暮警部に頼む。星江は自分が犯人なら名探偵の小五郎をパーティーに呼ぶ訳がないと主張。すると、それがトリックの策略だと指摘する小五郎の声。変声機を使ったコナンだった。 \nこの後、コナンは小五郎に麻酔銃を発射し、眠りの小五郎として解決劇を始める。眠りの小五郎（コナン）は蘭が利用されたと指摘。眠りの小五郎は蘭が星江の両手がふさがっていた事、倒れた後に垂人が動かなかった事を証言すれば、容疑者から大きく外れるという星江の目論見を暴く。しかも星江はトリックがバレる事を恐れ、小五郎のスピーチ中に犯行に及んだのだ。続けて、眠りの小五郎は「ちゃんときいている？」という言葉が事件を解く鍵である事を明かし、垂人が酸っぱいモノを苦手としていた事を利用したトリックの全貌を明らかにする…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110305.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110319.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"浦井星江",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/14\n\n### 裏切りのホワイトデー\n\n### **導入 - 平穏と予感**\n\n今日はバレンタインデーの翌日、ホワイトデー。蘭が「コナン君、今日はウライ製菓のホワイトデーパーティーに一緒に行こうよ！」と誘ってきた。おっちゃんがその会社のCMに出演したらしい。子供の体で、こうして蘭と普通のイベントに参加できるのは束の間だが、それでも嬉しい。杯戸シティホテルでのパーティーと聞いて、少しばかりの期待感と、この体で子供らしく振る舞わなければならないことへの微かな窮屈さを感じていた。だが、蘭の弾んだ声を聞いていると、そんな些細なことはどうでもよくなる。ただ、この平和がいつまで続くのか、そんな不安が胸をよぎることもあった。\n\n### **遭遇 - 事件の第一印象**\n\nパーティーは華やかだった。ウライ製菓の社長、**浦井垂人**さんは、おっちゃんに気さくに話しかけてきた。妻である副社長の**浦井星江**さんも紹介され、蘭は社長の恒例という手品や寸劇の出し物を楽しみにしているようだった。しかし、パーティーが始まって間もなく、事件は起こった。星江さんがレモン入りのレモンティーを手に取った後、壇上でスピーチを始めたおっちゃん。その最中、星江さんが蘭に声をかけ、手相を占っていた。「ちゃんと聞いてる？」という星江さんの言葉に、普段なら冗談で済ませる垂人さんの返事が、妙に上の空だった。その瞬間、胸騒ぎがした。待てよ、まさか…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n垂人さんが苦しみ出し、喉元を掻いて倒れた。星江さんはそれを寸劇だと思い、笑っていた。しかし、すぐに事態は深刻化し、目暮警部が駆けつけた。死因は青酸化合物による急性薬物中毒。倒れた時、垂人さんのすぐ横にいたのは星江さんだけ。星江さんは蘭の手相を見ていたと証言したが、蘭の証言によれば、星江さんは両手で蘭の手を掴んでいたという。これで佐藤刑事は星江さんを犯人だと断定できなかったらしい。俺が引っかかったのは、あの「ちゃんと聞いてる？」という言葉だ。垂人さんの返事があまりにも不自然だった。そして、花粉症の千葉刑事がくしゃみをした時、ふと、あの光景が脳裏をよぎった。\n\n### **閃き - 真実への道筋**\n\n千葉刑事と佐藤刑事が、鼻詰まりやら薬やらを話していた。あの時、蘭が「テーブルから煙が上がってる！」と騒いだのを思い出した。あれは、おっちゃんがタバコを吸っていて、小指に灰を落とし、思わず放り投げたタバコが紙ナプキンに落ちて燃えたものだった。あの紙ナプキン…！星江さんが倒れた後、垂人さんの車から毒薬とオブラートが見つかり、垂人さんの奥歯にオブラートが挟まっていたことから、目暮警部は自殺だと断定しようとした。だが、あの紙ナプキンだ。星江さんが倒れたのは、あの紙ナプキンがレモンティーにかかっていたからに違いない。待てよ、酸味のプロと甘みのプロ…酸っぱいのが苦手な垂人さん…。繋がった！\n\n### **真相解明 - 探偵の役割**\n\n俺は、おっちゃんに指示されたという体で高木刑事に、犯人が隠そうとした証拠品を探すように頼んだ。見つかったのは、垂人さんの車から発見された毒薬とオブラート。そして、奥歯に挟まっていたオブラート。星江さんは「自殺だ」と訴えたが、俺は変声機で「おっちゃん」の声を作り出し、星江さんの目論見を暴いた。星江さんは、蘭が「星江さんが両手を使っていた」と証言することで、自分への疑いを逸らし、さらに垂人さんが倒れた後に動かなかったと証言させれば、容疑者から外れると考えていたのだ。だが、それを恐れて、おっちゃんのスピーチ中に犯行に及んだ。決定的なのは「ちゃんと聞いている？」という言葉。酸っぱいものが苦手な垂人さんに対し、毒入りのレモンティーに、酸味を隠すためのオブラートと、それを吸い取るように細工された紙ナプキンを仕込んでいたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味は悪い。星江さんの動機は、夫である垂人さんが、会社の経営方針の違いから離婚を切り出し、会社を二つに分けることを発表しようとしていたこと。二人の得意分野を究めるという理想は、結局、家庭という土台の上でしか成り立たないものだったのだろうか。俺は、子供の体という無力な状況下で、必死に真実を追い求めた。しかし、真相に辿り着いた時、犯人を追い詰めることで、その人の人生を終わらせてしまうことへの虚しさを覚えた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻みながら、俺は蘭の隣に座っていた。いつか、この秘密を蘭に打ち明けられる日が来るのだろうか。それまでの間、俺は江戸川コナンとして、工藤新一としての自分を偽り続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"8c610309",
        "作成日":"Tue Jul 30 2024 22:44:46 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 22:45:20 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"610～613",
        "エピソードタイトル":"被害者はクドウシンイチ",
        "放送日":"2011\/04\/09,2011\/04\/16,2011\/04\/23,2011\/04\/30",
        "事件の発生日":"2023\/04\/09",
        "事件の終了日":"2023\/04\/10",
        "事件の日数":2,
        "事件の概要":" \n小五郎、コナン、蘭がシャーロック・ホームズの「パスカビルの魔犬」の放映を見ていると、服部平次と遠山和葉がやってくる。平次は本当の魔犬退治に行こうと誘い、５年前に病死した犬伏（いぬぶし）グループ会長、犬伏恒弟について話し始める。若い頃、女グセが悪かった恒弟。恒弟が他界した後、会長と血の繋がった子供だと名乗る人が８人も現れ、妻の裟臣はその８人を自分の養子として引き取ったという。 \n今度は裟臣が病気で倒れ、遺産相続を巡る事件が発生したと説明する平次。裟臣が亡くなったら養子８人に分配される莫大な遺産。最近、養子の２人が奇妙な死に方をしたらしく、崖から落ちた１人は今際の際に犬によく似た魔物に襲われたと言い残したという。和葉の母親と知り合いの養子の１人は、呪いのせいだと怖がり、遺産の相続権を放棄して犬伏家を出たという。コナンは平次と一緒にその養子だった人の話を聞きに行く事に。 \nその人の名前が変わっていると伝える平次。その養子だった人は工藤伸壱（くどう・しんいち）という名前だった。コナンと平次が家の呼び鈴を鳴らすと、ホームヘルパーの虻川舟江（あぶかわ・ふなえ）が対応。伸壱は腰が悪く、今は風邪気味で眠っているという。コナンと平次は起きるまで待たせてもらう事になり、その間に虻川は買い物へ出掛ける事に。コナンたちが留守番をしていると、突然、伸壱の部屋から音楽が聞こえてくる。 \n平次は伸壱の部屋の扉がガムテープで目張りされている事に気付き、体当たりして部屋の中へ。伸壱は床に倒れていて、横には七輪が置かれていた。コナンたちは現場の状況から練炭自殺ではなく、虻川が伸壱を殺害したと推理し、戻ってきた虻川を追及。すると、観念した虻川は部屋に来た時、伸壱は既に亡くなっていたと明かす。虻川は部屋の電話に犯人から洋服ダンスに伸壱を閉じこめたという連絡があったと告白。伸壱は練炭と共にタンスに閉じこめられ、殺害されていたという。虻川は息子を同じ目に遭わせると脅され、犯人の指示に従って練炭自殺を偽装した事を明かす。この後、捜査が行われ、伸壱の口から真珠が発見される。コナンたちはダイイングメッセージの可能性があると睨むが…。, \n小五郎の運転する車で群馬にある犬伏家に向かうコナン、蘭、平次、和葉。遺産相続権を放棄した伸壱が殺害されたため、小五郎は遺産争いではなく、犬伏家に恨みを持った犯人の犯行と睨む。平次は伸壱の前に亡くなった養子の事を小五郎に教える。美我子は沼で溺れて亡くなり、火の気のない沼の周りの草が燃えていたという。蛍慈は炎に囲まれた魔犬に襲われ、崖から転落死したという話だった。 \nこの後、バイクに乗った犬伏家の養子の１人、幸姫（みゆき）が声をかけてくる。小五郎の車は崖から落ちる寸前だった。コナンたちは幸姫に案内され、犬伏家にやってくる。そして、コナンたちは別の養子、考子（たかこ）と共に裟臣（さとみ）の部屋を訪れる。部屋では養子でもある犬伏病院の勤務医、知晃（ともあき）が脳梗塞で寝たきりの裟臣を診察していた。コナンたちが話していると、別の養子の禅也（よしや）も姿を現す。もう１人の養子、佐記（さき）は外出中だという。 \n幸姫は犬伏家に伝わる魔犬の謂われを語り始める。明治の頃、犬伏家の主人は娘を襲ったと勘違いして飼い犬を燃やしてしまったという。数日後に起きた火事で主人だけが逃げ遅れて亡くなり、それ以来、犬伏家は炎の魔犬に祟られていると言われていた。コナンたちは幸姫と共に先ほどの崖の下にある犬の墓を見に行く。ここは蛍慈が落ちた崖らしく、コナンが崖を見上げると、崖の上から物凄い音と共に自転車に乗った佐記が落下してくる。 \n佐記は今際の際に「い…犬…燃えた」と言い残す。コナンたちが崖の上に行くと、まるで犬が歩いた足跡のように炎が点々と残っていた。この後、群馬県警の山村警部が捜査を開始。伸壱が殺害された日、幸姫、考子、知晃、禅也は揃って伸壱に会いに行っていたと証言。帰りは４人別々に帰ったという。さらに伸壱の口から発見された真珠は犯人の何らかのメッセージと判明。蛍慈の遺体近くからパチンコ玉、美我子が溺れた沼からピンポン玉が見つかったらしく、蘭も佐記が転落した後、ビー玉を見つけたと証言する。この後、蘭と和葉が飼い犬に餌をやるため、庭に出ると、炎に包まれた魔犬が現れて…。, \nコナン、平次らは蘭が見たというビー玉を探すため、佐記が転落死した崖下に向かう。その頃、蘭と和葉は犬伏家の庭で炎に包まれた魔犬に迫られ、屋敷へと避難するが、飼い犬のハチが心配になって再び庭へ飛び出す。コナンたちは崖下でビー玉を発見した後、崖上を調べる事に。崖のふちの落下防止用のロープは何者かに切られ、立て札も抜かれていた。犯人の思惑通り、佐記は暗闇で犬に追いかけられ、崖から転落してしまったのだ。 \nこの後、平次らは魔犬が出たという連絡を受け、急いで屋敷に戻る。庭には崖上と同じ足跡のような燃えた跡が残っていた。コナンはこの足跡が途切れている所に気付く。そこは和葉が転倒した場所だった。和葉は倒れた時に玉ネギが腐ったような匂いがした事を明かし、蘭は足跡がカラカラと音を立て、飛び跳ねて生きているみたいだったと証言する。 \n魔犬が屋敷内に引き入れられたのは裏口で、小五郎は屋敷にいた考子、幸姫、知晃、禅也の誰かが犯人と睨む。平次は屋敷近くで誰かが魔犬を飼っていると推理。すると知晃は犬の鳴き声がする小屋が森にある沼の傍に建っていると証言する。知晃は正確な場所がわからないらしく、森に詳しい幸姫がコナンたちをその沼まで案内してくれる事に。この後、コナンらは沼の近くにある小屋を発見し、怖がる知晃を車内に残して中へと乗り込む。 \n小屋の中は黒魔術の本だらけで、床には魔法陣が描かれていた。コナンたちが小屋を調べていると、外から知晃の悲鳴が聞こえてくる。外では知晃が炎の魔犬に追いかけられていた。そして、土手の反対側に転がり落ちる知晃。知晃の右腕は炎に包まれ、平次がその炎を上着で叩いて消す。知晃が襲われた傍には玉ネギが落ちていた。 \nすでに庭で魔犬を見た蘭と和葉の証言から火の足跡のトリックを見破ったコナンと平次。だが、２人は魔犬がどうやって知晃に火傷を負わせたのか、そのトリックがわからずにいた。そして、コナンと平次は事件を解く鍵が現場に残された玉にあると推理し、犬伏家と玉の接点を幸姫に訊ねる。幸姫は自分の元の名字が玉木だと明かし、それを聞いたコナンは何かに気付く。さらに幸姫は自分の名前にまつわる秘密を語り始めて…。, \n恒弟会長から一文字取って、弟恵（ちかえ）になるはずだった幸姫。だが、恒弟を恨む母が嫌がって幸（みゆき）という名にしたという。恒弟は城のような屋敷に住んでいる事もあり、妻の裟臣を姫様と呼んでいたらしく、幸姫は犬伏家に来た時、裟臣の勧めで姫の字をつけて今の名前に。続けて、幸姫は養子たちの名前にまつわる秘密を語り始める。 \n伸壱は出生届を出す直前に名前を変更。最初は仁（ひとし）という名前にするはずだったが、簡単過ぎるという理由から恒弟が変えたという。考子は男だったら考季、禅也は女だったら祐花、知晃は女だったら知春になるはずだったという。これは全て恒弟がつけた名前で、幸姫は亡くなった蛍慈、美我子、佐記にも別の名前があった事を明かし、コナンと平次は名前が事件と関係していると睨む。 \n平次は知晃が魔犬に襲われた時に拾った布切れが魔犬のトリックに使われたと推理する。この後、コナンたちは遅い夕飯を摂り、蘭は携帯電話のTVクイズ番組を見始める。コナンと平次は番組のセットを見て、魔犬のトリックを見破り、同時に誰が犯人なのかにも気付く。その直後、布団から抜け出して倒れている裟臣が見つかる。瞳から涙を流して倒れている裟臣は、手に数珠を握りしめていた。それは８つの玉で、上から４つ目だけ小さい矢玉だった。それを見たコナンと平次は裟臣がすでに犯人を知っていたと察する。 \n就寝後、トイレに行こうとする蘭と和葉。この時、蘭は養子たちの名前にまつわる話を小五郎に教える。さらに裟臣が数珠を握っていた事を知った小五郎は「南総里見八犬伝」を思い浮かべる。これは江戸時代の文豪、滝沢馬琴の長編小説で、小五郎は幸姫の玉木幸という元の名前に注目。それは小説で城主の里見家を呪った怨霊、玉梓の名と同じだった。 \n小五郎は幸姫が今回の事件の犯人だと推理する。この後、和葉は寝ているはずのコナンと平次がいない事に気付く。小五郎は裟臣の看病をしている幸姫に真相を確かめようとする。だが、幸姫は「私の犯した全ての罪を、魔犬を育てたあの小屋で償います」と書かれた置き手紙を残して姿を消していた…。小五郎たちは急いで小屋に向かうが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110409.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110416.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110423.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110430.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"知晃",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/09\n\n### 被害者はクドウシンイチ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、シャーロック・ホームズの『パスカビルの魔犬』を観る予定だった。平和な休日になるはずだったんだ。それが、服部と和葉が突然現れたせいで、あっという間に奇妙な事件の渦中に放り込まれることになるなんて、誰が予想できただろう。服部が持ち込んできた話は、５年前に亡くなった犬伏グループ会長、犬伏恒弟を巡る遺産相続と、それにまつわる連続死。ただの病死や事故死じゃ片付けられない、不気味な「魔犬」の噂に、俺はまた厄介なことに巻き込まれそうな予感を覚えていた。\n\n### **遭遇 - 事件の第一印象**\n服部から、被害者の一人が「工藤伸壱」という、妙に聞き覚えのある名前だと聞かされた時、背筋に冷たいものが走った。まさか、とは思ったが、平次と共にその「伸壱」の家を訪れると、部屋から聞こえてくる音楽と、ガムテープで目張りされた扉。そして、練炭自殺に見せかけられた、凄惨な遺体。自殺？いや、そんなはずはない。この状況に、俺はすぐに違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は練炭自殺だと断定しようとしていたが、俺は納得できなかった。部屋に置かれた七輪、そして密閉された空間。被害者は「工藤伸壱」。まるで、俺自身が標的になったかのような、奇妙な偶然だ。ホームヘルパーの虻川舟江が犯人だと断定したのはいいが、彼女の証言には腑に落ちない点があった。「犯人から連絡があって、指示に従った」という言葉。そして、伸壱の口から見つかった「真珠」。これが事件の鍵を握っていることは明白だった。\n\n### **閃き - 真実への道筋**\n犬伏家での捜査は、さらに不可解な出来事の連続だった。沼で溺死した美我子、炎に包まれた魔犬に襲われ崖から転落死した蛍慈、そして崖から落下した佐記。「い…犬…燃えた」。彼女の最期の言葉、そして崖に残された犬のような炎の足跡。さらに、佐記の転落現場で見つかったビー玉。平次が拾った、魔犬のトリックに使われたらしい布切れ。それらすべてが、最初は何の脈絡もないように見えた。しかし、蘭が「魔犬」が庭を歩いた時の足跡が、カラカラと音を立て、飛び跳ねて生きているようだったと証言した時、そしてTVクイズ番組のセットを見た時、全てが繋がった。あの「魔犬」の正体、そして犯人のトリックが鮮やかに浮かび上がったんだ。「そういうことか…！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n犯人は、犬伏家の養子である**知晃**だった。彼は、病で寝たきりの裟臣の養子であり、犬伏病院の勤務医でもあった。衣裳ダンスに被害者を閉じ込めて練炭自殺に見せかけるトリックは、TV番組のセットを応用したものだった。魔犬の正体は、庭に仕掛けられた火薬と、犬に似せた着ぐるみ。それらを巧妙に操ることで、あたかも呪われた魔犬が襲ってきたかのように見せていたのだ。知晃は、恒弟会長への恨みから、犬伏家への復讐を誓っていた。そして、養子たちの名前に隠された恒弟の思惑を知り、それを逆手に取った。\n\n### **結びと内省 - 事件の後に**\n犯人である知晃は、錯乱し、魔犬を育てた小屋で自ら命を絶とうとした。俺は、探偵としての使命感から彼を追い詰めたが、その行動の根底にあったのは、会長への深い憎しみと、家族という関係性への歪んだ愛情だった。犯行の動機を知るにつれ、胸を締め付けられるような感覚に襲われた。彼もまた、恒弟会長の歪んだ愛情によって人生を狂わされた一人なのだ。蘭に真実を言えないこの状況は、俺をいつも苦しめる。身体は子供でも、心は高校生探偵。この二重生活は、いつまで続くのだろうか。事件を解決できた達成感と同時に、犯人を追い詰めたことへの虚しさも感じてしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺はこれからも胸に刻みつけて生きていかなければならない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"7bf80402",
        "作成日":"Thu Aug 01 2024 21:46:04 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:46:14 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"648～650",
        "エピソードタイトル":"探偵事務所籠城事件",
        "放送日":"2012\/03\/03,2012\/03\/10,2012\/03\/17",
        "事件の発生日":"2023\/03\/03",
        "事件の終了日":"2023\/03\/04",
        "事件の日数":2,
        "事件の概要":" \n探偵の世良真純（せらますみ）は蘭のクラスに転校してくる。世良はコナンと会いたいと蘭に伝え、学校帰りに毛利探偵事務所を立ち寄る。だが、コナンは阿笠博士の家に泊まりに行っていた。コナンは阿笠、少年探偵団と明日の早朝からキャンプに行くのだ。世良はコナンに会えず、事務所から帰ろうとする。その時、帽子を被った光井珠実（みついたまみ）、小柄な湯地志信（ゆちしのぶ）、絵が高くメガネをかけた二瓶純夏（にへいすみか）がやってくる。SNSで知り合った３人は女流ミステリー作家だった。 \n３人はSNS仲間のミステリー作家、沢栗未紅（さわぐりみく）の兄に誘われ、小五郎から色々な事件の話を聞くために来たという。蘭は直本賞作家の未紅が先月亡くなった事はニュース見て知っていた。その時、拳銃を持った未紅の兄、沢栗勲（いさお）が現れ、天井に向かって発砲する。沢栗は自分の腹に数本のダイナマイトも巻き付けていた。その頃、コナンは哀に世良の事を話していた。すると、光彦たちは蘭が知らない高校生と歩いている姿を見たと報告。コナンは気になって蘭に連絡してみる事に。 \n沢栗は拳銃を向け、光井、湯地、二瓶、蘭、世良を壁際に立たせる。その時、蘭の携帯にコナンから連絡が入る。沢栗は電話に出る事を許可するが、妙な事は言うなと蘭に警告。蘭が電話に出ると、コナンは一緒にいた高校生の事を訊ねる。すると世良は蘭から携帯を取り上げ、自分だと答える。この後、世良は携帯を閉じて机の上に置く。沢栗は全く気付かなかったが、この時、世良はストラップを挟み、通話状態のままにしていた。 \nコナンは電話が切れてない事に気付き、事務所で何か起きていると察する。この後、沢栗は小五郎に用件を語り始める。先月、未紅は群馬の温泉旅館で手首を切って自殺。だが、沢栗は一緒に温泉に行った光井、湯地、二瓶の中の誰かが殺害したと考えていた。沢栗は事件を解決して犯人を教えてほしいと小五郎に頼む。沢栗は犯人を殺害して自分も死のうと考えていた。沢栗は明日の朝には爆弾が爆発すると説明。事務所の状況を理解したコナンは少年探偵団に協力してもらい、未紅の自殺の真相を解決しようと考えるが…。, \n沢栗は蘭の携帯が通話中のままだった事に気付いて激怒する。その時、電話から自分が指示したという工藤新一の声が聞こえてくる。機転をきかせたコナンは、変声機を使って新一を演じて蘭を庇ったのだ。コナン（新一）は自分が事件の詳細を聞いた方が要望に応えられると思ったと説明する。沢栗の目的は妹の未紅を殺害した犯人を突き止める事。沢栗は協力して事件を解決するという新一の言葉に素直に耳を傾ける。 \nコナンは事件の資料を写メで撮影して阿笠博士のパソコンに送るように指示する。亡くなる直前、光井、湯地、二瓶が持ってきた本にサインを書いた未紅。コナンはその３冊も写メして送る事、携帯をスピーカーにする事を付け足す。そして、コナンは送られてきた３冊の映像を確認。二瓶が所有するサイン本だけ一部が歪んでいる事に気付く。それは濡れた後、乾かしたような跡だった。未紅が亡くなっていたのは風呂場。沢栗は二瓶を犯人と疑うが、二瓶は殺害した時に濡れたなら本全体が歪むはずと身の潔白を主張する。 \n湯地が持つサイン本は初版本で、新品のようにキレイだった。湯地は大切に保管していたと説明する。コナンは光井のサイン本の破れた跡に気付く。沢栗が訳を問い詰めると、光井は未紅に意地悪されたと訴える。未紅はサインを書いた後、本をなかなか返してくれず、部屋のトイレも貸してくれなかったという。この後、光井は未紅のスリッパが湿って温かかったと証言。だが、二瓶は未紅のスリッパが濡れても温かくもなかったと反論する。 \n人を動物に例える趣味があった紅未は３人をゾウ、キツネ、ネズミに例え、サインを書いた時の事をSNSに実況中継していた。沢栗は自分がウグイスと紅未にあだ名を付けられた事を明かし、コナンは未紅が付けるあだ名の法則に気付いて犯人を見破る。だが、哀は犯人を伝えれば、沢栗が犯人を殺害して自殺するという新たな事件が起きると危惧。その頃、世良は事務所の外に立て籠もり事件のプロである特殊捜査班、SITが待機している事に気付き、事件は解決すると判断。外では特殊急襲部隊、SATも犯人を狙撃する機会を窺っていた。世良は言葉巧みに沢栗を窓際へ誘導し、SATに狙撃のチャンスを与えるが…。, \nゾウは二瓶、キツネは湯地、ネズミは光井と推理するコナン（新一）。最後に部屋に来たネズミを犯人と考えていた沢栗はコナンの話を聞き、光井の口に拳銃を突っ込む。沢栗は光井を殺害してから自殺しようと考えていた。その時、コナンは電話口から沢栗を止め、ネズミは光井だが、妹の未紅を殺害した犯人ではないと伝える。 \nこの後、コナンは沢栗の推理した内容を確認する。沢栗は犯人が薬で眠らせた未紅の手首を切り、風呂場の湯船につけて自殺に見せかけたと推理。沢栗は犯人が未紅の携帯から「サヨウナラ」というメールを自分の携帯に送信したと考えていた。この後、メールを受け取った沢栗は未紅の部屋のドアをノック。返事がないため、沢栗は隣りの自分の部屋からベランダ伝いに未紅の部屋の窓を割って中へ入り、風呂場で未紅の遺体を発見したのだ。 \n沢栗は遺体を発見した時、まだ部屋に犯人が潜んでいたと推理。沢栗は自分が遺体に気をとられている隙に犯人は窓から逃げたと考えていた。この後、コナンは沢栗の推理の矛盾点を指摘。コナンは犯人がどこを通って逃げたのかを沢栗に訊ねる。沢栗はベランダ伝いに隣りの部屋に入り、そのままドアから出たと答える。だが、３つ隣りの宿泊客が未紅の部屋から本を手に持った光井が慌てて出ていく姿を目撃。その目撃者は開きっぱなしのドアに書かれた部屋番号を見て未紅の部屋と判断したのだ。 \n旅館はオートロックではなく、コナンは開いていたドアを閉めたのは未紅だと指摘。つまり、光井が部屋を出た後も未紅は生きていたのだ。続いて、コナンは未紅のデビュー作「死神の葬列」の内容を読んでいないという沢栗に教える。この作品は刑事が連続殺人犯を追うが、捕まえられないというストーリー。犯人は無意識の内に犯行を繰り返していた刑事自身で、罪の意識に苛まれた刑事が死神に導かれて自殺するという結末だった。それを聞いた沢栗は死神の幻覚を見た未紅が自殺したと察して動揺。その隙を突いて特殊捜査班のSITが事務所に突入して沢栗は逮捕される。だが、これは沢栗に犯人を殺害させないためのニセの推理だった。この後、コナンは未紅を自殺に見せかけて殺害した犯人を暴く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120303.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120310.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120317.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子",
            "世良真純"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"湯地志信",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/03\n\n### 探偵事務所籠城事件\n\n### **導入 - 平穏と予感**\n\n明日は少年探偵団とキャンプに行く予定だった。阿笠博士の家で、みんなでわいわい準備していたんだ。灰原は少し不機嫌そうだったけど、子供たちにとっては一大イベントだからな。この平和な日常が、いつまで続くのか…。そんな漠然とした不安が、いつものように胸をよぎった。蘭に、キャンプに行くことを伝えておかないと。そう思って連絡しようとした矢先、妙な電話がかかってきた。\n\n### **遭遇 - 事件の第一印象**\n\n毛利探偵事務所に、世良真純が蘭に会いに来ているという。俺も会いたいと伝えていたらしいが、俺は阿笠博士の家にいた。光彦たちが、蘭が知らない高校生と歩いているのを見た、という報告。気になって蘭に連絡してみたんだ。電話に出た蘭は、俺が一緒にいた高校生のことを尋ねると、世良が携帯を奪い取った。「自分だ」と名乗り、俺に話しかけてきた。その時、電話が切れていないことに気づいた。事務所で何か起こっている。予感は的中した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n事務所に駆けつけると、そこは緊迫した状況だった。拳銃を持った沢栗勲が、蘭、世良、そしてSNSで知り合ったという３人の女流ミステリー作家たちを人質に取っていた。妹の沢栗未紅を殺害した犯人を見つけ出し、自分も死ぬつもりだという。だが、俺が電話で話していた時、世良が電話を操作していたことを、沢栗は全く気付いていなかった。あの世良が、ただ電話に出ただけなはずがない。そして、妹のサイン本。湯地、二瓶、光井、それぞれが持っていた本。二瓶の本だけ、一部が歪んでいる。濡れた後、乾かしたような跡。風呂場で自殺した未紅の状況と、どうにも合わない。\n\n### **閃き - 真実への道筋**\n\n「待てよ…」沢栗は、二瓶が犯人だと確信しているようだったが、俺はそうは思えなかった。二瓶が殺害したなら、本全体が歪むはずだ。光井の本は、破れた跡があった。「未紅に意地悪された」と光井は言ったが、その言葉に引っかかった。そして、未紅が人々を動物に例えていたこと。「ゾウは二瓶、キツネは湯地、ネズミは光井」。犯人は最後に部屋に来たネズミ…光井だと沢栗は思い込んでいた。だが、俺が「死神の葬列」の結末を伝えると、沢栗は動揺し、未紅が自殺したと思い込んだ。その隙にSITが突入した。だが、あの光井の証言、そして目撃者の証言…「そういうことか…」。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n（眠りの小五郎、いや、今回は変声機で新一として指示を出した。）沢栗の推理では、犯人は未紅を薬で眠らせ、手首を切って風呂場に置き、自殺に見せかけた。そして、妹の携帯から「サヨウナラ」とメールを送った。だが、それは違う。犯人は、光井だった。未紅は、光井が部屋を出た後も生きていた。犯行の瞬間、光井が部屋を出る姿が目撃されている。未紅は、自殺ではなかった。彼女を殺害したのは、**湯地志信**だ。湯地は、初版本を新品のように大切に保管していた。未紅を殺害した犯人は、妹の未紅に「キツネ」と例えられたことに激怒した湯地だ。未紅は、犯人が誰にも気づかれずに犯行を繰り返していたことに、無意識の内に気づいていたのかもしれない。\n\n### **結びと内省 - 事件の後に**\n\n沢栗は、妹の犯人を突き止めるという俺の言葉に、素直に耳を傾けてくれた。あの状況で、犯人を殺害させないために、俺は沢栗に、死神の幻覚を見た未紅が自殺したという「ニセの推理」を伝えた。SITが突入したのは、俺が仕込んだものだ。真犯人は湯地。動機は、未紅に「キツネ」と例えられたことへの恨み。あまりにも些細なことで、人の命が失われる。虚しさと、やりきれなさがこみ上げてくる。世良が、あの後、沢栗を窓際に誘導し、SATに狙撃のチャンスを与えようとしたのは、彼女なりのやり方だったのかもしれない。だが、俺は、探偵が犯人を追い詰めて、それが原因で死なせてしまったら、それは殺人者と変わらないと思っている。だから、俺は、俺自身の拳で、犯人を追い詰めたくはない。ましてや、殺させるなんて、絶対にさせない。まだ、子供の俺には、たくさんの「守るべきもの」がある。そして、蘭に真実を言えないこの苦しさも、いつか乗り越えなければならない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"5ef204b1",
        "作成日":"2024\/08\/01 22:40:32",
        "シーズン":17,
        "エピソードナンバー":"658",
        "エピソードタイトル":"ショコラの熱い罠",
        "放送日":"2012\/06\/02",
        "事件の発生日":"2023\/06\/02",
        "事件の終了日":"2023\/06\/02",
        "事件の日数":1,
        "事件の概要":" \nコナンと蘭、園子は世界大会で優勝したショコラティエ、辻元由紀彦（つじもとゆきひこ）のショコラが食べられるお店「ボート・ア・ビジョー」のオープニング・セレモニーに招待される。店を手掛けたのは園子の知り合いの店舗プロデューサー、佐倉真悠子（さくらまゆこ）。この店がオープンする明日、辻元と真悠子は婚約を発表するという。 \n店にやってきたコナンは棚に並べられた様々な種類の果実酒の瓶を見て違和感を抱く。そして、蘭と園子がショコラを試食しているとコックコート姿の辻元が現れる。辻元は園子をテーブル席へエスコートすると、準備に取りかかるために厨房へ入っていく。園子は独身最後の記念写真と言ってイケメンの辻元を携帯で撮影する。 \nこの後、オープニング・セレモニーが始まり、辻元は彫刻のようなショコラと共に登場する。辻元が果物を敷き詰めた台座の縁にポットの水を注ぐと、ドライアイスが蒸気となって果実の隙間から昇ってくる。幻想的な演出は続き、今度は台座の縁から火花が出て果実酒の実に火が点る。次の瞬間、爆発音と共にテーブルの下から炎が上がり、辻元は後方へ吹き飛ぶ。その拍子に棚の果実酒が次々と床に落下してアルコールが飛び散る。 \n燃え上がったテーブルクロスの火が床のアルコールに引火して床一面は火の海に。辻元は全身を炎に包まれて身悶え、真悠子は自分の服の袖に燃え移った火を叩き消す。火は店内全体に広がり、蘭と園子は辻元を助けようとする真悠子を連れて店の外へ。この後、弓長警部が捜査を開始。辻元の死因は熱傷による外傷性ショック死。辻元の衣装は燃えやすいパイル素材で、真悠子は自分が用意した事に責任を感じる。 \n弓長はショコラのアルコールが衣類の静電気で引火したと考える。そして辻元は驚いて棚に衝突。果実酒の瓶が落ちて炎が上がり、辻元に燃え移った事故と判断される。だが、コナンは棚にあるピスタチオの殻を見つけ、意図的に瓶が倒れやすくしてあった事に気付く。この後、遺体の近くで繊維の燃えかすが見つかり、コナンはポットに塩の結晶が残っている事に気付く。そしてコナンはショコラの断面を調べ、巧妙な科学トリックを見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120602.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"佐倉真悠子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/02\n\n### ショコラの熱い罠\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子に誘われて、世界的なショコラティエ、辻元由紀彦さんの新しいお店「ボート・ア・ビジョー」のオープニング・セレモニーに来ていた。店を手がけたのは園子の知り合いの店舗プロデューサー、佐倉真悠子さんだ。明日、辻元さんと真悠子さんが婚約を発表するという、華やかなセレモニーになるはずだった。でも、店に入った瞬間、棚に並べられた色とりどりの果実酒の瓶を見て、妙な違和感を覚えたんだ。子供の体じゃ、こういう些細な違和感にも気づきにくい。まるで、この街の空気そのものが、俺を子供の身体に閉じ込めているみたいで、苛立つ。\n\n### **遭遇 - 事件の第一印象**\nセレモニーが始まって、辻元さんが見事なショコラと共に登場した。ドライアイスを使った幻想的な演出。火花が散り、果実酒の実に引火したかと思ったら、次の瞬間、爆発音と共に辻元さんが吹き飛ばされた。テーブルの下から炎が上がり、棚の果実酒の瓶が次々と床に落ちてアルコールが飛び散り、あっという間に店内は火の海になった。園子たちが真悠子さんを連れて逃げる中、辻元さんは炎に包まれて苦しみ、真悠子さんも自分の服に燃え移った火を叩き消していた。悲鳴と怒号、そして炎の音。この妙な既視感…また事件か。俺は子供の体で、ただ見ていることしかできないのか？\n\n### **捜査と違和感 - 見えざるヒント**\n弓長警部が捜査に乗り出した。辻元さんの死因は熱傷による外傷性ショック死。燃えやすいパイル素材の衣装に、真悠子さんが用意したことへの責任感。弓長警部は、静電気で果実酒に引火し、驚いた辻元さんが棚にぶつかって事故になったと判断したようだ。だが、俺が気になっているのは、遺体の近くで見つかった繊維の燃えかすと、あの棚のピスタチオの殻だ。ピスタチオの殻が、どうしてあんなところに？ それに、ポットの底に残った塩の結晶。これは一体何を意味する？ ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あのポットに注がれた水。そして、果実酒の瓶が意図的に倒れやすくされていたこと。ピスタチオの殻は、瓶が滑り落ちるのを防ぐための「楔」だったんだ。辻元さんが火をつけたのは、炎を演出するためじゃなかった。犯人は、あの時、果実酒の瓶に点火させるために、わざと仕掛けていたんだ。さらに、ショコラの断面を調べた時、あの巧妙な科学トリックに気づいた。塩の結晶と、ショコラに使われていたある物質。あれは、静電気の発生を増幅させるためのものだったんだ。真悠子さん、あんたが辻元さんの衣装をパイル素材にしたのは、単なる偶然じゃなかったんだな！\n\n### **真相解明 - 探偵の役割**\n事件は、眠りの小五郎を通して解決へと導かれた。真犯人は、婚約者である店舗プロデューサーの佐倉真悠子さん。彼女は、世界大会で優勝した辻元さんの才能を妬み、栄光を独り占めするために、あの残忍な犯行に及んだ。真悠子さんは、果実酒に引火しやすいように仕掛けを施し、さらにショコラに静電気を増幅させる物質を混ぜて、辻元さんが火傷を負って逃げ惑うように仕向けたのだ。あのピスタチオの殻は、瓶が倒れるのを確実にするための巧妙なワナだった。彼女の目的は、辻元さんの死と、それに伴う混乱の中で、自分が世間の注目を浴びることだった。\n\n### **結びと内省 - 事件の後に**\n犯行の動機は、嫉妬と虚栄心。才能ある者への羨望と、それを奪い去ろうとする醜い心。真悠子さんの悲しい執念に、言葉を失う。俺は、蘭姉ちゃんや園子に怪しまれないように、「ねぇ、どうして？」と無邪気なフリをして、彼女の核心を突く質問を投げかけた。子供の体で、事件の真実を暴くために、巧妙に演技を続ける。でも、本当は、いつだってこの体から抜け出して、工藤新一として、正々堂々と犯人と対峙したいと願っている。蘭に真実を言えない苦悩。この小さな体で、無力感に苛まれながらも、事件を解決に導かなければならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな罪を背負うことはできない。ただ、真実を明らかにするだけだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"964b6535",
        "作成日":"Fri Aug 02 2024 14:16:38 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 14:16:46 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"669～670",
        "エピソードタイトル":"くらやみ塔の秘宝",
        "放送日":"2012\/09\/15,2012\/09\/22",
        "事件の発生日":"2023\/09\/15",
        "事件の終了日":"2023\/09\/15",
        "事件の日数":1,
        "事件の概要":" \nコナン、元太、光彦、歩美、哀はひょんな事から蘭の空手部の先輩、鏡堂ナナミの屋敷にあると言われる宝を探す事に。光学製品の製作所を営む鏡堂家の庭に立つくらやみの塔。この塔には入口も窓もなく、宝が隠されていると都市伝説になっていた。建てたのは技師だった先代の征太郎で、屋敷に多くの仕掛けを残したという。だが、ナナミの父親の望は塔も含めて土地の売却を考えていた。 \n土地を売る前に宝を見つけたいのが後妻の美佐子。望と離婚する美佐子は宝を見つけて、たくさんの慰謝料を請求しようと考えていた。征太郎から宝の話を聞いたのはナナミの兄の透と征太郎の助手だった長瀬修一。美佐子は２人から宝の情報を聞き出そうとするが、長瀬は何も知らないと口をつぐむ。屋敷のどこかに塔の入口があると考える美佐子。この後、美佐子は離れの蔵へと続く渡り廊下を歩く長瀬に気付き、何かあると睨む。 \nコナンたちは透から宝の事を聞く事に。子供の頃、40度の熱を出した透。その時、祖父の征太郎は母親の妙子に宝のありかを教えていたという。透の記憶に残っているのは征太郎が赤、青、緑の中から青のボタンを押した事。透が話していると、遠雷の音が聞こえてくる。すると透は妙子を追っていたら自分が消えた事、自分が巨人や小人になった後に増えた事など、次々と当時の記憶を思い出していく。意味がわからない話にナナミは熱にうかされただけと呆れる。だが、コナンは本当の記憶かもしれないと考える。 \nコナンたちが渡り廊下の仕掛けを見ていると唐突の雷光と雷鳴。その時、どこかから美佐子の悲鳴が聞こえてくる。コナンたちが庭に出て絶命した美佐子を発見。美佐子は塔から落ちたように倒れていた。この後、現場に駆けつけた小五郎、目暮警部たちが捜査を開始。事件か事故か判断できなかったが、小五郎は犯人が塔から落ちたと見せかけるため、遺体を塔の近くに運んだと推理。そうなれば警察は塔の入口を徹底的に調べ、その結果、宝が見つけられるからだ。小五郎は宝を見つけたい鏡堂家の全員が容疑者だと考えるが…。, \nコナンたちがくらやみの塔へ続く入口を探している最中に突然姿を消してしまった哀。この後、コナンは酒蔵で入口の可能性が高い場所を見つけるが、そこは侵入を防ぐように鏡の仕掛けで遮られていた。コナンは透の話を思い出しながら仕掛けを解いて入口を発見。その時、入口の奥から哀の悲鳴が聞こえ、コナンと歩美は入口から鏡の世界になったトンネルへ。その頃、目暮警部は美佐子の遺体の第一発見者である透から話を聞いていた。トンネルを進むコナンたちの前に大きな水音と共に奔流が押し寄せてくる。さらに熱風と共に炎に包まれて燃え上がるトンネル。恐怖に怯える歩美だったが、これらは征太郎が作った仕掛けだった。続いて、目暮は望からも話を聞く。庭にあるバラ園で美佐子の悲鳴を聞いた望。目暮が真っ先に塔に駆けつけた理由を訊ねると、望は高い位置から悲鳴が聞こえてきたからだと証言する。高い建物は塔しかなく、望は塔から落ちたと考えたという。 \nこの後、高木刑事は次に事情聴取しようとしていた長瀬がいなくなっている事に気付く。 \nコナンたちとは別にトンネルに入った元太と光彦。２人は床の仕掛けがわからずに落下し、コナンと歩美の目の前に落ちてくる。トンネルを進む歩美はライトを手にした黒い影に気付き、犯人が追ってきたと考える。そして、徐々に近づいてくる犯人の足音。コナンたちは走って小さな部屋へと逃げ込む。そこは女の子らしい調度で飾られた子供部屋のような空間だった。すると突然、部屋は回転し始め、元太、光彦、歩美は仕掛けに飲み込まれて部屋の外へ。コナンは３人が消えた事に気付き、近くのドアから外に飛び出る。 \nこの後、次々と３人の悲鳴や助けを求める声が聞こえてくる。動揺したコナンは鏡に映る情けない自分の顔を直視し、ようやく落ち着きを取り戻す。そして、コナンは一緒にいたナナミを除く、望、透、長瀬の中の誰に犯行が可能だったかを推理し、とんでもない勘違いをしていた事に気付く。コナンはいつの間にか塔の内部に入っていて、赤、青、緑のボタンが並んだ操作盤を発見する。青いボタンには美佐子のつけ爪が張り付いていた。コナンはそれを見て事件の真相に辿り着く。事件を解くカギはボタンの色に隠されていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120915.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120922.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"事故",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/15\n\n### くらやみ塔の秘宝\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんも一緒だった。普段は子供たちと一緒に行動することが多いが、たまにはこういうのも悪くない。蘭姉ちゃんの屈託のない笑顔を見ていると、この体が「江戸川コナン」として生きる理由を忘れそうになる。鏡堂ナナミさんの屋敷に眠るという宝の話を聞いたのは、子供たちの無邪気な探求心からだった。光学製品の製作所を営む鏡堂家。その庭にそびえ立つ、窓も入口もないという「くらやみの塔」。都市伝説めいた話だが、子供たちの目の輝きを見てしまうと、断ることもできない。ただ、どこか胸騒ぎがした。この奇妙な塔と、そこにあるという秘宝。何か、ただの宝探しでは済まないような、嫌な予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n子供たちが宝のありかについて、鏡堂透さんから話を聞いている最中だった。遠雷のような音が響いたかと思うと、突然、悲鳴が屋敷中に響き渡った。庭に出てみると、そこには後妻の美佐子さんが倒れていた。くらやみの塔から落ちたかのように見える、不自然な姿勢で。この既視感…。また、事件だ。子供たちの好奇心は、いつだって事件を引き寄せる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、捜査が始まった。おっちゃん（毛利小五郎）は、美佐子さんが塔から突き落とされたと推理し、犯人は皆、宝を狙っていた鏡堂家の一員だと断定した。確かに、動機となりうる人間は複数いる。美佐子さんは離婚を考えており、宝を見つけて慰謝料を吊り上げようとしていた。透さんも、宝の話を知っている一人だ。しかし、俺が気になったのは、被害者の状況とは直接関係ない、些細なことだった。美佐子さんの指に、あの青いボタンに張り付いていたであろう、つけ爪の一部が欠けていたこと。それに、望さんが悲鳴を聞いたのはバラ園からであり、塔からではないこと。おっちゃんの推理は、あまりにも表面的だ。\n\n### **閃き - 真実への道筋**\n子供たちが塔の入口を探し、俺も酒蔵の仕掛けに挑んでいた。透さんの話が頭の中で蘇る。「宝のありかは、赤、青、緑の中から…青のボタンを押した」。そして、入口の仕掛けを解いた先にあったのは、迷路のようなトンネル。そこで歩美ちゃんが黒い影に怯え、元太と光彦は落下。子供部屋のような空間で、さらに子供たちが散り散りになった。動揺する俺の目に映ったのは、鏡に映った情けない自分の顔だ。このままでは、誰も守れない。そこで、閃いた。美佐子さんのつけ爪、望さんの証言、そして透さんの「宝のありかは青いボタン」という言葉。そうか、そういうことか…。犯人は、あのボタンを押した。だが、それは宝のありかではなかった。\n\n### **真相解明 - 探偵の役割**\n俺は、誰にも気づかれないように塔の内部へと忍び込んだ。そこには、透さんの話にあった、赤、青、緑のボタンが並んだ操作盤があった。そして、青いボタンには、まさしく美佐子さんのつけ爪が張り付いていた。事件の真相はこうだ。美佐子さんは、宝のありかを知る征太郎さんの助手だった長瀬修一さんから情報を聞き出そうとしたが、長瀬さんは何も知らなかった。美佐子さんは、蔵へ向かう長瀬さんを見かけて、怪しんで後をつけた。その時、美佐子さんは、宝のありかを透さんに教えるために征太郎さんが設置した秘密の仕掛け、くらやみの塔の入口を発見したのだ。そして、美佐子さんは、長瀬さんを尾行していた透さんに、塔の入口で鉢合わせしてしまう。透さんは、美佐子さんに宝のありかを教えようとしていた征太郎さんの言葉を思い出し、美佐子さんに青いボタンを押させようとした。しかし、美佐子さんは、透さんの意図を誤解し、宝のありかを隠そうとしていると勘違いした。そこで、美佐子さんは透さんに逆らい、自分でボタンを押そうとした。しかし、そのボタンは、宝のありかを教えるためのものではなく、秘密の仕掛けを起動させるためのものだった。美佐子さんは、その仕掛けによって塔から落下してしまったのだ。\n\n### **結びと内省 - 事件の後に**\n透さんは、父親である望さんの離婚問題や、後妻である美佐子さんの財産狙いに嫌気がさし、父親に忠告するために宝のありかを知ろうとした。しかし、まさか母親の妙子さんの死後、彼にそんな辛い記憶が残っていたとは…。結局、犯人は事故。美佐子さんの死は、誰かの意図的なものではなかった。しかし、透さんの行動は、美佐子さんの死を招いた。探偵が犯人を推理で追い詰めて、さらに追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回、俺は直接的に誰かを死なせたわけではないが、透さんの隠された記憶を呼び覚まし、結果的に彼の行動を促してしまったのかもしれない。この体では、子供たちの安全確保だけで精一杯だ。蘭姉ちゃんに真実を伝えられない苦悩。そして、この無力感。宝を守ろうとした透さんの心情は、理解できなくもない。だが、故人の遺志を、そして法を曲げることは許されない。いつになったら、この俺は、工藤新一として、この呪縛から解放されるのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"88f36eeb",
        "作成日":"2024\/08\/02 16:31:37",
        "シーズン":18,
        "エピソードナンバー":"686",
        "エピソードタイトル":"時限爆弾を乗せた車",
        "放送日":"2013\/02\/09",
        "事件の発生日":"2023\/02\/09",
        "事件の終了日":"2023\/02\/09",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、光彦、元太、哀が下校していると、歩美の友達の三沢真央（みさわまお）が助けを求めてくる。子犬のキャンディが宅配便の配送車に乗り込んでしまったという。その近くでは千葉刑事が宅配便の配送車を停めて調べていた。その車にキャンディは乗っていなかった。そこに慌てた様子の高木刑事が駆けつける。警察は手分けして必死に配送車を調べていて、コナンは何か重大な事件が起きていると察する。\n　コナンは変声機を使い、小五郎として目暮警部に連絡。探りを入れると目暮は事件について語り始める。この日の正午、地裁判事の殿村幸三（とのむらこうぞう）の家に届いた宅配荷物が爆発。午後２時には地方検事、佐伯和彦（さえきかずひこ）宅に届いた荷物が爆発し、２人は重傷を負ってしまう。この後、事件は急展開。荷物に付着していた指紋から爆発物取締法違反の前科がある工員、宇津木正人（うつきまさと）が逮捕される。\n　自分を起訴し、裁いた人を逆恨みして犯行に及んだ宇津木は自分を逮捕した元刑事、兼子重吉（かねこじゅうきち）にも爆弾を送っていた。爆発予定時刻は午後４時で、警察は配達中の配送車を特定するが、予期せぬトラブルが起きる。金融会社から金を強奪して逃走中の強盗犯、海老沢金吾（えびさわきんご）と蟹山銀二（かにやまぎんじ）が何も知らずに爆弾を積んだ配送車を盗んでしまう。金吾たちは警察無線を傍受するため、無線機を搭載した配送車を狙ったのだ。キャンディはこの車に乗っていた。\n　コナンは道路状況から強盗犯の逃走経路を推理。さらにコナンは強盗犯の心理も読み、少年探偵団と共に走って配送車を追跡する。この後、配送車は渋滞に引っ掛かり、コナンたちは50メートルの距離に迫る。だが突然、配送車は左折して脇道へ入り、コナンたちは配送車を見失ってしまう。そこに連絡を受けた阿笠博士が車で駆けつけ、コナンたちは車に乗って追跡を再開する。そして爆発まで30分に迫った時、コナンは小五郎として再び目暮に連絡し、ニセの検問情報を無線で流してほしいと頼む。無線を聞いた金吾たちはこのトラップに引っ掛かってニセ検問を回避。コナンたちが待ち伏せする道に姿を現すが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130209.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/02\/09\n\n### 時限爆弾を乗せた車\n\n### **導入 - 平穏と予感**\n今日の昼下がり、蘭姉ちゃんと一緒にお昼ごはんを食べた後、彼女は「ちょっと用事があるの」と言って出かけていった。穏やかな日常が戻ってきたことに安堵し、僕はしばらく一人で本を読んでいた。ふと窓の外に目をやると、歩美、光彦、元太、そして灰原が学校から帰ってくるのが見えた。子供たちの賑やかな声が聞こえてくる。この平和な時間がいつまで続くのか、胸の奥に一抹の不安がよぎる。この「子供」の体になってから、いつだって僕の日常は、突然の事件によって掻き消される。今日もそんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n学校からの帰り道、少年探偵団と一緒に歩いていると、歩美が「あ、真央ちゃんだ！」と叫んだ。彼女の友達の真央が、泣きそうな顔でこちらに駆け寄ってきた。「キャンディが、あの車に！」。指差す先には、宅配便の配送車。その近くでは、千葉刑事が別の配送車を調べていた。高木刑事も慌てた様子で合流する。警察官たちが必死に配送車を調べている様子を見て、これはただ事ではないと察した。爆弾でも積まれているのだろうか？子供の体で、ただ傍観するしかない無力感が、また募る。\n\n### **捜査と違和感 - 見えざるヒント**\n「おっちゃん、目暮警部に連絡するよ！」僕は変声機を使って、毛利探偵事務所に電話をかけ、小五郎として目暮警部に事件の概要を探った。爆発事件が起きたらしい。被害者は地裁判事と地方検事。犯人は、かつて自分が裁いた工員、宇津木正人。自分を逮捕した元刑事、兼子重吉にも爆弾を送っていたとは…。そして、配送車が盗まれ、その車には爆弾と、キャンディまで乗っているという。警察は配送車を特定しようと躍起になっていたが、強盗犯が無線機目当てにその車を盗むなんて、偶発的とは言え、状況は最悪だ。\n\n### **閃き - 真実への道筋**\n配送車は渋滞に巻き込まれた。僕たちは必死で追いかけたが、車は突然脇道へ。見失ったかと思ったその時、阿笠博士が車で駆けつけてくれた。追跡を再開し、爆発まで残り30分。あらゆる可能性を考えた。「待てよ、あの強盗犯が警察無線を傍受するためだけに配送車を狙った？いや、それだけじゃ説明がつかない。彼らが狙ったのは、無線機だけじゃない。もっと隠されているものがあるはずだ…」僕は小五郎として再び目暮警部に連絡。「ニセの検問情報を無線で流してほしい」と頼んだ。これは、彼らの逃走経路と心理を読んだ上での賭けだ。\n\n### **真相解明 - 探偵の役割**\nニセの検問情報は効果てきめんだった。強盗犯たちは、それを避けるために僕たちが待ち伏せする道に姿を現した。犯人たちは、盗んだ配送車に積まれていた爆弾の存在に気づいていなかった。僕が仕掛けたニセ検問にまんまと引っかかり、逃げ場を失った彼らは、最終的に逮捕された。事件の裏で、爆弾を仕掛けた宇津木正人の悲しい動機も明らかになった。彼にとって、司法は unfair に映り、その怒りが爆発という形で現れたのだろう。しかし、その怒りが無関係な人々を巻き込むのは、許されることではない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、僕の心は晴れなかった。子供たちの無邪気な笑顔を見ると、この平和を守るために、もっと強くならなければならないと痛感する。しかし、この子供の体では、どうしても無力さを感じてしまう。蘭に真実を伝えられない苦しみ、そして、いつかこの体に戻れるのかという絶望。犯人の宇津木正人のように、追い詰められた人間の叫びを聞くたびに、探偵という立場の重さを思い知らされる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を胸に、これからも真実を追い続ける。だが、いつかこの苦しみから解放される日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"bad58459",
        "作成日":"2024\/08\/02 16:40:16",
        "シーズン":18,
        "エピソードナンバー":"688",
        "エピソードタイトル":"高木刑事３千万拾う",
        "放送日":"2013\/02\/23",
        "事件の発生日":"2023\/02\/23",
        "事件の終了日":"2023\/02\/23",
        "事件の日数":1,
        "事件の概要":"朝６時、非番の高木刑事はジョギング中のスーパー店員、笹本秀子（ささもとひでこ）を追い抜いた時にボストンバッグを拾う。道の真ん中に落ちていたバッグには３千万円の札束が入っていた。高木は秀子と一緒に近くの交番にバッグを届けた後、自分が拾った事もあり、近所の人たちに聞き込みを行う。そこに話を聞きつけたコナン、光彦、元太、歩美がやってくる。その時、高木の携帯に落とし主が現れたという連絡が入る。\n　落とし主は最近、奥さんが他界した自然食品店経営者の平沼登志之（ひらぬまとしゆき）。この３千万円は保険会社から受け取った奥さんの生命保険金だった。昨夜飲んで帰宅した平沼は今朝起きて保険金を入れたバッグを落とした事に気付いたという。だが、コナンは朝まで誰もバッグに気付かない事を不思議に思い、落とした時間を平沼にもう一度確認。平沼は昨夜だと答えるが、コナンは腑に落ちない。この後、コナンは平沼の上着の背中に塗料片が付いている事に気付く。平沼の靴の踵あたりには泥も付いていた。\n落とし主が現れて一件落着と考える高木だったが、朝５時に問題の道にバッグが落ちていなかったと証言する新聞配達員が現れる。コナンはバッグが落ちていた道にある廃屋に注目。コナンは塗料が剥げ落ちる廃屋の外壁、ぬかるんだ地面の足跡を見て、平沼がここに身を潜めていたと推理する。コナンがこの事実をそれとなく教えると、高木は平沼がわざとバッグを落とし、毎朝ジョギングする秀子に拾わせようとしたと気付く。\n　高木は秀子の事を調べるため、上司の大場国太郎（おおばくにたろう）から話を聞く。秀子の夫は強盗に殺害されていた。犯人がわからないまま、１週間前の先月30日に15年が経過。大場は秀子に結婚を申し込み、夫の命日に一緒に墓参りしたという。高木は秀子と平沼の接点も調べ、15年前、平沼が秀子の夫を殺害した容疑者の１人だった事が判明。コナンは犯人の平沼が償いのために秀子に３千万円を拾わせようとしたと推理する。だが、高木は当時足を骨折していた平沼の犯行は不可能だったと説明。それを聞いたコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130223.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"平沼登志之",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/23\n\n### 高木刑事３千万拾う\n\n### **導入 - 平穏と予感**\n\n今日は非番だった。本当なら蘭と図書館に行く予定だったけど、彼女も用事があるとかで、結局一人で過ごすことになった。まぁ、たまにはこういう日も悪くない。普段、事件ばかり追っているから、こうして静かに本を読んだり、街をぼんやり眺めたりする時間も大切だ。でも、どうしてだろう。この静けさの中に、どこか奇妙な波紋が広がるような、そんな予感が胸をよぎった。まるで、遠くで事件のサイレンが鳴り始めているような…ただの気のせいだと思いたい。\n\n### **遭遇 - 事件の第一印象**\n\nいつものように、近所をジョギングしていると、見慣れた背中が目に飛び込んできた。高木刑事だ。彼がジョギング中に、道の真ん中に無造作に置かれたボストンバッグに気づいた。珍しいな、と思って見ていたら、バッグはそのまま高木刑事に拾われた。中身は…札束。しかも３千万円。非番なのに、あっという間に事件に巻き込まれるんだから、刑事も大変だな、と他人事のように思っていた。すぐに近くの交番へ届けたらしい。そこで、自分も拾ったから、と近所の人たちに聞き込みを始めた高木刑事に、俺たち少年探偵団も吸い寄せられるように近づいていった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n落とし主が現れたという連絡が入った。平沼登志之、最近奥さんが亡くなったばかりの自然食品店経営者。３千万円は生命保険金だという。昨夜飲んで帰宅し、今朝になってバッグを落としたことに気づいた、と。うん、何かがおかしい。朝まで誰もバッグに気付かなかった？ いや、それにしても、平沼さんの話を聞いていたら、妙な点に気づいた。彼の上着の背中には、剥げかけた塗料のようなものが付着していた。そして、靴の踵には泥が。道にバッグが落ちていたのは朝５時以降のはずなのに、平沼さんは昨夜落としたと言っている。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n新聞配達員が、朝５時にはその道にバッグは落ちていなかったと証言した。これで事件の線は繋がった。俺は、バッグが落ちていた廃屋に注目した。外壁の塗料が剥げ落ち、地面はぬかるんでいる。あの廃屋に、平沼さんが身を潜めていたんだ。そうか、それで背中に塗料が付いていたのか。そして、ぬかるんだ地面に、泥が付いた靴の跡。平沼さんは、あの廃屋で一晩過ごし、早朝にバッグを「落とした」ように見せかけた。つまり、わざと、近所をジョギングする笹本秀子さんに拾わせるために。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n高木刑事が秀子さんの身辺を調べるうちに、衝撃の事実が明らかになった。１５年前、秀子さんの夫は強盗に殺害されていた。そして、その容疑者の一人に、平沼登志之の名前が挙がっていたのだ。しかし、当時足を骨折していた平沼さんの犯行は不可能とされ、事件は未解決のまま時効が迫っていた。平沼さんは、償いのために、１５年後の今日、秀子さんに３千万円を拾わせようとした。しかし、彼が犯行不可能だったはずの１５年前の事件の犯人だったのか？ それは、意外な事実だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。平沼さんは、１５年前、強盗殺人事件の犯人ではなかった。彼は、事件の犯人を目撃し、そしてその犯人から脅されていたのだ。１５年前、平沼さんは偶然、犯行現場を目撃してしまった。犯人は平沼さんを脅し、事件の犯人だと偽って自首させるように仕向けた。しかし、平沼さんはそれを拒否。犯人は平沼さんに、殺人の罪を着せようとした。しかし、証拠不十分で平沼さんは不起訴になった。犯人は、事件が時効になる前に、平沼さんに３千万円を渡すように脅迫していたのだ。平沼さんは、奥さんの保険金で、その要求に応じようとした。秀子さんの夫を殺した犯人は、まさか、あの「大場国太郎」だったなんて。高木刑事が大場さんから話を聞きに行った時、秀子さんに結婚を申し込み、夫の命日に墓参りしたという話を聞いて、俺は正直、怪しいと思っていた。でも、まさか、そんな。\n\n平沼さんの行動は、ある意味で理解できる。奥さんを亡くし、さらに長年、事件の真相を隠蔽しなければならなかった重圧。それに、事件の犯人から脅されていたという、逃れられない恐怖。でも、だからといって、人の命を奪っていい理由にはならない。俺は、今回も「子供」のフリをして、真相を導き出した。高木刑事の活躍もあったが、結局、真相にたどり着けたのは、俺の推理があってこそだ。でも、やっぱり、この体じゃ、直接手を下せない。いつも、誰かの力を借りなければならない。それが、もどかしい。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\n\n俺は、いつかこの事件の真犯人に、この言葉を突きつけたい。そして、この体から解放された時、真実を、蘭に伝えたい。その日を、ただひたすらに待ちわびている。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"5b75671c",
        "作成日":"Fri Aug 02 2024 22:39:27 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 22:39:34 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"692～693",
        "エピソードタイトル":"隅田川夜桜ルート",
        "放送日":"2013\/03\/23,2013\/03\/30",
        "事件の発生日":"2023\/03\/23",
        "事件の終了日":"2023\/03\/24",
        "事件の日数":2,
        "事件の概要":"アメ車を専門に扱う会社、ニューイメージの社員が立て続けに襲われる事件が発生。その後、犯人から社長の石田元（いしだげん）に現金2400万円を要求する脅迫電話がかかってくる。犯人は現金の受け渡し役に小五郎を指名。小五郎は石田からも頼まれて受け渡し役を引き受ける事に。当日、小五郎は犯人の指示に従って日本橋郵便局で局留めの荷物を受け取る。コナンと警察は犯人に気付かれないように小五郎の行動を見守っていた。\n　荷物のアタッシュケースの中身は小型トランシーバーとメモ。そこには現金をアタッシュケースに入れ、日本橋の袂から出る17時45分発の花見クルーズ舟に乗れと書かれていた。今後の連絡はトランシーバーでするという。小五郎は読んだメモを捨てて船着場へ向かい、コナンはそのメモを拾って内容を確認する。この後、指定されたクルーズ舟に乗り込む小五郎。舟には船長の丹下正治（たんげまさはる）、クルーの水谷千夏（みずたにちなつ）、10人程の乗客が乗っていた。コナンはスケボーに乗って舟の行方を追う。\n　小五郎は犯人の指示に従い、アタッシュケースを舟の屋根に載せる。そして舟はいくつもの低い橋の下を通過。コナンは川沿いの道が行き止まりで舟を見失ってしまう。その時、コナンは疾走する１台のバイクを目撃する。そして、川沿いの道に戻ったコナンは舟を見て驚く。屋根にあったアタッシュケースが消えていたのだ。この後、川に浮かぶアタッシュケースが発見される。コナンはケースに貼られている布が上の部分だけ剥がされている事に注目。コナンは現金を受け取ったトリックを見破り、小五郎に麻酔銃を発射する。\n　コナンは小五郎として目暮警部たちにトリックを明かす。布が剥がれた部分に仕込まれていたのは磁石。犯人は電磁石を使って低い橋の鉄骨にアタッシュケースを貼り付けた後、小舟に乗って回収したのだ。コナンは小五郎を指名した事から犯人は小五郎に恨みを持つ人物と推理。コナンは過去に小五郎が解決した事件を調べ、２ヶ月前に小五郎にストーカーだと暴かれ、ニューイメージを解雇されたメカニックの西澤聡（にしざわさとし）が容疑者として浮上する。コナンは蘭と共に西澤の自宅アパートを訪ねるが…。,ニューイメージを解雇された西澤が容疑者として浮上。コナンと蘭は西澤の自宅アパートを訪ね、服のままバスタブの中で溺死した西澤を発見する。バスタブには桜に似た黄色い花びらが浮いていた。その時、佐藤刑事、高木刑事も現場に駆けつける。盗まれたモーターボートから西澤の指紋が検出されたという。西澤の死亡推定時刻はこの日の午前１時前後。大量に睡眠薬を飲み、バスタブで溺死したのだ。西澤のパソコンからは遺書が発見され、目暮警部は自殺の可能性が高いと判断する。\n　ストーカーと暴いた小五郎、会社を解雇した石田を恨んでいた西澤。遺書には小五郎に恥をかかせ、石田に社会的制裁を加えるのが目的だったと書かれていた。だが、奪われた現金は見つかっておらず、小五郎はまだ事件は解決していないと考える。この後、小五郎は西澤の部下だったニューイメージの田中篤（たなかあつし）から話を聞く。田中は石田が西澤を殺害する動機はあると証言。西澤は粉飾決済をネタに石田を強請っていたのだ。\n小五郎は午前１時のアリバイを確認し、田中は午前０時３分から１時間、彼女と電話していたと証言する。続いて、小五郎は石田のアリバイを確認。午前１時、石田は自宅で寝ていたが、証明する人はいないという。帰り際、石田は田中が怪しいと小五郎に伝える。田中はギャンブル好きで、多額の借金があったという。コナンは犯人が街中にある監視カメラに映らない道を使ったと考え、そこから犯人の足取りを推理する。さらにコナンは漁師に舟を出してもらい、ボートを使った犯人の逃走経路も調べる。\n　そして木場公園側の水路を見て愕然となるコナン。舟から降りて土手を上がると、そこは西澤のアパートの裏側だった。この後、バスタブの花が気になっていたコナンは黄色い桜の事を漁師に訊ね、佃に右近桜という黄色い桜が咲いている事がわかる。コナンたちが舟に乗って隅田川の佃付近に行くと、そこには大量の１万円札が浮いていた。だが、コナンはアタッシュケースが離れた場所で見つかった事に違和感を抱く。この後、コナンは毛利探偵事務所にある資料を見て、事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130323.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130330.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"田中篤",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/23\n\n### 隅田川夜桜ルート\n\n### **導入 - 平穏と予感**\n\n今日は珍しく、蘭と二人で隅田川沿いを散歩していた。満開の桜が川面に映って、まるで絵画のような光景だった。この穏やかな時間がずっと続けばいいのに、と淡い期待を抱いた矢先、遠くからサイレンの音が微かに聞こえてきた。いやな予感が胸をよぎる。この街で「静か」ということは、しばしば「嵐の前の静けさ」の比喩となる。\n\n### **遭遇 - 事件の第一印象**\n\nアメ車専門の会社、ニューイメージの社員が次々と襲われる事件が発生したというニュースがお茶の間に流れたのは、その日の夕方だった。犯人から社長の石田元氏へ、2400万円を要求する脅迫電話がかかってきたらしい。さらに犯人は、現金の受け渡し役に毛利小五郎を指名したという。おっちゃんは石田氏からも頼まれ、なんだかんだで引き受けてしまった。子供の体では、こういう「頼まれごと」を断るのも一苦労だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、犯人の指示通り日本橋郵便局で局留めの荷物を受け取った。コナンである俺と、警視庁の連中は、犯人に気づかれないよう、あくまで「小五郎を見守る」という建前で尾行していた。アタッシュケースの中身は、小型トランシーバーとメモ。「現金をアタッシュケースに入れ、17時45分発の花見クルーズ船に乗れ」。トランシーバーで連絡するという。おっちゃんはメモを捨てたが、俺はそれを拾って内容を確認した。舟には、船長、クルー、そして10人ほどの乗客。俺はスケボーで舟を追った。低い橋がいくつかある。舟はそれらをくぐり抜けたが、川沿いの道は行き止まり。舟を見失った。その時、バイクが疾走するのを見た。そして、川沿いの道に戻ると、屋根にあったはずのアタッシュケースが消えていた。後に川から発見されたアタッシュケース。ケースに貼られていた布が、上部だけ剥がされていた。待てよ…まさか…。\n\n### **閃き - 真実への道筋**\n\nあの布の剥がし方。そして、低い橋。犯人は、電磁石を使ってアタッシュケースを鉄骨に貼り付け、小舟で回収したに違いない。小五郎を指名したということは、小五郎に恨みを持つ人物だ。過去の事件を調べれば、すぐにわかる。2ヶ月前、ストーカーだと暴かれてニューイメージを解雇されたメカニック、**西澤聡**。奴だ。蘭と共に西澤のアパートへ向かうと、服のままバスタブで溺死した西澤を発見した。バスタブには、黄色い桜の花びらが浮かんでいた。盗まれたモーターボートから西澤の指紋が検出されたという情報も入った。自殺か…。だが、奪われた現金は見つかっていない。まだ、ピースが足りない。\n\n### **真相解明 - 探偵の役割**\n\n（眠りの小五郎として）「犯人は、**田中篤**、君だ！」\n布が剥がされていた部分に仕込まれていたのは、強力な磁石。犯人は、低い橋の鉄骨にアタッシュケースを貼り付け、後から小舟で回収した。小五郎さんを指名したのは、西澤さんを解雇した石田社長への恨みを晴らすため。そして、西澤さんが「自殺」に見せかけるための計画だった。西澤さんは、粉飾決済の件で石田社長を強請っていた。田中君は、西澤さんの弱みを握り、彼を陥れた。死亡推定時刻の午前1時。西澤さんは睡眠薬を大量に服用していた。田中君は、彼女との電話でアリバイを主張したが、それは俺が漁船の店主から聞いた「黄色い桜」、右近桜が咲いている隅田川の佃付近で、小舟から現金を回収する計画のために、わざとつけたアリバイに過ぎない。犯人は、西澤さんを殺害し、その罪を西澤さんになすりつけ、さらに現金まで奪おうとしたのだ。\n\n### **結びと内省 - 事件の後に**\n\n西澤さんの死。それは、俺が推理で追い詰めた結果でもあった。犯人の動機には、確かに悲しいものがあった。だが、だからといって、罪が許されるわけじゃない。俺は、高校生探偵、工藤新一。この体で、本当の自分を隠しながら、事件を解決していく。だが、時折、ふと立ち止まってしまう。俺が事件を解決するたびに、誰かが絶望し、誰かが死んでいく。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んじまったら、それは殺人者と変わらねーんだ。この矛盾を、俺はいつまで抱えていくのだろうか。蘭の笑顔を見ていると、また少し、前を向ける気がする。この体じゃ、彼女を守ることも、本当の気持ちを伝えることもできない。それでも、俺は探偵を続ける。それが、工藤新一として、そして江戸川コナンとして、俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"94f99875",
        "作成日":"2024\/08\/02 23:04:45",
        "シーズン":18,
        "エピソードナンバー":"698",
        "エピソードタイトル":"まさか！UFO墜落事件",
        "放送日":"2013\/05\/18",
        "事件の発生日":"2023\/05\/18",
        "事件の終了日":"2023\/05\/18",
        "事件の日数":1,
        "事件の概要":"コナン、光彦、元太、歩美、灰原が米花市の郊外に来ると、橋の下の河原では直径３メートル程の円盤型UFOが墜落したと騒ぎになっていた。この後、UFOの下敷きになって圧死した岩淵収（いわぶちおさむ）の遺体が発見される。UFOが墜落したのは昨夜。飛行するUFOを目撃したという電話が新聞社に何本もあったという。岩淵の上着の一部は千切れて無くなっていた。そこに物理学博士の小沼正三（こぬましょうぞう）が現われる。\n　UFOは小沼が開発中のもの。昨晩、留守中に研究所から消えてしまったという。UFOは未完成らしく、コナンはクレーン付きトラックで運ばれてきたと推理する。捜査を担当する高木刑事は何者かが岩淵の上にUFOを落下させた殺人事件と判断。岩淵は２度下敷きになっていて１回目に即死していた。この後、コナンたちは高木と共に小沼の研究所へ。\n　小沼は３本のワイヤーで天井からUFOを吊り下げていたと説明。錆びたワイヤーの１本はフックの部分が千切れていた。光彦はマンネンと書かれた帽子を発見。工作台には岩淵の上着の切れ端が引っ掛かっていた。岩淵には万年定夫（まんねんさだお）という兄貴分がいて、千葉は２人が金目当てで研究所へ忍び込んだと考える。\n　小沼は先月末に購入した「飛ばすぜUFO　宇宙まで!!」と書かれた掛け軸は５万円したと明かす。書道家と偽って掛け軸を売ったのは金貸しの大蔵金治（おおくらきんじ）。万年と岩淵は借金の取り立て屋として大蔵に雇われていた。大蔵には脱税の疑いがあったが、今月初めに国税局が家宅捜索に入っても隠し資産は見つからなかったという。\n　大蔵は一昨日に交通事故で他界。大蔵の最期を看取ったのは万年と岩淵で、高木たちは米花中央病院に行き、大蔵の最期の様子を医師に訊ねる。大蔵は最期に「UFO」とつぶやいて息を引き取ったという。話を盗み聞きしたコナンは大蔵が資産を隠すために掛け軸を売ったと考える。万年と岩淵は研究所に隠し資産があると踏んで盗みに入ったのだ。コナンは殺害の凶器がUFOじゃなきゃいけなかった理由についても考える。この後、万年には借金があった事が判明。コナンは研究所の状況を思い出し、て事件の真実に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130518.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"事故",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/18\n\n### まさか！UFO墜落事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、光彦、元太、歩美、灰原と一緒に米花市の郊外へピクニックに来る予定だった。いつもなら、こんな平和な休日に事件なんて起きるはずもない。でも、妙な胸騒ぎがしたんだ。まるで、これから何かとんでもないことが起こるような、そんな予感。子供たちの無邪気な声が、いつものように僕を現実から遠ざけてくれたけど、心のどこかでは、この穏やかな時間がいつまで続くのか、不安を感じていた。\n\n### **遭遇 - 事件の第一印象**\nピクニックの場所に着くと、河原は騒然としていた。橋の下の河原に、直径３メートルほどの円盤型の物体が、まるで本物のUFOのように墜落しているというのだ。そして、そのUFOの下敷きになって、一人の男性が亡くなっていた。岩淵収、というらしい。昨夜、飛行するUFOを目撃したという電話が新聞社に何本もあったとか。現場は異様な空気に包まれていた。科学捜査の専門家でもない僕にとって、この光景はただただ、現実離れしていた。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事が捜査に当たっていた。どうやら、誰かがこのUFOを被害者の上に落下させて殺害した、という見立てらしい。被害者は２度下敷きになっていたから、１回目で即死だったようだ。でも、いくつか気になる点があった。岩淵の上着の一部が千切れてなくなっていたこと。そして、研究所から消えたという物理学博士、小沼正三氏が持ってきたというUFO。クレーン付きトラックで運ばれてきたという情報に、僕は違和感を覚えた。それに、光彦が拾った「マンネン」と書かれた帽子。工作台にあった岩淵の上着の切れ端。これらは、単なる事故や、UFOを盗んだ犯人の痕跡とは違う、もっと深い意味を持っている気がした。\n\n### **閃き - 真実への道筋**\n小沼博士の研究所で、天井から３本のワイヤーで吊り下げられていたUFOを見た。錆びたワイヤーの一本が千切れていた。そこに、万年定夫という岩淵の兄貴分がいたこと、そして、小沼博士が「飛ばすぜUFO　宇宙まで!!」という掛け軸を５万円で購入したという話。書道家と偽って売ったのは金貸しの大蔵金治。万年と岩淵は、大蔵に雇われて借金の取り立てをしていたらしい。大蔵は最近亡くなり、その最期を看取ったのが万年と岩淵だった。そして、大蔵が最期に漏らした言葉が「UFO」。待てよ、まさか…。借金取り立て屋が、研究所に隠し資産がある踏んで盗みに入り、それがバレた。そこで、彼らを始末するために、あのUFOが使われた、というのか…。そうか、あの掛け軸は、資産を隠すための偽装だったんだ。そして、UFOが殺害の凶器にならなければならなかった理由も。\n\n### **真相解明 - 探偵の役割**\n真相はこうだ。金貸しの大蔵は、借金取り立て屋の万年と岩淵に、研究所の隠し資産の存在を匂わせ、万年と岩淵はそれを盗みに潜入した。しかし、小沼博士のUFO開発計画を知る大蔵は、万年と岩淵の計画を察知し、彼らを始末するため、そして自らの資産隠匿の証拠を隠すために、研究室にあったUFOをトラックで運び出し、偽装工作を施して岩淵を襲ったのだ。万年は借金のために、岩淵を唆して強盗に入らせた。大蔵は、万年と岩淵が盗みに来ることを予期し、研究所のUFOに細工をして、万年と岩淵を排除しようとした。だが、計画は狂い、UFOは万年ではなく岩淵を圧死させた。大蔵が最期に「UFO」と呟いたのは、自らの計画を悟られないため、そして、万年を油断させるためだったのだろう。万年は借金があったことが判明し、犯人であることが確定した。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は万年だった。大蔵の計画通りにはいかなかったものの、目的は達せられたのだ。だが、あのUFOは、本来なら子供たちの夢を乗せるべき、希望の象徴だったはずだ。それが、人間の欲望と金銭欲にまみれて、人を殺すための道具になってしまった。小沼博士は、ただ開発に没頭していただけかもしれないが、その結果、このような悲劇を生んでしまった。僕が子供の体でなければ、あのUFOが研究所から持ち出されるのを阻止できたかもしれない。蘭に、真実を伝えられないこのもどかしさ。灰原に、いつかまた同じような悲劇を繰り返させないために、僕は何をすべきなのだろうか。探偵が、推理で犯人を追い詰めて、その犯人が命を落とすようなことがあったら、それは殺人者と変わらない。その重責を、僕はずっと背負っていくのだろう。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d6ee27ed",
        "作成日":"Fri Aug 02 2024 23:21:07 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 23:21:29 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"701～704",
        "エピソードタイトル":"漆黒の特急",
        "放送日":"2013\/07\/13,2013\/07\/20,2013\/07\/27,2013\/08\/03",
        "事件の発生日":"2023\/07\/13",
        "事件の終了日":"2023\/07\/13",
        "事件の日数":1,
        "事件の概要":"コナン、小五郎、蘭、園子、元太、光彦、歩美、哀、阿笠、世良はベルツリー急行に乗車する。この列車は行き先不明のミステリートレインだった。車掌は８号車の乗客たちにあいさつ。C室は安東諭（あんどうさとる）、A室は能登泰策（のとたいさく）、E室は出波茉利（いでなみまり）、D室は車椅子の小蓑夏江（こみのなつえ）と住友昼花（すみともひるか）で、小五郎はB室だった。そこに室橋悦人（むろばしえつと）が現れる。室橋はいつもの８号車を予約したのに７号車になっていたと車掌に文句を言う。\n　そして列車は東京駅から発車。コナンは運行状況から終着駅は名古屋と推理する。この列車に用意されたもう１つのミステリーは推理クイズ。それは乗客からランダムに犯人役と被害者役が選ばれて事件が起こり、他の乗客が探偵となって犯人を推理するというものだった。この後、コナンは探偵役に選ばれたというカードに気付く。カードには10分後に７号車B室で起きる事件を捜査しろと書かれていた。\n　コナンと歩美たちが７号車B室を覗き込むと、フードを被った男がサイレンサー付き銃を室橋に発砲。フード男が逃走して間もなく、推理クイズはまだ発表前と判明。コナンは室橋が撃たれたのは芝居じゃなく、現実の事件と判断して７号車B室へ戻るが、そこには蘭、園子、世良の姿。蘭たちはここが７号車ではなく８号車だと主張。走行中に７号車は消えてしまったのだ。だが、コナンは状況から蘭たちがいるのが７号車と推理。蘭たちは被害者役の人と一時的に部屋を入れ替わり、探偵役をだませという指示カードをもらったのだ。小五郎は推理クイズを解説する探偵役をやるため、食堂車で待機しているという。\n　そして列車がトンネルに入った時、８号車の乗客がベルを鳴らして車掌を呼ぶ。だが、誰が呼んだのかはわからなかった。この後、蘭たちは８号車B室に戻るが、B室はドアチェーンが掛かっていた。蘭たちがドアの隙間から室内を確認すると、右手に拳銃を持った室橋がこめかみから血を流していた。蘭たちは推理クイズの芝居と考えるが、コナンは硝煙に気付いてドアを壊して室内へ。室橋は絶命していて、コナンは密室殺人だと判断する。,８号車B室で絶命していた室橋。コナンは遺体の状況から自殺に見せかけた密室殺人と推理し、世良はまだ犯人が列車内にいると考える。ベルツリー急行は予定を変更し、最寄り駅に停車する事に。だが、列車のオーナー、鈴木次郎吉は終点の名古屋駅まで停車するなと命令。次郎吉は目の前で犯人が捕まる姿を見たいと考えていた。\n　この後、運良く列車のチケットを手に入れた安室がコナンたちの前に現われる。蘭は殺人事件の事を安室に教える。そんな蘭たちの会話を盗み聞きする５号車B室の乗客。その乗客は沖矢と謎の女性だった。小五郎は最後に室橋を見た状況を訊ね、車掌はベルで呼ばれた時に見たと答える。A室の能登がベルを鳴らしていないと車掌に怒った時、室橋はB室のドアを開けて見ていたという。車掌はその時、室橋が誰かと電話していたと証言する。\n　ベルで車掌を呼んだのはE室の出波。部屋で妙な音がしたために車掌を呼んだらしく、車掌は出波と話している時、A室の扉が開いて扉越しに誰かがこちらを覗いていたような気がすると証言する。その怪しい人物を見る直前、D室から住友が小蓑を乗せた車椅子を押して出てきたという。だが、小蓑と住友はA室の扉は開いていなかったと話し、騒ぎを聞いて通路に出たC室の安東もA室の扉が開いていたかはわからないと証言する。その頃、名古屋駅にはジンとウォッカの姿。ジンたちは列車にいるベルモットからシェリー（灰原）を確認したという連絡を受けていた。ベルモットとバーボンはシェリーの命を狙っていた。\n　コナンは犯人がニセの指示カードで室橋を８号車B室に移動させた理由を考え、８号車でなければできないトリックを使ったと推理する。この８号車はAからE室まで毎年同じ客が予約。８号車は次郎吉の友人の資産家が家族でゆったり乗りたいとリクエストして作った車両。だが、初運行の１ヶ月前、資産家のパーティーで火事が起き、一家はほとんどが他界。生き残ったのは小蓑、住友と客人４人だけだった。小五郎はその客人４人は８号車の乗客かもしれないと考え、今回の殺人事件は火事に絡んだ復讐劇と推理するが…。,コナン、小五郎たちはベルツリー急行で起きた密室殺人を捜査。一方、組織の黒い影は哀へと確実に迫っていた。小五郎は今回の殺人事件は火事に絡んだ復讐劇と推理する。小五郎の推理通り、８号車A室の能登は火事で救出されていた。元自衛官の能登は火事で他界した資産家と剣友で、小五郎は能登が竹刀ケースの中に密室トリックの道具を隠していると疑う。だが、中に入っているのは竹光だった。能登は名古屋で友人と手合せする約束をしているという。コナンは理由をつけて走る能登の後ろ姿をスマホで撮影する。\n　C室の安東も火事で救出された１人。安東の大きなカバンには鑑定を依頼された絵が入っていた。小五郎が絵を持って重たいと感じると、安東は額縁が純金製だと説明。安東は名画コレクターの資産家に多くの絵画を紹介したという。コナンは安東が走る姿も撮影する。そして、D室の小蓑は火事で足をケガして車椅子に乗るようになったと判明。コナンは小蓑の代わりにメイドの住友の走る姿を撮影する。住友は足が速く、コナンは何かスポーツをやっていたと推理する。\n　次に小五郎たちはE室を訪ねるが、出波はチェーンロックを外さずに隙間から顔を見せる。出波も火事で救出された１人。出波は資産家の孫の婚約者だと打ち明ける。この時、コナンは隙間から部屋の中を覗いて何かに気付いて事件の真相に近づく。その頃、６号車では火傷の男と世良が遭遇する。世良は火傷の男を見て赤井と思い込むが…。\n　この後、８号車の通路にコナン、小五郎、安室、能登、安東、小蓑と住友、出波が集まる。コナンが小五郎の推理ショーがあると言って皆を呼び出したのだ。そしてコナンは小五郎に麻酔銃を発射し、眠りの小五郎の推理ショーが幕を開ける。コナンは密室トリックの謎を解き、犯人を徐々に追い込んでいく。その頃、阿笠と蘭は哀がどこにもいない事に気付いて心配する。その時、蘭の携帯に哀からメールが届く。メールには「私は大丈夫だから心配しないで」と書かれていたが…。,コナンは変声機を使い、小五郎として皆の前で推理を披露する。コナンは現場の８号車B室のチェーンロックが他の部屋より１つ多い事に気付いて密室トリックの謎を暴く。そして鏡を使ったトリックで車掌にバレないようにB室から逃げた犯人。そのトリックができるのは５つある部屋の真ん中に位置するC室の安東だけだった。コナンの推理通り、安東は額縁の中にトリックに使う鏡３枚を隠していた。\n　５年前の大火事から救出された８号室の乗客と殺害された室橋。だが、２年前に絵画のオークションにあの火事で焼失したはずの絵が出品され、安東はあの火事の真相に気付いたという。安東はその絵の持ち主をさかのぼって調べ、室橋の名前に辿り着いた事を明かす。室橋は屋敷から絵を盗み出し、その事を隠すために屋敷に火を放ったのだ。安東の妻は火事で他界してしまったという。\n　その頃、６号車E室ではコナンの母、工藤有希子とシャロン（ベルモット）が対峙していた。有希子はシャロンが発注したソフトの事を追及。するとシャロンは手を引きなさいと言って拳銃の銃口を有希子に向ける。シャロンは自分たちの存在に気付いた哀の行動を予想。哀は殺害された時、歩美たちを巻き込まないため、解毒剤を飲んで元の姿に戻るというのがシャロンの予想だった。\n　有希子は解毒剤を飲む前に哀を保護し、哀の元の姿に変装して殺害されたフリをして組織の目を欺こうと考えていたが、それは全てシャロンに見透かされていた。シャロンはすでに哀を炙り出す準備が整っている事を有希子に告げる…。間もなく８号車B室から煙が立ち昇る。これはシャロンが哀を炙り出すために用意した発煙筒だった。\n　車掌は８号室で火災が発生したとアナウンスし、コナンたちは前の車両へと避難する。そして誰もいない８号車にシェリーの姿に戻った哀が現れる。シャロンは哀なら裏をかいて８号車へ向かうと考えていたのだ。哀が咳き込みながら通路を進んでいると、目の前にバーボンが現れる。バーボンの正体は…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130713.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130720.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130727.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130803.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "鈴木園子",
            "怪盗キッド",
            "工藤夫妻",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"安東諭",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/13\n\n### 漆黒の特急\n\n### **導入 - 平穏と予感**\n\n蘭姉ちゃん、園子、そして俺と阿笠博士、少年探偵団の面々。さらに、あの世羅さんも加わって、ベルツリー急行のミステリートレインに乗車した。普段は事件に巻き込まれる日常だが、今回は純粋なレジャーのはずだった。しかし、あの不吉な名前の列車に乗り込んだ瞬間から、自分の中の探偵としての血が騒ぎ出すのを感じていた。行き先不明、謎解き列車…どこか、あの黒ずくめの組織が仕掛けた罠のような気配もした。\n\n### **遭遇 - 事件の第一印象**\n\n列車は東京駅を出発し、鉄路を滑り出した。車掌の挨拶、そして運ばれてくる推理クイズのカード。乗客の中から犯人と被害者が選ばれるという、なんとも物騒なゲームだ。俺の前に置かれたカードには「10分後に７号車B室で起きる事件を捜査しろ」とあった。これは単なるゲームじゃない。そう確信した矢先、歩美たちが7号車B室から悲鳴を聞きつけた。窓から覗くと、フードを被った男が室橋さんに銃を撃ち込んでいる。だが、まだ推理クイズの発表前だという。つまり、これは…本物の事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n7号車B室に入ると、蘭姉ちゃんと世羅さんがいた。彼女たちは「ここが7号車のはずがない」と言う。走行中に7号車が消え、今いるのは8号車だというのだ。だが、俺は状況から、彼女たちがいるのは7号車だと確信していた。被害者役の人物と部屋を一時的に入れ替わり、探偵役を騙す指示カードを渡されていたのだ。おっちゃんは食堂車で推理クイズの探偵役をやるため、ここにはいない。そんな中、列車がトンネルに入った時、8号車からベルが鳴らされた。誰が呼んだのかは不明。そして、その直後、8号車B室から蘭姉ちゃんたちが室橋さんの死体を発見した。ドアチェーンが掛かった密室状態。遺体の状況から、自殺に見せかけた密室殺人と推理したが、硝煙の匂いがそれを否定した。\n\n### **閃き - 真実への道筋**\n\n列車は最寄り駅に停車するはずだったが、鈴木次郎吉さんの命令で名古屋までノンストップだ。犯人を捕まえる姿を、まさに目の前で見たいというのだ。そんな中、運良くチケットを手に入れた安室さんが現れた。蘭姉ちゃんたちの会話を盗み聞きしていた、5号車B室の沖矢さんと謎の女性も気になる。車掌の証言、出波さんの証言、そして安東さんの証言。皆が微妙に食い違っている。特に、A室の扉が開いていたかどうか、皆が曖昧なのだ。犯人がニセの指示カードで室橋さんを8号車B室に移動させた意図。それは、8号車でしかできないトリックを使うためだった。毎年同じ客が予約する8号車。火事で一家が亡くなった資産家の車両だ。今回の事件は、あの火事と関係しているのか…？ **待てよ、あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！**\n\n### **真相解明 - 探偵の役割**\n\n変声機を使い、俺は眠りの小五郎として推理を披露した。8号車B室のチェーンロックが、他の部屋より一つ多いことに気づいたのが決定的なヒントだった。犯人は、鏡を使ったトリックで、車掌に気づかれずにB室から逃走したのだ。そして、そのトリックを行えるのは、5つの部屋の真ん中に位置する、C室の安東さんだけ。安東さんは、額縁の中に隠していた3枚の鏡を使って、密室を作り上げた。2年前に火事で焼失したはずの絵画がオークションに出品され、安東さんは火事の真相に気づいた。室橋さんは、その絵を盗み出し、隠蔽のために屋敷に火を放ったのだ。安東さんの妻も、その火事で亡くなっていた。犯行の動機は、復讐だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。安東さんは、妻の仇を討った。だが、俺は、彼を追い詰めたことに、複雑な思いを抱いていた。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。そんな言葉が、脳裏をよぎる。列車は名古屋駅に到着。その頃、6号車では、母さんとベルモットが対峙していた。ベルモットは、哀ちゃんが解毒剤を飲んで元の姿に戻り、組織の目を欺こうとしていることを見抜いていた。そして、哀ちゃんを炙り出すために、発煙筒まで用意していたとは…。哀ちゃんは、無事だろうか。組織の影が、確実に彼女に迫っている。この体では、何もできない。ただ、蘭姉ちゃんやみんなに心配をかけないように、笑顔でいなければならない。この苦悩を、誰にも打ち明けられない。工藤新一として生きるためには、江戸川コナンとして、この苦しみを抱え続けなければならないのだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"43833677",
        "作成日":"Sun Aug 04 2024 19:22:28 GMT+0900 (Japan Standard Time)～Sun Aug 04 2024 19:22:44 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"710～711",
        "エピソードタイトル":"みんなが見ていた",
        "放送日":"2013\/09\/21,2013\/09\/28",
        "事件の発生日":"2023\/09\/21",
        "事件の終了日":"2023\/09\/21",
        "事件の日数":1,
        "事件の概要":"服部平次と遠山和葉が大阪府警の大滝警部と共に小五郎の探偵事務所にやってくる。平次は密室殺人事件が起きた事をコナンたちに教える。大滝はある殺人犯を捕まえるため、その殺人犯が訪ねそうな観月秀理（みづきひでみち）が住む杯戸町のマンションを監視。その殺人犯は元高校教師、観月の教え子だった。そして警察が監視中に自宅で首を吊って絶命した観月が発見される。観月の部屋に出入りした人はおらず、自殺の可能性が高かったが、現場には不可解な点があり、平次は殺人事件と睨んでいた。\n　コナン、平次は密室トリックを解くため、事件当時のままになっている観月の部屋を訪れる。そしてコナンたちは現場の状況から事件の真相を突き止めて部屋を後にする。この事件には７階建ての同じマンション202号室に住む株ブローカーの布浦海象（ふうらかいぞう）も絡んでいた。この後、コナンたちが住人の名波（ななみ）と話しながらエレベーターを待っていると、そこに布浦が乗った窓付きのエレベーターが昇ってくる。次の瞬間、布浦は左手に持つ拳銃で自らのこめかみを撃ち抜いて倒れる。\n　エレベーターは昇っていった後、降りてきてコナンたちのいる３階に止まる。中では布浦が絶命していて足元にはスプレー缶。扉の内側にはサヨナラとスプレーで書かれていた。駆け付けた高木刑事は自殺と判断するが、平次は他殺と断定する。スプレーで潰されていたエレベーター内の防犯カメラ。録画映像にはスプレー缶を持った誰かの右手が映っていたが、布浦は左利きだった。\n　コナンも布浦が左手にはめた腕時計が遺体を発見した時間で止まっている事が引っかかる。腕時計は自動巻きで故障していなかった。平次は自殺に見せかけるため、誰かが腕時計をはめさせたと推理する。布浦の遺体発見後、階段を降りてきた人はおらず、平次は犯人が３階より上にまだいると考えていた。高木たちは上の階を調べ、アリバイを証明できない独り暮らしの３人が怪しい人物として浮上する。\n　高木たちは３人から話を聞く事に。会社員の陸奥勲雄（むついさお）は株で大損して布浦を恨んでいた。大学生の余田拓郎（よだたくろう）も布浦が勧めた株を買って大損。余田は大学でスプラッター映画を撮影しているという。漫画家の井筒尚子（いづつなおこ）も布浦の勧めで株をやっていた。井筒は探偵ものの漫画を描いているという。３人は布浦と同じ型の腕時計をしていた。それは布浦がプレゼントしたものだった。コナンと平次は３人の部屋を訪ねて、誰が布浦を殺害した犯人かを見破っていた…。,株ブローカーの布浦が動くエレベーター内で自らのこめかみを拳銃で撃ち抜く事件が発生。コナンと平次たちはその現場をエレベーターの窓越しに目撃する。高木刑事は自殺と判断するが、平次は他殺と断定。同じマンションに住む陸奥、余田、井筒という容疑者３人が浮上する。コナンと平次は３人の部屋を訪ねて話を聞き、誰が犯人かを見破る。だが、まだ自殺に見せかけたトリックの謎が残っていた。\n　高木によれば、２、３階以外のエレベーターの扉には「点検中」と書かれた張り紙がしてあったという。和葉は工藤新一に電話して解決してもらおうと提案。小五郎はこの提案に同意した後、コナンと平次に対して「お前らは２人でやっと一人前」と発言する。この言葉をヒントにトリックを見破り、事件解決へと近づくコナンと平次。エレベーターの扉の内側にスプレーで書かれた「サヨナラ」は遺言に見せかけたメッセージではなく、トリックを繋ぎ合せるために必要な文字だった。\n　遅れて現場に来た目暮警部が鑑識の結果を皆に伝える。容疑者３人から発射残渣は出なかったという。目暮も高木同様、布浦が自殺したと考えるが、小五郎は他殺を前提に犯人がどうやって布浦を殺害したのか、自身の推理を展開する。小五郎の話を聞いていた陸奥、余田、井筒は、その推理には無理があると指摘する。事件の真相を教えると言って３人を目暮たちの前に呼んだのはコナンだった。コナンは高木と平次に指示されたと説明。高木と平次はマンション裏のお店に買い出しに行っていた。\n　この後、コナンたちがいる階に高木を乗せたエレベーターが昇ってくる。左の小窓に高木、右の小窓に拳銃の形にした左手が見える。そして左手は高木のこめかみへ。次の瞬間、高木は撃たれたように体を横にずらす。それはコナンたちが目撃した布浦が殺害された瞬間を再現したものだった。目暮はエレベーターから降りてくる高木を待つが、すでに高木は皆の後ろに立っていた。高木はエレベーターに乗っていなかったのだ。状況が掴めずに目暮たちは唖然となる。そんな中、平次は犯人の巧妙なトリックを暴いて犯人を追いこんでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130921.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130928.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"井筒尚子",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/21\n\n### みんなが見ていた\n\n### **導入 - 平穏と予感**\n\n今日は蘭と夕食を済ませ、阿笠博士の家でテレビを見ようと思っていた。この平和な日常が、どれだけ大切か、この身体になってから身に染みて分かるようになった。けれど、こんな穏やかな日はそう長くは続かない。どこか遠くでサイレンの音が聞こえたような気がした。いや、それはただの気のせいかもしれない。でも、あの服部からの連絡で、全てが現実のものとなった。\n\n### **遭遇 - 事件の第一印象**\n\n「新一！ いや、コナン君！」\n蘭姉ちゃんの声に呼びかけられ、振り向くと、そこには大阪府警の大滝警部と、そして服部と和葉が立っていた。平次兄ちゃんが、大阪で起きた密室殺人事件の事を話してくれた。観月秀理という元高校教師が、自宅マンションで首を吊って亡くなっているのが発見されたらしい。自殺の線が濃厚だという警察の判断に、平次兄ちゃんは納得していないようだった。俺も、子供の身体でなければ、もっと早く駆けつけられたのに、と苛立ちを覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n観月の部屋は、まさに事件当時のまま保存されていた。自殺に見せかけるためのトリック… 俺は現場を注意深く観察した。平次兄ちゃんは、エレベーター内の防犯カメラの映像に映ったスプレー缶を持つ「右手が」犯人だと睨んでいる。しかし、被害者の布浦海象は左利きだった。そして、遺体発見時刻で止まっている自動巻きの腕時計。これも、何かがおかしい。\n「待てよ、まさか…」\n俺の頭の中で、ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\nマンションの裏のお店に買い出しに行っていた高木刑事が、エレベーターに乗って現れた。左手には拳銃、そして左手には腕時計。高木刑事が、布浦の殺害された瞬間を再現してみせた。\n「そういうことか…。エレベーターの扉に貼られていた『点検中』の張り紙…あれは、単なる点検中ではなかったんだ！」\n和葉が新一に電話しようと提案するのを、おっちゃんが「お前らは二人で一人前」と言って許した。あの言葉が、俺と平次兄ちゃんの思考をさらに加速させた。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、**井筒尚子**さんだ！」\n俺は、高木刑事と平次兄ちゃんに指示され、陸奥、余田、井筒の三人に真相を告げた。布浦は、三人に株を勧めて大損させた恨みを買っていた。井筒尚子は、探偵漫画家という立場を利用して、布浦を殺害し、自殺に見せかける巧妙なトリックを仕掛けたのだ。エレベーターの扉の内側に書かれた「サヨナラ」という文字は、単なる遺書ではなく、トリックを隠蔽するための重要な鍵だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。井筒尚子は、布浦の強引な勧めで株を始めて散々な目に遭った末、借金まで背負わされた。その絶望が、彼女を犯行に駆り立てたのだろう。探偵として、犯人を追い詰めるのは当然のことだ。だが、その結果、犯人が自ら命を絶つことになった時、俺はいつも自問自答する。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\n子供の身体で、事件の真相に近づくたび、この言葉が重くのしかかる。蘭に真実を伝えられない苦悩も、この身体への無力感も、いつか乗り越えなければならない壁だ。今日の事件は、その証拠をまた一つ、俺の心に刻みつけた。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"a7599ade",
        "作成日":"Tue Aug 06 2024 10:05:57 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 10:06:07 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"724～725",
        "エピソードタイトル":"怪盗キッドと赤面の人魚",
        "放送日":"2014\/01\/04,2014\/01\/11",
        "事件の発生日":"2023\/01\/04",
        "事件の終了日":"2023\/01\/04",
        "事件の日数":1,
        "事件の概要":"鈴木次郎吉相談役のもとに怪盗キッドから犯行予告が届く。キッドのターゲットはベルツリー急行爆破事件で展示が延期になった宝石、赤面の人魚。予告状は赤面の人魚を公開初日に奪うという内容だった。中森警部は今度こそキッドを捕まえると意気込む。当日、コナンは蘭、園子、世良と共に宝石が展示されている鈴木大博物館へ。特別展示室の大きな水槽の周りは見物人が取り囲んでいて、赤面の人魚は水槽の中を泳ぎ回る亀の背中に貼り付けられていた。\n　水槽は硬質ガラスになっていて、奥は厚さ２ｍのコンクリートの壁。天井と両脇は特殊合金の金網で、宝石は泳ぎ回っている亀の背中。万全の準備をした次郎吉はキッドでも盗れないだろうと自信満々だった。この宝石の持ち主だったのは半年前に海難事故に遭って他界したイタリアの大女優。船が沈む直前、彼女は飼っていた亀の背中に接着剤で宝石を付けて逃がしたという。\n　この後、観覧時間が終わる頃に小五郎がやってくる。犯行予告の８時までは30分。中森はコナン、小五郎、蘭、園子、世良に大人しくしていろと忠告する。世良はまだ予告時間まであるため、トイレへ行く事に。その時、園子は近くのトイレは混んでいたから２階のトイレが良いと教える。水槽の周りには20人の機動隊、２階の通路にはサーチライトを構えた100人の機動隊、中森は万全の警備に胸を張る。\n　外に集まった若者たちがキッドコールを叫ぶ中、予告時間を迎える。すると突然、床のカーペットがテグス（糸）で捲り上がり、園子や世良はバランスを崩す。そして捲り上がったカーペットは水槽をすっかり覆い隠し、テグスは天井のシャンデリアに巻き上げられていく。この後、３、２、１とカウントダウンするキッドの声が響き渡り、ポンという音と共に白煙が立ちのぼる。するとテグスが切れて、カーペットが落下。水槽にはキッドのカードが漂い、亀と宝石は消えていた。\n　次郎吉は床に刺さったもう１枚のキッドのカードを確認。カードには「宝石は頂戴した。信じられないのなら確かめてみろ」と書かれていた。次郎吉は金網のロックを解除して水槽を確認するが、やはり亀と宝石は消えていた。数日前にカーペットと照明を取り替えた２人組の内装業者がいたらしく、中森はその２人組がキッドと手下だったと考える。世良はキッドがまだ展示場内にいると推理。変装を見破るため、皆の身体検査をするがキッドを見つける事ができない。トリックを見破る糸口さえ掴めないコナンは推理を巡らせて…。,キッドの犯行予告時間に亀と共に消えた宝石、赤面の人魚。機動隊員はシャンデリアに仕掛けられたウインチを発見し、中森警部はカーペットが捲り上がり、水槽を覆い隠したトリックを見破る。キッドの変装を暴くため、皆はお互いの身体検査をするが怪しい人物は見つからない。そんな中、園子はキッドが蘭に変装していると疑っていた。カーペットが捲れ上がる直前、蘭が離れた場所に移動したからだ。園子は事前に知っていた蘭が巻き込まれないように避難したと思っていた。\n　だが、蘭は携帯の電波の状況が悪いと思って移動しただけと言い訳する。カーペットが捲れ上がる直前、蘭が時間を調べるために携帯を見たら画面が真っ黒になっていたという。蘭の話を聞いたコナンは赤面の人魚にくっついていた金のネックレスの留め金について次郎吉に確認。コナンの推理通り、留め金は鉄製だった。コナンはキッドが赤面の人魚を盗んだのではなく、皆の視界から消しただけと気付く。\n　事件の真相に辿り着いたコナンはキッドがある人物に変装し、まだ現場に残っていると確信する。キッドは１つ大きな勘違いをしていた。次郎吉は特別展示室から皆を追い出そうとする。キッドに宝石を盗まれ、もう何もできないと判断したのだ。その時、コナンは事件の全貌を暴くため、小五郎に向けて麻酔銃を発射。だが、コナンはバランスを崩してしまい、麻酔銃は園子にあたってしまう。この後、コナンは園子として推理ショーを行い、キッドは徐々に追い込まれていくが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140104.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140111.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "怪盗キッド",
            "世良真純"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"怪盗キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/04\n\n### 怪盗キッドと赤面の人魚\n\n### **導入 - 平穏と予感**\n新年早々、蘭に誘われて鈴木大博物館へ出かけることになった。園子も一緒だ。怪盗キッドの犯行予告があったらしく、博物館は厳重な警備体制が敷かれていた。次郎吉相談役は、あの「赤面の人魚」をキッドに盗ませない自信満々だったらしい。子供の体で、こんな騒ぎに巻き込まれるのはごめんだが、蘭の楽しそうな顔を見ると、つい期待してしまう自分がいる。とはいえ、キッドの登場はいつも何かしら面倒事を運んでくる。予感は、いつもより一層強く、胸騒ぎを抑えきれなかった。\n\n### **遭遇 - 事件の第一印象**\n特別展示室は、まさに「赤面の人魚」の輝きに満ちていた。巨大な水槽の中、亀の背中に貼り付けられた宝石は、まさに神秘的だった。周囲を取り囲む見物人、そして万全を期した警備体制。次郎吉相談役の自信は、伊達ではないだろう。だが、この完璧すぎる状況こそが、僕の探偵としての勘を刺激した。厚いコンクリートの壁、特殊合金の金網。これほどの厳重さにも関わらず、キッドが犯行予告を出すということは、必ずや裏がある。\n\n### **捜査と違和感 - 見えざるヒント**\n犯行予告時刻が迫る中、世良がトイレへ向かう。園子が二階のトイレを勧めた。あの時、世良がさりげなく移動したことが、後々重要な意味を持つことになる。予告時刻になり、床のカーペットがテグスで捲り上げられ、水槽を覆い隠した。シャンデリアに巻き上げられるテグス。カウントダウンの後、白煙と共にカーペットが落下し、水槽にはキッドのカードと、空の空間が残されていた。次郎吉相談役が確認した金網のロックは解除されていなかった。つまり、キッドは金網を破らずに、どうやって宝石を盗んだのか？ 犯行予告の８時まで、まだ３０分あった。中森警部は、カーペットと照明の取り替えにいた２人組の内装業者をキッドとその手下だと断定したが、それだけでは説明がつかない。世良の「キッドはまだ展示場内にいる」という言葉も、気にかかった。\n\n### **閃き - 真実への道筋**\n皆で互いの身体検査をしても、キッドは見つからなかった。トリックの糸口さえ掴めない。そんな中、園子が蘭に変装しているキッドを疑っていることを知った。蘭がカーペットが捲れ上がる直前に離れた場所へ移動したのは、変装したキッドが蘭のふりをしていたからではないか、と。だが、蘭の「携帯の電波状況が悪かったから移動した」という証言。そして、蘭が携帯を見た時に画面が真っ黒になっていたという話。待てよ、まさか…。あの「赤面の人魚」に繋がっていた金のネックレスの留め金が鉄製だという話を聞いた時、全てが繋がった。キッドは、宝石を盗んだのではなく、皆の視界から消しただけだ。\n\n### **真相解明 - 探偵の役割**\nキッドは、あの内装業者に紛れ込み、カーペットや照明の交換という名目で、水槽の周りに仕掛けを施していたのだ。シャンデリアに仕掛けられたウインチは、テグスを巻き取るためのもの。カーペットが捲れ上がったのは、視界を遮るため。そして、あの白煙とポンという音は、ただの煙幕で、その隙に亀ごと宝石を回収した。キッドは、まだ現場に残っている。次郎吉相談役が皆を退去させようとした時、私は決断した。眠りの小五郎。だが、子供の体ではバランスを崩しやすい。麻酔銃は、よりによって園子に当たってしまった。\n\n### **結びと内省 - 事件の後に**\n園子に変装させたキッドは、徐々に追い詰められていく。だが、事件の裏には、宝石の持ち主だったイタリアの大女優の、悲しい最期があった。海難事故に遭う直前、飼っていた亀に宝石を付けて逃がしたという話。キッドは、その女優の遺志を継いだのか、それとも単なるショーアップか。真実を暴き、犯人を追い詰める。それが探偵の仕事だ。しかし、麻酔銃が園子に当たってしまったのは、俺のミスだ。小五郎のおじさんを眠らせるはずだったのに。子供の体は、やはりもどかしい。蘭に真実を言えない、この苦悩はいつまで続くのだろう。探偵が犯人を追い詰めて、その命を奪うようなことがあってはならない。俺は、ただ真実を明らかにしたいだけなんだ。ただ、それだけなのに。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"27062f25",
        "作成日":"Tue Aug 06 2024 13:00:40 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 13:00:54 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"754～756",
        "エピソードタイトル":"赤い女の惨劇",
        "放送日":"2014\/10\/11,2014\/10\/18,2014\/10\/25",
        "事件の発生日":"2023\/10\/11",
        "事件の終了日":"2023\/10\/11",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、園子は世良に連れられ、森を歩いて貸し別荘へ向かう。高校時代の友人から貸し別荘の謎を解いてくれと依頼された世良の2番目の兄。だが、兄は忙しく、代わりに女子高生探偵の世良が依頼を受ける事になったのだ。森を移動中、蘭と園子は沼の近くで赤いレインコートに赤いブーツを履いた髪の長い女の人を見かける。この後、コナンたちは別荘に到着し、峰岸珠美に迎えられる。この後、河名澄香、続けて森で一緒になったという任田甚輔と薄谷昌家が別荘にやってくる。\n　珠美、澄香、任田、薄谷は高校時代のアウトドア部の仲間。部員は同級生5人だったらしく、それを聞いた蘭は森で見かけた赤い服の女性がもう1人の部員ですねと確認する。この発言を聞いた4人は青ざめて凍り付く。薄谷は聡子が生きている訳がないと言って動揺し、任田は15年前の殺人犯かもしれないと口走る。コナンと世良は15年前の話を詳しく聞く事に。15年前、この近くの貸し別荘で殺人事件が発生。浮気相手と貸し別荘に来た会社員が乗り込んできた妻に包丁で刺殺されたという。\n　白いレインコート、顔は返り血で真っ赤に染まった事から妻は赤女と呼ばれるように。赤女は森の中に消えて今も逃走中だった。その3年後、高校の夏休みにこの貸し別荘に来た任田たち。その時、聡子が赤女を見たと言い出し、皆で森を調べる事になったという。その時、はぐれた聡子は1週間後に底なし沼で遺体となって発見されたという。現場には例の事件の包丁も落ちていて、皆は聡子が森に潜んでいた赤女に追いかけられ、沼に落ちたと考えていた。\n　卒業後も聡子の遺体が見つかった日に毎年ここに集まる4人。一昨年頃から大量のリンゴが床に転がっていたり、給湯器のタンクに赤いバラが詰まっていたり、玄関の扉に赤いペンキがかけられたりと奇妙な事が起きているらしく、任田はこれらのイタズラをする犯人を突き止めてほしいと世良に依頼する。この後、コナンと世良は森に事件の手掛かりを探しに行き、任田は1キロ先の店に買い出しへ。珠美は食事の片付け、薄谷は風呂とトイレ、澄香は2階の部屋、蘭と園子は1階のリビングの掃除をする事に。\n　リビングの掃除を終えた蘭と園子は澄香と一緒に他の部屋も掃除する。廊下を移動中、澄香たちは風呂場から湯気が出ている事に気付く。風呂場の浴槽に張られたお湯は緑のバスソルトが入れられて真緑だった。澄香は掃除を終えたら一番風呂に入ろうと蘭、園子を誘う。この後、任田は途中で会ったコナン、世良と一緒に別荘に戻ってくる。その直後に風呂場から澄香たちが騒ぐ声。コナンたちが駆け付けると、浴槽にはたくさんの真っ赤なトマトが浮かんでいた。この時、コナンは薄谷がいない事に気付く。コナンと世良は悪い予感がして浴槽を調べ、浴槽に沈められた薄谷の遺体を発見する…。,薄谷の遺体が見つかり、長野県警の上原由衣刑事たちが捜査を開始する。上原は犯人が薄谷の後頭部を鈍器のような物で殴って気絶させてから浴槽に沈めて溺死させたと考える。遺体は浮いてこないようにダンベルが載せられていた。珠美は毎年この別荘での役割は決まっていたと上原に説明。薄谷は風呂場とトイレの掃除、澄香は部屋や廊下の掃除、任田は買い出し、珠美は食事を作る役割だったという。\n　コナンは風呂場に入った時の順番を確認。最初に入った人が浴槽にトマトを浮かべたかもしれないからだ。蘭は澄香が最初に入ったがバスタオル1枚で何も持っていなかったと証言。上原は蘭たちが風呂場の湯気に気付いた後、掃除を終えて風呂に入るまでの犯行と推理する。上原はその間のアリバイを任田と珠美に訊ねる。任田は買い出しをした店を出て、すぐに森でコナンと世良に会ったと話し、珠美はキッチンにこもって昼食の片付けと夕食の下ごしらえをしていたと証言。上原は珠美の証言はアリバイにならないと判断するが、蘭と園子はキッチンの扉越しに珠美と話したと言って珠美を庇う。\n　蘭たちは合流するまで澄香は2階で掃除していたと証言。2階から掃除機の音、掃除機の先が壁に当たる音が聞こえてきたという。任田は薄谷を殺害したのは赤女しかいないと訴え、この別荘で起きたイタズラも赤女の仕業と疑う。だが、上原はあり得ないと反論し、赤女と呼ばれた殺人犯、嶽野駒世の死亡が確認されている事を明かす。上原によれば、聡子の遺体が発見された時、底なし沼からは死後3年ほど経った白骨化した遺体も発見されたという。赤女の家族の協力がなく、DNA鑑定はできなかったが、やっと先週になってDNA鑑定を実施。赤女のへその緒と白骨遺体のDNAはピッタリ一致したという。\n　この後、鑑識課員は任田が護身用に持っていたバットを調べる。薄谷を撲殺した凶器ではなかったが、バットは何故かベトついていた。世良はエアコンがある2階の部屋に扇風機もある事を不思議に思う。そして、薄谷を殺害した凶器は遺体を湯船に沈めていたダンベルと判明。世良は服の右袖に服着した塩をコナンに見せる。コナンと世良は同じ事を考え、トマトと塩を使った実験をして犯人の見当をつける。\n　蘭と園子がリビングで話している時に雨が降ってくる。園子は窓の外を眺め、髪の長い女の人が立っている事に気付く。園子は赤女らしい人が立っていたと言うが、蘭は信じようとしない。その直後、停電になって稲妻の光で窓の外に赤女のシルエットが浮かび上がる。その頃、澄香は自分の部屋で昔の写真を眺めていた。すると誰かが窓を叩く音が響く。澄香が音に気付いて窓を開けると、何者かが包丁で突然切りつけてくる。それは死亡が確認され、この世にいるはずのない赤女だった…。,澄香は赤女のような人に包丁で背中を斬りつけられるが、傷は浅く、上原が消毒液で手当てをする。上原は赤女のDNA鑑定は間違いがなかったと説明。だが、上原は10年以上前からこの時期になると、辺りの貸し別荘が荒らされる被害が起きていると付け加える。何者かがカギをこじ開け、しばらく住んでいた形跡があったという。森で不気味な人影を見たという証言もあり、長野県警も白骨遺体が赤女と決めきれなかったのだ。任田は赤女の悪霊と騒ぐが、世良はこの世に悪霊は存在しないと断言する。\n　停電のため、蘭たちはリビングに集まって待機するが、コナンと世良は上原の捜査に加わる。赤女が死亡していたという事実は明日マスコミに発表する予定で、上原と同じ班の大和勘助警部と諸伏高明警部は発表前にどうしても確認したい事があって、聞き込みに行っているという。上原たちは珠美と任田の部屋を調べるが、澄香を襲った証拠は何も見つからず、澄香の狂言の可能性もなかった。\n　次にコナン、世良、上原は奇妙な事件の写真を確認する事に。それは赤いリンゴ、赤いバラ、赤いペンキ、今回の殺人現場にあった赤いトマトを含めて赤女を連想させるものばかりだった。上原は1枚の古い写真に注目する。それは12年前にアウトドア部の5人が写っているスナップ写真。聡子が行方不明になった日の昼間に撮った写真で、上原は聡子がベージュのカーディガンを着ている事を不思議に思う。遺体となって発見された時、聡子は赤いロングコートを着ていたという。\n　実は聡子が沈んでいた沼の近くで、包丁を発見したのは、当時、警察学校の研修中だった大和と諸伏。大和は聡子の遺体と一緒に見つかった白骨遺体は赤女じゃないと言い張るが、諸伏は赤女に十中八九間違いないと反論。2人は事あるごとに言い争っていて、今回のDNA鑑定の結果、白骨遺体が赤女とわかっても大和は全然納得していないという。その頃、大和と諸伏は15年前の殺人現場に駆け付けた警察官に話を聞きに来ていた。その警察官は警察を辞めて今はパチンコ屋の店員として働いていた。\n　大和は赤女に斬りつけられた元警察官からその時の状況を聞く。すると、元警察官は斬りつけられたのではなく、包丁を投げつけられて腰を抜かしたと告白。その時の事がトラウマになって警察を辞めたという。すぐに大和は赤女事件の現場に駆け付けた元警察官がビビって報告書を書き間違えたと上原に連絡。上原はたいして変わらないと考えるが、コナンと世良はある事に気付き、薄谷を殺害した犯人は最初に推理した通りと確信する。この後、コナン、世良、上原はリビングにいる皆と合流。皆が赤女の悪霊に怯えていると、世良は薄谷を殺害した犯人はわかっていると伝える。そして、コナンと世良は薄谷を殺害したトリックを暴き、犯人を追いつめるが、その時、再び窓の外から赤女が現れて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20141011.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20141018.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20141025.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"河名澄香",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/11\n\n### 赤い女の惨劇\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と世良と一緒に、森の中にある貸し別荘へ向かうことになっていた。世良の兄に頼まれた高校時代の友人からの依頼で、別荘に仕掛けられた謎を解いてほしい、というのが世良が引き受けることになった理由らしい。森を歩いていると、沼の近くで赤いレインコートに赤いブーツを履いた、髪の長い女性を見た。何とも不気味な光景に、ただならぬ予感に襲われた。子供の体でなければ、すぐにでもあの女に声をかけていただろうに。\n\n### **遭遇 - 事件の第一印象**\n別荘に到着すると、峰岸珠美さんという女性に迎えられた。その後、河名澄香さん、そして森で一緒になったという任田甚輔さんと薄谷昌家さんが次々と別荘にやってきた。珠美さん、澄香さん、任田、薄谷は高校時代のアウトドア部の仲間だという。蘭姉ちゃんが森で見た赤い服の女性が、もう一人の部員じゃないかと言った途端、4人全員の顔色が変わった。聡子、という名前だったらしい。15年前、この近くの貸し別荘で、妻が夫と浮気相手を包丁で刺殺した事件があった。その妻は「赤女」と呼ばれ、森に消えたまま今も逃走中だとされている。そして、聡子はその「赤女」に殺されたと、皆は信じ込んでいた。\n\n### **捜査と違和感 - 見えざるヒント**\n15年前、聡子が行方不明になった後、底なし沼で彼女の遺体が見つかった。その現場には、あの「赤女」が使ったとされる包丁も落ちていたらしい。皆が聡子を「赤女」に殺されたと考えている中、俺は数年前から別荘で起きている奇妙な出来事に注意を払っていた。床に大量のリンゴが転がっていたり、給湯器に赤いバラが詰まっていたり、玄関に赤いペンキがかけられていたり。任田は、これらのイタズラをする犯人を見つけてほしいと世良に依頼していた。だが、待てよ…あの「赤女」の事件は、もう15年も前の話だ。そして、その「赤女」こと嶽野駒世は、死んだはずだ。DNA鑑定で、聡子の遺体と共に発見された白骨遺体が駒世本人と一致したと、上原由衣刑事が言っていた。なのに、なぜ今になって「赤女」が姿を現すのか。\n\n### **閃き - 真実への道筋**\n浴槽に浮かんでいた大量のトマト。そして、薄谷が鈍器で殴られた後、ダンベルで沈められていたという事実。世良が服の右袖につけた塩。トマトと塩を使った実験。まさか…いや、待てよ。あの時、蘭姉ちゃんが窓の外に「赤女」らしき人影を見たと言っていた。そして、停電の後に窓の外に映し出されたシルエット。澄香が窓を叩かれ、包丁で襲われたという話。上原刑事が言っていた、10年以上前からこの時期になると貸し別荘が荒らされる被害が起きている、という情報。そして、元警察官の証言。「斬りつけられたのではなく、包丁を投げつけられて腰を抜かした」。あの「赤女」の事件報告書が間違っていた、ということだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n薄谷を殺害したのは、河名澄香だった。15年前、彼女は聡子を「赤女」から救えなかった。いや、救えなかったのではなく、聡子を「赤女」として仕立て上げたのは、彼女自身だったのだ。聡子が「赤女」を見たと言い出した時、澄香は事件を捏造し、聡子を森に誘い込み、底なし沼に突き落とした。そして、事件の凶器である包丁も、彼女が仕込んだものだった。今回の別荘での事件は、聡子を「赤女」の悪霊に仕立て上げ、薄谷への復讐を遂げようとしたものだった。彼女は、皆に「赤女」の仕業だと思い込ませようとした。だが、あまりにも露骨な犯行と、些細なミスが彼女の計画を暴いた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。澄香は、聡子への友情と、15年前の罪悪感から、このような犯行に及んだらしい。だが、どんな理由があったとしても、人を殺していい理由にはならない。薄谷も、彼女の歪んだ正義感の犠牲になった。澄香を追い詰めた時、彼女の目には後悔と絶望が入り混じっていた。子供の体でなければ、もっと早く真実に気づいて、彼女を止めることができたのかもしれない。蘭姉ちゃんを、そして皆を、危険な目に遭わせる前に。探偵が犯人を推理で追い詰めて、その結果、犯人が死んでしまったり、更なる悲劇を生んでしまったりしたら、それは殺人者と変わらない。俺は、ただの高校生探偵、工藤新一なんだ。こんな自分に、一体何ができるというのだろうか。この体で、この罪悪感を抱えながら、俺はこれからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"247058f1",
        "作成日":"Tue Aug 06 2024 15:45:54 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 15:46:30 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"770～771",
        "エピソードタイトル":"ギスギスしたお茶会",
        "放送日":"2015\/03\/07,2015\/03\/14",
        "事件の発生日":"2023\/03\/07",
        "事件の終了日":"2023\/03\/07",
        "事件の日数":1,
        "事件の概要":"英理が虫垂炎になって杯戸中央病院に入院し、コナンと蘭、後から小五郎が病院にお見舞いに行く。病院には知り合いのお見舞いで安室も来ていた。安室は楠田陸男を訪ねてきたが、楠田はいつの間にかいなくなっていたという。同じ病院の個室には高坂樹理が入院していて、樹理の高校時代の同級生、別府華月と八方時枝がお見舞いにやってくる。一足先に来て、ポットを取りに行っていた同級生の須東伶菜は華月、時枝が来た事に気付くと、皆でお茶会をしようと提案する。\n　樹理はすでにカップを使用中で、戸棚からカップを3つ取ってと皆に頼む。伶菜は紅茶に入れるレモンも用意していて、時枝が買ってきた紅茶を皆で飲み比べる事に。伶菜は樹里の携帯に入った学生時代の写真を見ながら皆と談笑する。この後、コナン、小五郎、安室がいる廊下に樹理たちの悲鳴が聞こえてくる。樹理の病室では伶菜が絶命していて、駆けつけた目暮警部、高木刑事が捜査を開始。伶菜の死因は青酸系の毒物による窒息死。伶菜は普通に紅茶を何杯か飲んでいたが急に苦しみ出したという。\n　コナンは携帯の写真を見て、伶菜が右手で箸を持っている事に注目。コナンは伶菜のカップに付いた口紅、取っ手の位置から左手でカップを持っていたと判断する。安室は伶菜が写真に夢中になっている隙に犯人が毒を入れた自分のカップと伶菜のカップをすり替えたと推理。だが、華月、樹理、時枝はすり替える事はできないと反論。伶菜だけ紅茶にレモンを浮かべ、紅茶の色も全て異なっていたという。\n　目暮は3人を身体検査し、別室で個別に事情聴取する事に。樹理は伶菜が倒れた時に皆が飲んでいたハーブティーを目暮に教える。樹理は青いバタフライピー、伶菜は赤いハイビスカスティー、時枝は茶色いペパーミント、華月は黄色いカモミールを飲んでいたという。時枝は伶菜が略奪婚した事を打ち明ける。伶菜は時枝から彼氏を奪って結婚したという。華月は伶菜に勧められて買った株が暴落して大損した事を明かす。伶菜は下がる前に売って大儲けしたという。他にも華月は伶菜のせいで樹理の息子の受験は失敗したと証言する。樹理と伶菜の息子は同級生。中学受験の前日、勉強に来た伶菜の息子がインフルエンザにかかっていて、それが樹里の息子にうつって受験どころではなかったという。\n　話を聞いた小五郎は3人にはそれぞれ伶菜を殺害する動機があったと考える。コナンはお茶会を始めてから部屋を出た人はいるかと華月に確認。華月は自分がトイレに行き、時枝はお茶請けのお菓子を買いにコンビニへ行ったと証言する。続けてコナンはカップについて訊ね、華月は重曹でピカピカに磨いている樹理のカップを使ったと答える。3人の話を聞いたコナンは伶菜に毒を飲ませた犯人の目星をつけ、伶菜にそのカップを手にとらせたトリックに推理を巡らせる…。,杯戸中央病院で見舞い客の須東伶菜が殺害される事件が発生。伶菜の死因は青酸系の毒物による窒息死だった。目暮警部たちは一緒に紅茶を飲んでいた入院患者の高坂樹理、見舞いに来た別府華月と八方時枝の中に犯人がいると睨む。4人は高校の同級生だった。容疑者3人の話を聞いたコナンは伶菜に毒を飲ませた犯人の目星をつけ、伶菜にそのカップを手にとらせたトリックを考える。\n　高木刑事は現場の病室から毒物を入れたような容器や袋が見つからなかった事、ハーブティーから毒物が検出されなかった事を目暮に報告する。毒が付いていたのはカップの飲み口だった。目暮は犯人が毒物を外に持ち出して捨てた可能性が高いと考える。この後、蘭はコナンを探しにやってきて事件が起きた事を知る。コナンは蘭の何気ない一言を聞いて犯人が仕掛けたトリックの謎を解く。コナンは安室もすでに事件を解決していると踏んでいた。\n　高木は樹理、華月、時枝に毒物がカップの飲み口に塗ってあった事を伝える。カップの毒が塗ってあった部分には伶菜の口紅が付いていた。小五郎は犯人が毒を塗った自分のカップと伶菜のカップをすり替えたと推理するが…。3人はすり替える事はできないと再び反論。華月は黄色いカモミール、時枝は茶色いペパーミント、樹理は青いバタフライピーを飲んでいた。伶菜は赤いハイビスカスティーだったため、樹理たちはすり替えたらすぐに気付かれると訴える。だが、小五郎は伶菜だけティーにレモンを浮かべ、見える範囲が少なかったから色が違っても気付かないと主張する。\n　毒物は外に捨てられたと考える目暮は病室を出てトイレに行った華月とお茶請けを買いにコンビニへ行った時枝の2人に犯人を絞り込む。するとコナンは自分がカップに毒を塗ったら絶対に外に出ないと発言。コナンは自分がいない間にカップの位置やお茶の種類を替えられたら、どのカップが毒のカップかわからなくなるから、外に出た犯人は度胸があると続ける。コナンの発言を聞いた目暮たちは犯人を2人に絞り込む考えを改める。この後、コナンに促された安室は犯人、そして伶菜に毒を飲ませた巧妙なトリックを暴いていく。伶菜がハーブティーに浮かべたレモンこそがトリックの肝だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150307.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150314.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "妃英理",
            "安室透\/バーボン\/古谷零",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"高坂樹理",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/07\n\n### ギスギスしたお茶会\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの元妻である英理さんの見舞いに杯戸中央病院に来ていた。虫垂炎だって聞いたときは、まさかと思ったけど、意外と大丈夫みたいで安心した。病院の廊下で、偶然にも安室さんが楠田陸男さんを訪ねてきているのを見かけた。いつものように冷静沈着な彼だけど、どこか張り詰めているような、そんな気配を感じたのは気のせいだろうか。病室に戻ると、高坂樹理さんが入院していて、その同級生である別府華月さんと八方時枝さんがお見舞いに来ていた。なんだか、これから何かが起こりそうな、そんな嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n樹理さんの病室からは、賑やかな声が聞こえてきた。高坂樹理さんの同級生である須東伶菜さんが、皆でお茶会をしようと提案している。ポットを取りに行っていた伶菜さんが戻ってきたところを、華月さんと時枝さんが迎える形だ。樹理さんはすでにカップを使っていたため、戸棚から新しいカップを３つ取ってくるように頼んでいた。伶菜さんはレモンを用意し、買ってきた紅茶を皆で飲み比べるという。病室の中は、昔話に花を咲かせ、談笑する声で満ちていた。その時、病院の廊下から、けたたましい悲鳴が響き渡った。まさか、また事件か…。この妙な既視感。\n\n### **捜査と違和感 - 見えざるヒント**\n駆けつけた目暮警部たちによって、病室は騒然となった。絶命していたのは、須東伶菜さん。死因は青酸系の毒物による窒息死。普通に紅茶を飲んでいたのに、急に苦しみ出したという。おっちゃんは、現場に残った３人を犯人だと睨んでいるようだったが、俺の目は別のところに釘付けだった。伶菜さんの携帯に入っていた写真。そこには、伶菜さんが右手に箸を持っている姿が写っていた。しかし、カップに付いた口紅の跡と取っ手の位置から、伶菜さんは左手でカップを持っていたはずだ。ここに、決定的な矛盾があった。安室さんも、毒を入れたカップをすり替えたと推理していたが、華月さんたちは、そんなことはできないと反論していた。紅茶の色も、伶菜さんのものだけレモンが浮かんでいて、他のものと明らかに異なっていたのだ。\n\n### **閃き - 真実への道筋**\n目暮警部が３人から個別に話を聞いている間、俺は病室をもう一度確認した。樹理さんは、伶菜さんが倒れた時に皆が飲んでいたハーブティーの種類を教えてくれた。青いバタフライピー、赤いハイビスカスティー、茶色いペパーミント、黄色いカモミール。それぞれ全く違う色だ。時枝さんは伶菜さんが略奪婚したことを、華月さんは伶菜のせいで大損した株の話を、そして樹理さんは、伶菜の息子のせいで息子の受験が失敗したことを打ち明けた。３人とも、伶菜を殺す動機は十分にある。だが、決定的なのは、写真とカップの矛盾だ。待てよ、まさか…。華月さんが「重曹でピカピカに磨いている樹理のカップを使った」と言っていた。あの時、蘭が言った「カップに付いた口紅の跡」と、樹理さんのカップを磨いたという話が繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n蘭の何気ない一言が、犯人が仕掛けたトリックの謎を解く鍵となった。安室さんも、きっとすでに事件を解決しているだろう。高木刑事が、毒物がカップの飲み口に塗られていたことを伝えた。伶菜さんの口紅が付いた部分に。おっちゃんは、犯人が毒を塗った自分のカップと伶菜のカップをすり替えたと推理したが、３人は「そんなことはできない」と反論する。しかし、俺は知っている。伶菜さんがレモンを浮かべたハイビスカスティーに、犯人が毒を仕込んだカップを、さりげなくすり替える方法を。そして、そのトリックを可能にした、犯人の絶妙なタイミングと、巧妙な偽装工作を。\n\n### **結びと内省 - 事件の後に**\n病室を出て、トイレに行った華月さんと、コンビニへ行った時枝さんの話を聞いていた。犯人が毒物を外に捨てた可能性が高いという目暮警部の言葉に、俺は「自分がカップに毒を塗ったら、絶対に外に出ない」と言った。だって、万が一、カップの位置やお茶の種類を替えられてしまったら、どのカップに毒が入っているか分からなくなってしまうからだ。外に出た犯人は、度胸がある、と。その言葉に、目暮警部たちは犯人を２人に絞り込む考えを改めた。そして、安室さんが事件の真相を暴いた。伶菜さんがハーブティーに浮かべたレモンこそが、トリックの肝だったのだ。\n華月さんが樹理さんのカップを使ったのは、樹理さんを犯人に仕立て上げるためだったのだろう。でも、樹理さんのカップには毒は塗られていなかった。華月さんは、伶菜さんへの憎しみと、株で大損した悔しさ、そして樹理さんの息子の件での怒りを抱えていた。華月さんの犯行は、自分だけが損をするのは許せない、という卑劣な理由からだった。\n犯人が悲しい動機で人を殺す。それは、高校生探偵・工藤新一としても、江戸川コナンとしても、決して許せることではない。だが、犯人を推理で追い詰めて、その手で死なせてしまったら、それは殺人者と変わらない、という俺の信条に、また一つ、重い現実が突きつけられた。蘭に真実を言えない苦悩と同じくらい、この無力感と罪悪感は、俺の心を蝕んでいく。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"e892f4c8",
        "作成日":"2024\/08\/06 17:03:10",
        "シーズン":20,
        "エピソードナンバー":"790",
        "エピソードタイトル":"米花（べカ）ポン出血大サービス",
        "放送日":"2015\/09\/05",
        "事件の発生日":"2023\/09\/05",
        "事件の終了日":"2023\/09\/05",
        "事件の日数":1,
        "事件の概要":"小五郎は依頼された事件の調査結果をスーパー米花堂の店員、神崎幸生と売り場主任、宇田川克己に報告する。電話で2回殺害予告された神崎。だが、小五郎は聞き込みをして神崎を恨んでいる人物はいないと判断する。神崎は周りからの評判が良く、小五郎は友人のイタズラ電話と考える。神崎と宇田川は話を聞いて安堵するが、翌日の日曜に事件が起きてしまう。日曜、米花堂の地下の廊下に目出し帽の男が出現。男は「死ね、神崎」と言いながら、米花堂のマスコットキャラクター、ベカポンの着ぐるみに出刃包丁を刺して逃げていく。近くを清掃中だった赤岩照子はその現場を目撃していた。\n　この後、目暮警部たちは制服姿の神崎、宇田川、照子、店長の藤井弘から話を聞く。刺されたのは店員の下村業助で、命が危険な状況だという。毎週日曜、ベカポンの着ぐるみを着て接客する神崎。だが、この日は神崎が腹痛になり、代役として下村が着ぐるみを着ていたという。目暮は犯人が神崎を狙い、間違って下村を刺したと考える。照子は黄色い上着で赤いズボンを穿いていたと犯人の服装を証言。だが、防犯カメラには同じ服装の人物は映っておらず、高木刑事は犯人が着替えたと考える。\n　目暮は犯人が日曜にベカポンの着ぐるみを神崎が着ると知っていた事から内部の者の犯行の可能性が高いと推理。目暮たちは着替えた服がないか店内を徹底的に調べる事に。不可解な点が多い今回の誤爆事件。コナンは相手を警戒させる殺人予告をなぜしたのかが引っかかる。コナンは返り血を浴びた訳でもないのに服を着替えるという面倒な事をした点も不思議に思っていた。そして、コナンが一番おかしいと感じたのは、犯人が予告を実行した日、着ぐるみをたまたま別の人が着ていたという事。コナンは犯人がたまたま間違えたのではなく、最初から下村を狙っていたら全て辻褄が合うと考える。\n　コナンは小五郎に頼まれた事にして神崎と下村の仲を店員の泉典子に確認。楽天家の神崎と正反対の下村、2人の相性はあまり良くなかったという。続いて、コナンは下村が襲われた時、どこにいたかを神崎に訊ねる。すると、そこに現れた宇田川は犯行時刻、神崎は休憩室で休んでいたと証言する。宇田川は神崎の具合が心配になり、休憩室に様子を見に来たら、神崎は眠っていたという。この後、コナンは神崎から殺害予告があった時の詳しい話を聞いて事件の真相に近づく。そして、コナンは目撃者の照子から話を聞いて誰が下村を刺した犯人かに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150905.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"宇田川克己",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/05\n\n### 米花（べカ）ポン出血大サービス\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、米花堂のセールに行く約束をしていた。蘭が欲しがっている雑誌の限定版が、そこでしか売ってないらしい。事件がなければ、平和な日曜になるはずだった。だが、あの「おっちゃん」が依頼された仕事を持ち帰ってきた時点で、嫌な予感がしていたのは確かだ。スーパーの店員が殺害予告を受けている、なんて話を聞くと、どうしても無視できない。子供の体では、蘭に心配をかけたくない、いつも通りに接したいという気持ちと、このままでは済まされないという探偵としての血が騒ぐのを抑えきれない。\n\n### **遭遇 - 事件の第一印象**\n\n事件が起きたのは、米花堂の地下駐車場だった。目暮警部たちと現場に駆けつけると、そこにはベカポンの着ぐるみが、血まみれになって倒れていた。犯人は「死ね、神崎」と叫びながら現れたらしい。あのマスコットキャラクターに、凶器の出刃包丁が突き刺さっている光景は、あまりにも異様で、子供の俺でもゾッとした。被害者は神崎さんではなく、彼に代わって着ぐるみを着ていた下村さんだった。犯人は神崎さんを狙ったが、誤って下村さんを刺してしまった。目暮警部はそう推理しているようだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部は、犯人が神崎さんが日曜にベカポンの着ぐるみを着ることを知っていたことから、内部の人間による犯行だと断定し、店内を捜査させた。目撃者の照子さんは、犯人が黄色い上着に赤いズボンを履いていたと証言したが、防犯カメラには該当する人物が映っていない。犯人が着替えた、というのが目暮警部の結論だ。だが、俺にはどうしても腑に落ちない点がいくつかあった。まず、神崎さんを狙うなら、なぜわざわざ警戒させるような殺害予告をしたのか。そして、返り血も浴びていないのに、わざわざ服を着替えるという面倒なことをしたのか。何より、犯人が狙った日に、神崎さんがたまたま着ぐるみを着ていなかったという偶然。そんな都合のいい偶然があるだろうか。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。俺は、神崎さんから殺害予告の時の詳しい話を聞いた。そして、宇田川さんが「神崎さんは犯行時刻、休憩室で眠っていた」と証言していたことを思い出した。もし、犯人が最初から神崎さんではなく、下村さんを狙っていたとしたら…。あの時、照子さんが証言した犯人の服装。そして、神崎さんが事件当日、腹痛で代役を頼んだという事実。全てが繋がった。犯人は、神崎さんが着ぐるみを着る日を知っていて、その日、神崎さんではなく、着ぐるみを着た人間を狙った。そして、犯行後、すぐさま着替える必要があった。なぜなら、犯人自身も、あの着ぐるみの中にいたからだ！\n\n### **真相解明 - 探偵の役割**\n\n俺は、眠りの小五郎に推理を託し、事件の真相を解き明かした。犯人は、スーパーの売り場主任である**宇田川克己**。彼は、借金で困っていた神崎さんに、ベカポン着ぐるみを着てイベントに guerilla marketing をするよう持ちかけ、その見返りに金銭を要求していた。しかし、神崎さんはそれを拒否。怒った宇田川は、神崎さんを殺害しようと計画する。だが、当日は神崎さんが腹痛で休んでいたため、代わりに下村さんが着ぐるみを着ていた。宇田川は、神崎さんを狙って下村さんを刺したのだ。犯行後、宇田川は殺害予告の相手を動揺させ、自らが犯人ではないと油断させるために、わざわざ着替えていた。しかし、照子さんの証言にあった「黄色い上着」は、宇田川が犯行後に着替えた服だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。宇田川は、借金に苦しむあまり、無関係な人間を傷つけてしまった。彼の動機には、一定の同情も覚える。だが、それでも許されることではない。子供の体で、大人たちの争いに巻き込まれるのは、もう慣れたはずなのに、時々、この無力感に苛まれる。本当は、蘭に心配させたくない。でも、もし俺が工藤新一として、この事件を解決しなければ、もっと悲惨な結果になっていたかもしれない。探偵が、推理で犯人を追い詰めて、その犯人が絶望して死んでしまうようなことになったら、それは殺人者と変わらない。俺は、そんな冷徹な探偵になりたくない。だから、事件の真相を暴き、犯人を逮捕させたとしても、その人の絶望まで背負うような、そんな探偵でありたい。そのためにも、俺は、この小さな体で、これからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"5621cc8e",
        "作成日":"Tue Aug 06 2024 17:59:23 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 17:59:31 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"801～802",
        "エピソードタイトル":"鳥取砂丘ミステリーツアー",
        "放送日":"2015\/11\/28,2015\/12\/05",
        "事件の発生日":"2023\/11\/28",
        "事件の終了日":"2023\/11\/28",
        "事件の日数":1,
        "事件の概要":"小五郎は鳥取砂丘を舞台にしたミステリー小説の構想を練るため、コナンと蘭を連れて鳥取にやってくる。だが、小五郎はすぐに飽き、観光旅行に変更して砂の美術館へ。午後1時過ぎ、美術館では千田直美が職員に言いがかりをつけていた。この後、小五郎たちは倉吉へと移動し、鳥取県警倉吉署刑事の山根勝彦、岡本良と遭遇する。小五郎は警視庁にいた頃、山根と合同捜査をしていた。小五郎たちは山根と共に強盗が入ったと通報があった地元の名家、熊堂家に行ってみる事に。\n　家の居間では熊堂家の長男の妻、修子が両手両足を縛られていた。修子は家宝である香炉が盗まれたと泣き出し、コナンは室内にペンダントが落ちている事に気付く。この後、居間に当主の熊堂巌、長女の万亀江、長男の惣一と修子、次男の淳二が集まる。修子は1時頃、1歳半の息子の一馬を寝かしつけ、居間に戻ってきた時、何者かに後頭部を壺で殴られたと証言。気絶した修子は4時頃に目が覚め、縛られたまま警察に通報したという。この後、ペンダントの持ち主が2年前まで家政婦だった直美のものと判明。昨日、直美は金を借りに来たが、巌は辞める時に金を持ち逃げした直美を追い返したという。\n　この後、直美が熊堂家に連れてこられる。小五郎は砂の美術館にいた女性だと気付き、直美には犯行時刻にアリバイがあると証言する。直美はペンダントを昨日落としたと証言するが、修子は朝掃除した時はなかったと反論。直美はデタラメだと怒って修子に掴みかかり、借りはキッチリ返すと言って去っていく。この後、巌の携帯に犯人から「香炉を返して欲しければ1千万円用意しろ」というメールが届く。小五郎は直美の仕業に見せかけた内部の人間の犯行と推理。そう考えると全ての辻褄が合うのだ。疑われた巌たちは盗まれた修子を罵って八つ当たりし、蘭は家に居場所がない修子に同情する。\n　翌朝、コナンと蘭、小五郎は二手に分かれ、大岳院や赤瓦十号館、とっとり花回廊などを巡り、巌、万亀江、惣一、淳二のアリバイを調べる。そして、巌たちには犯行時刻の確かなアリバイがないと判明。夫である惣一はアリバイ工作までしていた。この後、熊堂家に戻る小五郎たち。巌は1千万円を用意していたが、犯人から連絡はなかった。その時、修子はテレビのニュースに目を留める。それは南アフリカで事故死した医師の小谷安信の遺体が日本に運ばれたニュースで、修子と小谷は高校の同級生だった。\n　この後、熊堂家の固定電話に直美から連絡がある。直美はハメようとした修子に地獄を見せると脅して電話を切る。コナンは直美が事件と無関係なのか、疑問に思っていた。コナンは直美が砂の美術館で騒いだのがわざとらしかったと感じていた。翌朝、修子は玄関前に置かれた香炉を発見。コナンは犯人が金を奪わずに香炉を返した事を不思議に思い、この強盗事件には何か裏があると睨むが…。,鳥取にやってきた小五郎、コナン、蘭は事件に遭遇。地元の名家、熊堂家から家宝の香炉を盗まれたのだ。犯人と疑われた元家政婦の直美にはアリバイがあり、小五郎は巌、万亀江、惣一、淳二という熊堂家の誰かが犯人と推理する。この後、事件は急展開。犯人が玄関前に香炉を戻してきたのだ。なぜか金を受け取らずに香炉を返してきた犯人。コナンはこの強盗事件には何か裏があると考える。\n　鳥取県警倉吉署刑事の山根と岡本は小五郎の内部犯説にのっとり、4人のアリバイを徹底的に調べる事に。コナンは直美のわざとらしいアリバイが引っかかり、直美の伯父、足立公造が職員として働くなしっこ館を訪ねる。コナンは足立から話を聞き、直美は借金を相当抱えていた事が判明。だが、コナンは前日に直美が熊堂家に金を借りに来た事を疑問に思う。コナンは直美が熊堂家の誰かの弱みを握っていれば話は別だが、辞める時に金を持ち逃げした直美に巌が金を貸すとは思えなかった。\n　足立はコナンの話を聞いて顔が強張り、その場を去ろうとする。コナンは足立の前に回り込み、思い当たる事を教えて欲しいとお願いする。2年前、直美は家政婦を辞める直前に鳥取砂丘で男性と逢い引きしていた修子を目撃。直美は強請りのネタになると話していたという。コナンは告げ口するぞと直美に脅されたら、修子は口止め料を払うしかないと考える。コナンは修子が弱みを握られている状況を知り、修子が縛られていた訳に気付く。その頃、山根は4人に犯行時刻のアリバイがある事を突き止めていた。小五郎は4人にアリバイがあると聞き、コナンと同じように修子が縛られた理由に気付く。\n　この後、コナンと蘭は白壁土蔵群街の道で小五郎と合流する。コナンは午後1時に事件が起きたという話を覆すため、宅配便の人に声をかける。コナンは事件が起きた日の夜、宅配便が来た時の事が気になっていた。その時、修子は玄関に行こうとする惣一を止め、自分が宅配便を取りに行ったのだ。宅配便の人は事件の日の昼12時頃、熊堂家に荷物を届けに行ったが留守だったと証言。再配達希望の連絡があり、改めて夜には届けに行ったという。コナンは修子が再配達と知られたくなかったと推理する。事件当日、修子は12時の時点で既に縛られていて、宅配便を受け取る事ができなかったのだ。\n　コナンと小五郎は修子と直美がグルになって家宝の香炉を盗み、金を脅し取ろうとしたと推理する。強盗に襲われた時間を1時に決め、直美は修子を縛った後、アリバイ作りのために砂の美術館に行ったのだ。この狂言強盗で一番肝心なのは2人がグルと気付かれない事。そのため、修子と直美は敵対関係にあるように見せていたのだ。コナンは修子が香炉を返した理由がまだわからずにいた。この後、コナンは惣一から話を聞き、本当の事件はこれから起きようとしている事に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151128.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20151205.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"レジャー",
        "犯人":"熊堂修子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/28\n\n### 鳥取砂丘ミステリーツアー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが鳥取砂丘でミステリー小説の構想を練るために来た。せっかくの旅行なのに、おっちゃんはすぐに飽きて、砂の美術館なんていう、子供騙しみたいな場所へ連れて行かれた。まあ、子供の俺にとっては丁度いいのかもしれないけど、新一としては、この平和な時間がいつまで続くのか、常に不安が付きまとう。この街も、もしかしたら事件の舞台になるんじゃないか、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n砂の美術館で、妙に職員に絡んでいる女性がいた。千田直美というらしい。すぐに小五郎のおじさんが飽きて、鳥取県警の刑事、山根さんと再会して、熊堂家へ向かうことになった。そこで目にしたのは、両手両足を縛られた熊堂家の長男の妻、修子さん。家宝の香炉が盗まれたと泣いていたが、俺の目には、その状況そのものが、どこか芝居がかって見えた。子供の俺には、その違和感の正体が、まだ掴みきれていなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n修子さんの証言では、1時頃に殴られて気絶し、4時頃に目が覚めたという。だが、犯行時刻とされる1時頃、俺は砂の美術館にいた。そして、その時間帯に、直美さんが職員に絡んでいた。おっちゃんは、直美さんが犯人だと決めつけようとしていたが、俺は、被害者のポケットから落ちていたペンダントが気になっていた。それは、2年前に家政婦をしていた直美さんのものだと判明したが、彼女にはアリバイがある。それに、修子さんが縛られていた理由も、ただの強盗にしては不自然だ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n足立さんから、直美さんが2年前、鳥取砂丘で修子さんが誰かと逢い引きしているのを目撃したと聞いた。そして、直美さんはそれをネタに、修子さんを脅していたらしい。つまり、修子さんは口止め料を払わざるを得なかった、ということか。そうなると、あの縛られていた状況も辻褄が合う。口止め料を払うために、修子さんは家宝の香炉を盗む計画を立てた。そして、それを隠蔽するために、直美さんと共謀した。そう、二人はグルだったんだ！あのペンダントは、わざと落としたに違いない。\n\n### **真相解明 - 探偵の役割**\n小五郎のおじさんに眠りの小五郎になってもらい、事件の真相を暴いた。犯人は、熊堂修子。そして、共犯者は元家政婦の千田直美だった。修子さんは、2年前に男性と逢い引きしているところを直美に見られ、脅されていた。口止め料を払うために、家宝の香炉を盗み、それを直美に奪われたと偽装したのだ。直美もまた、修子さんから金を受け取るはずだった。しかし、なぜか香炉は返された。そして、犯人からの連絡はなかった。それは、修子さんが、夫の惣一さんに、本当の事件を嗅ぎつけられていたからだ。本当の脅威は、まだこれからやってくる。\n\n### **結びと内省 - 事件の後に**\n結局、香炉は返されたが、金は奪われなかった。修子さんは、自分が脅されていたことを隠すために、そして家族に迷惑をかけたくないという一心で、この計画を実行したのだろう。だが、それはあまりにも浅はかな考えだった。犯人を追い詰めるのは俺の仕事だが、それでも、犯人が犯した罪の重さと、その裏にある悲しい動機を考えると、胸が締め付けられる。探偵が犯人を推理で追い詰めて、それが原因で犯人が絶望したり、さらに事態が悪化したりするのを見るたびに、俺は無力感に苛まれる。新一に戻りたい。そして、蘭を、みんなを、この危険から守れるようになりたい。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"22d1ded7",
        "作成日":"2024\/08\/07 9:22:00",
        "シーズン":21,
        "エピソードナンバー":"817",
        "エピソードタイトル":"消えたフィアンセ",
        "放送日":"2016\/05\/14",
        "事件の発生日":"2023\/05\/14",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":1,
        "事件の概要":"小五郎は鳥海春樹から失踪した婚約者の川口元子を捜して欲しいと依頼される。元子は忽然と姿を消し、電話にも出ないという。鳥海は鳥海コンツェルンの御曹司だった。OLの元子にとって、将来が約束された鳥海との結婚は玉の輿。鳥海はそれを棒に振ってまで失踪する理由がわからず、元子が事件に巻き込まれているかもしれないと心配する。小五郎、コナンは元子のアパートを訪ねてみる事に。\n\n　アパート大家の勝子は3日前の夜、元子から急に引っ越す事になったという電話があった事を小五郎に教える。その翌日には運送屋が来て、元子の荷物を全て運び去ったという。勝子は元子に依頼された運送屋が部屋の鍵を持ってきたため、何も不審に思わなかったのだ。次に小五郎は元子の勤務先に連絡する。上司によれば、元子は3日前の夜、電話をかけてきて、突然辞めると言ってきたという。\n\n　小五郎たちが元子の部屋にいると、友人の須田久美が現れる。久美は元子の引っ越しを知らなかったと告白。3日前の夕方、街で偶然会った時も元子はいつも通りだったという。久美はその時、元子が寺門しげみに会いに行くと話していた事を小五郎に教える。しげみは米花住宅で独り暮らしをする老人。元子はしげみの事を心配し、ちょくちょく部屋を覗いていたという。小五郎とコナンは最後の接触者かもしれないしげみに会いに行く事に。\n\n　しげみは小五郎が探偵だと名乗ると一瞬動揺する。しげみにとって元子は恩人。1年前、元子はめまいがして通りでうずくまるしげみを心配して声をかけてくれたのだ。それ以来、元子はちょくちょく様子を見にきてくれるという。だが、しげみはここひと月ほど、来ていないと証言。小五郎が3日前に来なかったか訊ねると、しげみは話を遮ってドアを閉める。その時、隣人の宇野光江が小五郎に声をかけてくる。光江によれば、3日前にも元子はしげみの部屋に来ていたという。\n\n　光江はしげみが元子に困り果てていた事を小五郎に教える。最初は元子に感謝していたしげみ。だが、途中から元子はしげみにお金をたかるようになったという。光江は元子の話をした時のしげみの憎悪に満ちた目にゾッとした事を明かす。この後、小五郎は裏手に回って、しげみの部屋の様子を撮影。しげみは居間で松尾竜二と話していた。小五郎は元子のアパートに戻り、大家の勝子に撮影した写真を見せる。小五郎の予想通り、元子の荷物を運び出した運送屋は松尾だった。\n\n　小五郎はしげみが元子を殺害し、協力者の松尾が後始末を手伝ったと推理。小五郎は今回の失踪事件の真相に辿り着いたと自信満々だった。だが、コナンは捜査がうまく行き過ぎた事に違和感を抱いていた。この後、しげみたちは狂言殺人だった事を白状する。だが、事件はそれで終わらなかった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160514.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"鳥海春樹",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/14\n\n### 消えたフィアンセ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、図書館で借りてきたミステリー小説を読んでいた。平和な午後のひととき。だが、そんな穏やかな時間も長くは続かない。事件の予感は、いつも突然訪れる。蘭の隣でページをめくりながら、どこか遠くで響くサイレンの音に、胸騒ぎを覚えていた。この街では、平和な日の方が珍しいのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n\n毛利探偵事務所に、一件の依頼が舞い込んだ。鳥海コンツェルンの御曹司、**鳥海春樹**からのものだ。失踪した婚約者、**川口元子**の捜索依頼。初めは単なる家出か、それとも何らかのトラブルか。そんな風に考えていたが、元子のアパートでの聞き込みを進めるうちに、状況は複雑さを増していく。大家の証言、元子の勤務先の情報。どれもが、失踪の背後に事件の匂いを漂わせていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、元子の婚約者である鳥海を疑っているようだったが、俺の目は別のところに釘付けだった。元子のアパートに飾られていた、**寺門しげみ**という老婦人との写真。そして、しげみの証言が食い違っている点。彼女は元子がここ一ヶ月ほど来ていないと言ったが、隣人の**宇野光江**は、つい3日前に元子がしげみの部屋に来ていたと証言した。この矛盾。それだけではない。しげみが元子に「お金をたかるようになった」と光江が語る声には、紛れもない憎悪が宿っていた。\n\n「待てよ、まさか…」\n\nしげみが元子を殺害した、というおっちゃんの推理は、一見筋が通っているように見えた。元子の荷物を運び出した運送屋が、しげみの部屋にいた**松尾竜二**だったことも、その推理を後押しする。だが、あまりにもスムーズすぎる。何かがおかしい。\n\n### **閃き - 真実への道筋**\n\nしげみの部屋を裏から撮影した写真。その中で、しげみと話す松尾の姿を見た時、全てが繋がった。\n\n「そういうことか…」\n\nしげみが元子に「困り果てていた」というのは、金銭的な問題だけではなかったのだ。元子は、しげみを心配して頻繁に訪ねていた。しかし、その関係が歪み、元子がしげみから金銭を要求するようになった。そして、しげみは、その元子を始末し、協力者である松尾に後始末をさせた。しかし、それは「殺害」ではなかった。\n\n### **真相解明 - 探偵の役割**\n\n元子は、しげみの部屋で殺害されたわけではなかった。しげみは、元子に執拗に付きまとわれ、次第に金銭を要求されるようになった。耐えきれなくなったしげみは、松尾と共謀して、元子を「消す」計画を立てた。元子を拉致し、監禁。そして、松尾に後始末をさせたのだ。世間には「失踪」として処理させ、自分たちは「殺害」を偽装した。元子は、鳥海との結婚を棒に振るような、そんな理由もなく消えたわけではなかったのだ。\n\n### **結びと内省 - 事件の後に**\n\n結果的に、しげみと松尾は、狂言殺人だったことを白状した。彼らの目的は、元子を「消す」ことで、自分たちの平穏を取り戻すことだったのだろう。だが、そのために犯した罪は、あまりにも重い。\n\n「待てよ、俺も同じことになってないか？」\n\n俺は、蘭に真実を告げられないまま、彼女の幼馴染である工藤新一の姿を偽り、江戸川コナンとして生きている。いつか、この状況が狂言殺人と同じように、誰かに「消される」ことになるのではないか、そんな恐怖にも似た感情が胸をよぎる。\n\n事件は解決した。だが、俺の心に晴れ間はない。探偵が、真実を追い求めるあまり、誰かを追い詰めて、その命を奪ってしまうような状況を作り出してしまったら、それは殺人者と変わらない。あの時、しげみの憎悪に満ちた目に、俺は自分自身の影を見たような気がした。この体で、いつまでこうして、正義を貫き通せるのだろうか。蘭の笑顔を守るために、俺は、ただひたすら、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"1db7e5b6",
        "作成日":"2024\/08\/07 9:50:03",
        "シーズン":21,
        "エピソードナンバー":"824",
        "エピソードタイトル":"少年探偵団の雨宿り",
        "放送日":"2016\/07\/09",
        "事件の発生日":"2023\/07\/09",
        "事件の終了日":"2023\/07\/09",
        "事件の日数":1,
        "事件の概要":"豪雨の中、コナン、光彦、元太、歩美はトイレを借りるため、森の中にある洋館を訪ねる。表札には雨宮翔・真樹と書かれていた。コナンたちは玄関をノックしても返事がないため、洋館の中にお邪魔する事に。そこは玩具の飾られた棚で埋め尽くされたおもちゃの館だった。元太は螺旋階段の陰に隠れたアニキとノッポに気付き、トイレを貸してほしいと頼む。アニキたちは少年探偵団をトイレに案内する。\n\n　この時、コナンは事務室の机の引き出しが全て乱暴に開け放たれている事に気付く。コナンは窓際に干してある洗濯物にも目を留める。その中にはKとMのイニシャルが入ったペアルックのパーカー、まだ水滴の垂れているワンピースがあった。コナンは表札を見たと前置きして「雨宮真樹（まさき）さん、だよね？」とノッポに質問。続けて、コナンは「そっちがお兄さんの翔（しょう）さんでしょ？」とアニキに訊ねる。アニキたちが認めると、コナンは2人にある疑惑を抱く。\n\n　この後、アニキとノッポは皆をトイレに案内しようとしてバスルームに連れていく。バスルームは使用後間もない様子だった。アニキは引っ越してきたばかりだから迷ったと言い訳する。元太がトイレを終えると、歩美はこのまま雨宿りさせて欲しいと2人に頼む。だが、コナンは遅くなったらキャンプ場にいる阿笠博士と灰原が心配すると言って帰ろうとする。その時、2階から助けを求める女性の声。コナンは元太たちに逃げろと声をかけるが、アニキ、ノッポはナイフを出して探偵団の前に立ちはだかる。\n\n　コナンは2人が強盗だと元太たちに伝え、一緒に螺旋階段を駆け上がって逃げる。干してあったペアルックのイニシャルはKとM。本当の住人は夫の翔（かける）と妻の真樹（まき）なのだ。強盗のアニキとノッポはこの家のどこかにある金塊を狙っていた。この後、コナンたちは2階で縛られたガウン姿の真樹を発見。コナンたちは真樹を助けて一緒に棚の陰に身を潜める。おもちゃの収集家の翔は家にいたが今どこにいるかわからないという。コナンたちは強盗2人に気付かれてバラバラになって逃げる。\n\n　真樹はシャワーの後に襲われ、気絶させられたとコナンに明かす。その時、歩美の悲鳴が聞こえてくる。歩美、光彦、元太は強盗2人に壁際に追い詰められていた。真樹はコナンに指示され、エアガンを構え、改造したら本物以上の破壊力があると脅して発砲。同時にコナンは爆竹を鳴らし、強盗2人がひるんだ隙に歩美たちは逃げる。この後もコナンたちは家にあるビー玉、ラジコンヘリなどを使い、追いかけてくる強盗2人に反撃。コナンたちは隙を見て玄関から外に逃げようとする。その時、コナンは棚の奥にあるドアの隙間から血が見える事に気付く。コナンはドアを開け、血しぶきの中で翔の遺体を発見する。そして、コナンたちが振り返ると、ナイフを持ったアニキとノッポが目の前に迫っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160709.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"雨宮真樹",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/09\n\n### 少年探偵団の雨宿り\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと一緒に図書館で勉強する約束だった。でも、外は天気予報も驚くほどの豪雨。そんな中、元太たちに「オレ様、トイレ行きたい！」って連れ出された。仕方なく、少年探偵団の面々と一緒に、雨宿りできそうな場所を探す羽目になったんだ。森の中の、あの妙に寂しい洋館に足を踏み入れたのが、全ての始まりだった。\n\n### **遭遇 - 事件の第一印象**\n玄関をノックしても応答はなく、中へ入ると、そこはまるで子供部屋のような、おもちゃで埋め尽くされた不思議な空間だった。螺旋階段の影に隠れる「アニキ」と「ノッポ」、つまり犯人たちに遭遇したのが最初だ。彼らは気前よくトイレを貸してくれたが、俺の鋭い視線は、乱暴に開け放たれた事務室の机の引き出し、そして窓辺の洗濯物に釘付けになった。KとMのイニシャルが入ったペアルックのパーカー、まだ水滴の垂れているワンピース…。この違和感、ただ事じゃない。\n\n### **捜査と違和感 - 見えざるヒント**\n「雨宮真樹さん、ですよね？」と、ノッポに尋ねた。「そっちがお兄さんの翔さんでしょ？」とアニキにも確認した。彼らは俺の質問を素直に認めたが、その態度はどこかぎこちない。バスルームは使用後間もない様子で、アニキは「引っ越してきたばかりで迷った」と言ったが、それは嘘だ。表札の「雨宮翔・真樹」という名前が、彼らのペアルックのイニシャル「K・M」と一致しない。本当の住人は、翔（かける）さんと真樹（まき）さんのはずだ。俺の頭の中では、ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n2階から響く女性の声に、俺は元太たちに逃げるよう促した。しかし、アニキとノッポはナイフを構え、俺たち探偵団の前に立ちはだかった。彼らは強盗だ。元太たちにそう伝え、俺は必死で螺旋階段を駆け上がった。真樹さんがシャワー後に襲われ、気絶させられたという証言。そして、歩美たちの悲鳴。真樹さんがエアガンを構え、俺の指示で発砲した瞬間、そして俺が爆竹を鳴らして強盗たちを怯ませた隙に、皆が逃げた。この一連の流れで、俺は確信した。子供たちの安全を確保し、強盗たちを撃退するために、俺は「江戸川コナン」として、必死に頭を働かせなければならなかった。\n\n### **真相解明 - 探偵の役割**\n棚の奥から見えた血痕、そしてその先にあった翔さんの遺体。全てはこの二人の仕業だった。金塊を狙った強盗。彼らは、この家で起きているであろう事件を隠蔽し、俺たち少年探偵団を始末しようとした。真樹さんも、この事件の共犯者だったのだ。彼女は、自分と夫の翔さんを襲った強盗たちを返り討ちにしようとしたが、返り討ちに遭ってしまった。本当の犯人は、この家で金塊を狙って侵入した者たち。そして、その場に居合わせた真樹さんが、彼らを殺害した。俺は、事件の真相を導き出し、眠りの小五郎を通して目暮警部に伝えた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、俺の心は晴れない。翔さんの遺体を見た時、あの強盗たちがナイフを構えて迫ってきた時、俺は工藤新一として、無力な子供の体では何もできない、という苛立ちを改めて感じた。蘭に真実を伝えられない苦しみ。誰かを守るために、自分自身が危険な状況に身を置かなければならない現実。俺は、探偵として真実を解き明かすことができた。だが、その過程で、命を落とした人間がいる。俺は、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と思っている。今回の事件で、俺はまた一つ、探偵として、そして人間として、重いものを背負った気がした。早く元の姿に戻りたい。蘭の隣に立ちたい。その一心で、俺はこれからも戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"f4e7c216",
        "作成日":"2024\/08\/07 10:26:58",
        "シーズン":21,
        "エピソードナンバー":"829",
        "エピソードタイトル":"不思議な少年",
        "放送日":"2016\/08\/13",
        "事件の発生日":"2023\/08\/13",
        "事件の終了日":"2023\/08\/13",
        "事件の日数":1,
        "事件の概要":"コナンは今夜もUFO観測に行くのかと元太、光彦、歩美、灰原に訊ねる。今月に入ってから米戸橋近くの河原でUFOの目撃情報が3件あり、光彦たちは少年探偵団として放っておけないと意気込む。目撃談は金色に光るものが猛スピードで飛んで行ったというもの。光彦は中学生が河原で撮影した宇宙人の写真を入手。写真には闇の中に黒い人影が写り、鋭く尖った腕の先はぼんやりと光っていた。\n\n　コナンたちは2年前から閉まっている「おもちゃのながい」の前を通りかかる。ここはコナンにとって思い出深い店だった。この日はカーテンがわずかに開いていて、元太はアイスでベトベトの手でガラス戸を開けようとするが鍵がかかっていた。店内の座敷では店主の長井徳治郎と黒丸金融の取り立て屋の大城努が話をしていた。大城は棚の機関車の玩具に手を伸ばすが、手を滑らせて床に落とす。それは亡くなった長井の妻が大切にしていた玩具だった。\n\n　借金の取り立てに来た大城は店を売って金にしろと言い放ち、長井は店を売る事を決意。そして、長井は禁酒したので、スコッチウイスキーを持っていってくれと大城に手渡す。大城はすぐにスコッチをラッパ飲みし始める。この後、長井は話があるから付き合ってくれと、大城を外に連れ出す。この時、大城はアイスでベトベトになった戸を触り、指が汚れて不機嫌になる。\n\n　長井は橋を渡った所に見せたいものがあると大城を米戸橋に連れていく。大城が橋を渡り始めると、長井は背後からピカピカ点滅するブーメランの形をした玩具を思い切り投げる。大城が光るモノに気付いて橋の欄干から身を乗り出すと、次の瞬間、長井は大城の両足を持ち上げて橋から落とす。河原にいた元太はUFOを見たと大騒ぎし、コナンたちと光が消えた付近を捜索する。\n\n　コナンは地面に落ちたブーメラン型の玩具を発見。コナンは10年前に売っていたこの玩具を見てハッとなり、橋のたもとを調べる。そして、地面に横たわる大城の遺体を見つける。この後、目暮警部たちが捜査を開始。橋の転落地点にはスコッチの割れた瓶が落ちていた。目暮は酔って転落した事故の可能性が高いと考える。コナンは遺体のズボンを見て何かに気付く。さらにコナンは遺体の手のひらが汚れている事に注目。コナンは手のひらに顔を近づけてハッとなり、1人で「おもちゃのながい」に向かう。\n\n　長井は突然訪ねてきたコナンを見てギョッとなる。長井はどこかでコナンを見た記憶があったのだ。コナンは鍵がなく、家に入れないので、時間をつぶしたいと長井に頼む。コナンは米戸橋で殺人事件があった事をそれとなく教える。コナンは長井が大城を殺害したと睨んでいた。どんなトリックで殺害したかも見破ったコナンは長井の言動の不審な点を次々と指摘し、犯行の自白まで追い込もうとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160813.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"長井徳治郎",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/13\n\n### 不思議な少年\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に図書館へ行く約束をしていた。夏休みも終盤に差し掛かり、少しでも勉強を進めたいというのは建前で、本当は蘭と二人きりで過ごす時間が何よりも大切だからだ。しかし、その約束の前に、少年探偵団のみんなから「UFO観測に行こう！」と誘われてしまった。米戸橋近くの河原で、今月に入ってから3件もUFOの目撃情報があるらしい。金色に光るものが猛スピードで飛んで行った、なんて話を聞けば、子供たちはそりゃあ興奮するだろう。光彦が中学生から入手したという「宇宙人の写真」なるものまで見せられては、僕が断る理由もない。だが、この妙な熱気、どこか引っかかる。これは、ただのUFO騒ぎでは済まされないような、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n偵察を終え、少年探偵団を引き連れて米戸橋方面へ向かう途中、閉鎖された「おもちゃのながい」の前を通りかかった。懐かしい、あの頃の僕の秘密基地のような場所だ。元太がベタベタの手でガラス戸を開けようとした時、カーテンの隙間から店内に人影が見えた。長井徳治郎さんと、借金取りの大城努さん。大城が落とした機関車の玩具。あれは、亡くなった奥さんが大切にしていたものだったらしい。大城の金に汚いやり方には腹が立ったが、借金で店を失う長井さんの悲しみも痛いほど伝わってくる。そして、大城が「店を売って金にしろ」と言い放った後、長井さんがスコッチウイスキーを渡す姿。禁酒したばかりなのに…。妙なやり取りだった。\n\n### **捜査と違和感 - 見えざるヒント**\n「UFOだ！」元太の叫び声に、少年探偵団と僕の注意は河原へと向けられた。光が消えた場所を捜索すると、地面に落ちていたのは、ピカピカ点滅するブーメラン型の玩具。10年前に売られていたものだ。それを拾って橋のたもとへ向かうと、そこに大城さんの遺体があった。目暮警部たちは、酔っての転落事故だと断定しようとしていたが、俺は納得できなかった。遺体のズボンについた、あの独特の汚れ。そして、大城さんの手のひらに付着していた、あの「ベトベト」とした感触。まるで、子供がアイスを舐めた後のような…。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時の長井さんの表情、大城さんの手のひらの汚れ、そして橋の欄干に落ちていたスコッチの割れた瓶。それに、あのブーメラン型の玩具。全てが繋がった。長井さんは、大城さんが触ったガラス戸の汚れを理由に、彼を橋の外へ連れ出した。そして、大城さんが欄干に寄りかかった隙に、あの玩具を背後から投げつけた。光る玩具に注意を引かれた大城が身を乗り出した瞬間、長井さんは彼を橋から突き落としたんだ。長井さんは、大城さんの手を、あのベトベトした「おもちゃのながい」のガラス戸に触れさせ、わざと汚させた。そして、それを巧妙に隠すために、スコッチの瓶を割って、まるで酔った事故に見せかけようとした。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎として、長井さんに詰め寄った。「おもちゃのながい」のガラス戸に付着していた、大城さんの手のひらの「ベトつき」。それが、長井さんの犯行の決定的な証拠だ。長井さんは、大城さんが奥さんの大切な機関車玩具を床に落としたことで、殺意を抱いた。借金取りから店を守りたかっただけなのか、それとも奥さんの仇を討ちたかったのか。犯行の動機は、長井さんの悲痛な告白によって明らかになった。大城さんを橋から突き落とした後、長井さんは河原に落ちたブーメラン玩具を拾い、UFO騒ぎに乗じて、あたかも大城さんがUFOを見たかのように偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。長井さんは、自らの罪を認めた。しかし、俺は、何とも言えない虚しさを感じていた。子供の体で、大人たちの悲しい過去に深く踏み込んでしまった。蘭に会える時間も、本来の自分を取り戻す時間も、すべて探偵活動に奪われていく。灰原が言っていたように、「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。長井さんの犯行は許されることではない。だが、彼の絶望も理解できてしまう自分がいる。これが、新一としての正義感なのか、それとも、この小さな体で無理をしているだけなのか。もう、自分でも分からなくなってきた。早く、この薬を飲んで、元の「工藤新一」に戻りたい。ただ、それだけを願っている。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"a4b7c568",
        "作成日":"Wed Aug 07 2024 10:44:22 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 10:44:27 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"834～835",
        "エピソードタイトル":"二度死んだ男",
        "放送日":"2016\/10\/01,2016\/10\/08",
        "事件の発生日":"2023\/10\/01",
        "事件の終了日":"2023\/10\/01",
        "事件の日数":1,
        "事件の概要":"午後3時前、小五郎とコナンはマンション901号室に駆け付け、秘書の深海治行が金融業経営者の宝田鱶一の腰に包丁を突き刺している現場を目撃する。小五郎は宝田の遺体を調べ、すでに絞殺されてから2時間が経過していると判断。小五郎は深海が息絶えていると気付かずに刺したと考える。この後、目暮警部が捜査を開始する。ここは宝田が自費出版の小説を書くために借りている部屋。宝田は今朝、殺人予告が届いたから午後3時に来てほしいと小五郎に依頼していた。\n\n　目暮は金融の被害者が宝田に復讐したと推理し、深海はその被害者を殺人犯にしたくなくて宝田を刺したと供述。この後、犯人が宝田の後頭部を鈍器で殴打して気絶させ、ヒモで絞殺したという犯行手口が明らかに。マンション管理人の富井は死亡推定時刻の午後1時頃、サングラスをかけた金髪の女性が901号室から出てきたと証言。コナンは殺人予告が届いているのに不審な人物を部屋に上げる事はないと考え、目暮は身内の犯行の可能性もあると睨み、宝田の妻の宝田美香、弟の宝田鮫二から話を聞く。\n\n　午後1時頃、美香は宝田に頼まれ、蔵の中の整理。2時まで屋敷にいた深海は美香が蔵にいたと証言する。鮫二は新宿にいたと説明するが、アリバイ証人はいなかった。この後、死体損壊の罪で警察署に連行された深海は宝田の悪事に加担した事を後悔し、被害者を殺人犯にしないために宝田を刺したと供述。美香は2年前、鮫二が仕事に失敗し、尻拭いの援助を宝田に頼んだが、断られたと明かす。鮫二は身を隠していたが、突然、3日前に姿を現したという。鮫二は戻ってきたのはたまたまだと容疑を否認する。\n\n　今までも脅迫状は届いていたが、全く気にしていなかった宝田。コナンは今回に限って宝田が襲われると心配した事を不思議に思う。小五郎は身内に命を狙われていると気付き、油断させるために気にしていない素振りを見せたと推理。小五郎は美香、鮫二、深海の中に犯人がいると考える。この後、殺人予告状から鮫二の指紋が検出され、目暮は2年前の事を逆恨みした犯行と推理する。\n\n　美香はすぐに弁護士に遺産相続の手続きをしてと家政婦の木下京子に指示する。美香は悪びれる事なく、金目当てで宝田と結婚したと言い放つ。だが、この後、事態は急展開する事に。深海は宝田に命じられ、鮫二を尾行していた事を告白し、午後1時に鮫二が新宿のデパート屋上にいたと証言。深海は美香を庇うため、ウソをついた事を打ち明ける。これで午後1時のアリバイがなくなった美香。宝田は末期ガンで半年の命だったため、美香は半年待てば良いのに殺害する訳がないと無実を訴える。この後、現場近くのホームレスの荷物置き場に捨てられた金髪カツラとサングラスが発見される。カツラからは美香の毛髪が採取され、目暮たちは美香が犯人と判断する。だが、コナンは何かが引っ掛かっていた…。,秘書の深海が金融業経営者の宝田を刺殺する現場を目撃した小五郎とコナン。だが、すでに遺体は絞殺されて2時間が経過。深海は息絶えていると気付かずに刺したのだ。マンション管理人の富井は死亡推定時刻の午後1時頃、サングラスをかけた金髪の女性が宝田の部屋から出てきたと証言。死体損壊の罪を犯した深海は宝田の悪事に加担した事を後悔し、被害者を殺人犯にしないために刺したと供述する。\n\n　この後、殺人予告状から弟の鮫二の指紋が検出され、鮫二が犯人と疑われるが、事態は急展開する。宝田に命じられ、鮫二を尾行していた深海は午後1時、鮫二が新宿のデパート屋上にいたと証言。深海は午後1時、妻の美香は屋敷の蔵にいたと証言したが、それは美香を庇うためのウソだった。この後、現場近くで金髪カツラとサングラスが発見される。カツラからは美香の毛髪が採取され、目暮警部は美香が犯人と判断する。これで宝田の遺産は鮫二が相続する事に。コナンは鮫二が美香をハメたと疑う。\n\n　翌日、深海と同じ児童養護施設で育ったという幼馴染みの手島久が小五郎を訪ねてくる。深海は身勝手な母親に捨てられたらしく、手島は死体損傷の罪を少しでも軽くしてほしいと頼みに来たのだ。コナンはカマをかけてみるため、宝田邸にいる鮫二に会いに行く。深海は午後1時頃、鮫二が新宿のデパート屋上にいたと証言したが、コナンは深海が鮫二に脅されてウソをついたと言っているとカマをかける。\n\n　鮫二はデタラメだと言って憤慨した後、他にもアリバイ証人はいると言い放つ。鮫二は昨日、うまい儲け話があると知らない男から呼び出された事を明かす。結局、スッポかされたが、鮫二は待っている時に昔、金をだまし取った八木沼という男に見つかったという。鮫二はその八木沼がアリバイ証人になると身の潔白を主張する。鮫二が去った後、コナンの前に小五郎が現れる。\n\n　2人の話を聞いていた小五郎は宝田を殺害したのは美香だとコナンに釘を刺す。小五郎は男に電話をかけさせ、鮫二をおびき出し、アリバイを消して犯人に仕立て上げようとしたのも美香だと言い放つ。だが、コナンはアリバイを消したいならひと気のない所におびき出すはずと反論。コナンは物証の金髪のカツラを見つかる場所に捨てたのもおかしいと訴えるが、小五郎は取り合おうとしない。\n\n　それでもコナンは美香を犯人と考えるのは無理があると思い、改めてこれまでの事を整理する。コナンは矛盾が多いために混乱するが、徐々に事件の真相に近づいていく。そして、コナンは捨てられた金髪カツラを発見したホームレス、金髪の女性を目撃した富井から話を聞き、宝田を殺害した犯人かを見破る。この後、コナンは関係者を宝田の部屋に呼び集め、小五郎に麻酔銃を発射。眠りの小五郎の推理ショーが始まり、謎だらけの事件の真相が明らかになる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161001.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20161008.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"深海治行",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/01\n\n### 二度死んだ男\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、そして少年探偵団のみんなと、楽しみにしていた遊園地に行く予定だった。子供の体でなければ、もっと自由に動けるのに。あの組織の奴らのせいで、俺の人生は思いっきり狂っちまった。いつになったら、元の姿に戻れるんだ。そんなことを考えていたら、おっちゃんの携帯が鳴った。「宝田さんからだ。午後3時に来てほしいと…殺人予告が届いたらしい。」まったく、休まる暇なんてこれっぽっちもねえな。\n\n### **遭遇 - 事件の第一印象**\nマンション901号室に駆けつけた俺とおっちゃんが目にしたのは、金融業経営者・宝田鱶一氏の腰に包丁を突き立てる秘書の深海治行だった。だが、おっちゃんが遺体を調べたところ、すでに絞殺されて2時間以上経過しているという。深海は、宝田がまだ生きていると信じて刺したのだろう。これは、ただの刺殺事件じゃ済まされない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、被害者の財産を狙った金融関係者の復讐だと推理し、深海はそれを防ごうとしたと供述した。犯行手口は、宝田を鈍器で殴打して気絶させ、ヒモで絞殺したという。マンション管理人の富井証言によると、死亡推定時刻の午後1時頃、サングラスをかけた金髪の女性が部屋から出てきたらしい。宝田の妻・美香、弟の鮫二にも事情を聞いた。美香は午後1時まで蔵にいたと証言し、深海もそれを裏付けた。一方、鮫二は新宿にいたと言うが、アリバイ証人はいない。深海は宝田の悪事に加担したことを後悔し、被害者を殺人犯にしないために刺したと供述。つまり、深海は宝田を刺した時点では、宝田はすでに死んでいた、と。だが、もしそうなら、なぜ殺害予告が届いていたのに、不審な人物を部屋に招き入れたのか？それに、金髪の女性が部屋から出てきたという証言も気になる。\n\n### **閃き - 真実への道筋**\n美香が家政婦の木下京子に遺産相続の手続きを指示する様子、そして金銭目的で宝田と結婚したと悪びれもなく言う姿は、いかにも犯人といった印象だった。しかし、深海が宝田の指示で鮫二を尾行しており、午後1時に新宿のデパート屋上にいたと証言。そして、美香を庇うために嘘をついたと打ち明けた。つまり、午後1時の美香のアリバイは崩れた。だが、宝田は末期ガンで余命半年の身。美香が殺害する動機が薄い。そして、現場近くで発見された金髪カツラから美香の毛髪が検出されたことで、目暮警部は美香を犯人と断定したが、俺にはどうも引っかかる。\n\n「待てよ…」\n\n深海が美香を庇うために嘘をついた、ということは、鮫二のアリバイ証人になりうる証言が、逆に鮫二を追い詰めることになる。富井さんが目撃した金髪の女性。カツラから検出された美香の毛髪。これらは全て、誰かが美香に罪を着せようとしているのではないか？\n\n「そうか…！真犯人は、**深海**に罪をなすりつけ、さらに**美香**を犯人に仕立て上げようとしたんだ！」\n\n### **真相解明 - 探偵の役割**\n俺は関係者を宝田の部屋に呼び集めた。そして、いつものように、おっちゃんに麻酔銃を打つ。「これで、眠りの小五郎の登場だ！」\n\n眠れるおっちゃんの口から語られた真相は、こうだ。真犯人は**深海**。宝田に命じられ、鮫二を尾行していた深海は、宝田からの指示で、鮫二を殺害する計画を立てた。だが、実行直前に宝田の末期ガンを知り、宝田の「俺の事業を潰そうとした奴らに、俺の財産を渡したくない」という言葉に動かされ、逆上。殺害予告状に鮫二の指紋をつけ、美香を庇うために嘘をついてアリバイを偽装し、さらに金髪カツラとサングラスで美香に見せかけ、鮫二を犯人に仕立て上げようとしたのだ。深海は、宝田の悪事に加担してきた罪悪感と、愛する美香を守りたい一心で、全てを背負い込もうとした。\n\n### **結びと内省 - 事件の後に**\n結局、深海は殺害、死体損壊、そして証拠隠滅の罪で連行された。結局、俺が動くことで、また誰かを犯罪者にしてしまった。深海に、宝田の悪事に加担した事への後悔と、愛する美香を守りたいという気持ちがあったことは理解できる。だが、だからといって、人を殺めていい理由にはならない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\n\nあの組織の連中さえいなければ、俺はただの高校生。蘭の隣で、普通の日常を送ることができたはずだ。でも、この体で、この頭脳で、俺にできることは、理不尽な事件を解決することだけ。この葛藤を抱えながら、俺はこれからも真実を追い続ける。たとえ、それがどんなに苦しい道であろうとも。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"9a21d0e5",
        "作成日":"Wed Aug 07 2024 14:26:25 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 14:26:43 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"872～874",
        "エピソードタイトル":"コナンと平次の鵺伝説",
        "放送日":"2017\/09\/09,2017\/09\/16,2017\/09\/23",
        "事件の発生日":"2023\/09\/09",
        "事件の終了日":"2023\/09\/10",
        "事件の日数":2,
        "事件の概要":"コナンと蘭は平次、和葉に誘われ、静岡の宿里村にやってくる。平次は徳川埋蔵金の手掛かりが出たから発掘を手伝ってほしいという手紙を村長の竹隅殿輔からもらったのだ。コナン、平次たちを迎えた殿輔は村にある朽ちた3階建てのホテルに案内する。殿輔は発掘を手伝ってもらうため、他にも考古学者の丹沢道貴、歴史学者の染地康克、小説家の増子史絵、ルポライターの鶴見肇を村に呼んでいた。\n\n　昔、埋蔵金発掘チームの1人が洞窟での発掘中に落盤事故に遭って他界。それ以来、この村の客足はぱったり途絶えてしまったという。この後、コナンたちはホテルの前にある林、その奥にある池の方へ。地面には「林の前に入るな　キケン」という大きな立て札が刺してあった。この時、年老いたゴールデンレトリバー犬がコナンたちの前に現れる。この老犬は亡くなった男性が連れていた犬だった。\n\n　夜、コナンが妖怪伝説を追う肇が村に呼ばれた理由を訊ねると、肇は発掘中に落盤事故で他界した外国人シャルル・エイベルの話を始める。息絶える直前、紙に「NUE（鵺）」と書き残したというエイベル。鵺は昔話に出てくる頭は猿、胴は狸、手足は虎、尾は蛇の化け物だった。肇は鵺を見つけるために呼ばれたのだ。この時、ヒィ～ンという不気味な鳴き声が響き渡り、老犬が吠え出す。道貴は鳴き声を聞き、鳥の鵺だと皆に教える。トラツグミという鳥はかつて鵺と呼ばれていたという。\n\n　この後、コナンと平次はエイベルが書き残した紙を確認。殿輔はこの紙の破り目とピッタリ合う手帳が見つかったと皆に報告する。手帳には洞窟のどこを掘り進んだかが記されていた。殿輔は明日、この手帳を頼りに洞窟を進み、その様子をビデオカメラで撮影すると皆に伝える。殿輔は埋蔵金の発掘には期待しておらず、村おこしのためのPVを撮影しようと考えているのだ。\n\n　皆は明日に備えて寝る事になり、殿輔はそれぞれの部屋に頼まれた物を運ぶと伝える。康克は牛乳とウイスキー、道貴は日本酒とスルメ、史絵は白ワインと炭酸水、肇はコーラとポテトチップスを用意してほしいと殿輔に頼んでいた。コナン、蘭、平次、和葉は2階の自分たちの部屋へ。机の引き出しには古いノートが入っていて、それはエイベルが日本語を練習したノートだった。\n\n　この時、平次は外が明るい事に気付く。ホテルの前の立て札付近が燃えているのだ。そして、黒煙の中から2メートルはある獣が出現。獣は立て札に噛みついて引き抜くと身を翻して消えていく。コナンと平次は獣の正体を確かめるため、裏から回って林の方へ。地面には獣の歯型がついた立て札が落ちていた。コナンたちが先に進むと、地面に点々と続く血痕。コナンたちが血痕を追っていくと、そこには絶命した康克がいた。康克の背中には獣に襲われたような爪痕が残っていた…。,コナンと蘭は平次、和葉に誘われ、静岡の宿里村にやってくる。村長の殿輔は徳川埋蔵金の発掘を手伝ってもらうため、平次の他に考古学者の道貴、歴史学者の康克、小説家の史絵、ルポライターの肇を村に呼んでいた。昔、埋蔵金発掘チームの外国人エイベルが落盤事故に遭って他界。エイベルは息絶える直前、紙に「NUE（鵺）」と書き残したという。鵺は昔話に出てくる化け物で、ここは鵺伝説が残る村だった。夜、ホテル前の立て札付近が燃え、黒煙の中から2メートルはある獣が現れる。コナンと平次は獣が消えた林へ行き、絶命した康克を発見。康克の背中には獣に襲われたような爪跡が残っていた。\n\n　肇は鵺にやられたと騒ぐが、コナンはいるはずがないと反論する。平次は焼け跡から灯油の臭いがしたと指摘。平次は犯人が康克の背中を刺した後、長い傷を加えて鵺に襲われたように見せかけたと推理する。この後、殿輔は何者かが手紙と共に手帳、現金を送ってきて、道貴、康克、史絵、肇を呼べば、埋蔵金伝説が再び盛り上がると助言してきた事を告白。送り主はホテルと部屋まで指定してきたという。\n\n　蘭と和葉はエイベルが使用していた部屋を怖がり、道貴がその部屋に泊まると申し出る。皆は警察が来るまで各自部屋で待機し、コナンと平次、殿輔は林の所から見張る事に。コナンはホテル前の木は全て先が尖っているのに1本だけ丸く刈られている事を不思議に思い、平次は燃えた布が巻き付いた木を発見する。この後、再び不気味な鳴き声が響き渡り、コナンたちがいる草むらのあちこちから3人を囲むように炎が燃え上がる。その直後、ホテル3階左端の道貴がいる部屋から叫び声が聞こえてくる。\n\n　コナンたちは合鍵で部屋に入り、絶命した道貴を発見。道貴の顎の下には蛇に噛まれたような2つの傷が残っていた。道貴は密室で殺害されたのだ。コナンたちは駆け付けた静岡県警の横溝参悟警部にこれまでの状況を教える。殿輔は2回目に火がついた時、雨水が頬にかかり、同時に炭酸のフタを開けたような音がしたと証言。コナンは焼け跡に丸くて白い塊が無数落ちている事に気付く。コナンと平次はこの白い塊は火がつくと推測。残りの謎は化け物のカラクリと密室の毒殺トリックだけとなる。\n\n　コナンは道貴の部屋の真下の部屋にいた史絵を怪しいと疑う。毒針の付いた長い棒があれば犯行は可能だが、史絵は長い棒のような物を持っていなかった。道貴の部屋の横の部屋だったのは肇。窓と窓は10メートルくらい離れていたが、毒の吹き矢があれば犯行は不可能ではないと思われたが…。コナンは横から顎の下に刺す事は不可能と考える。この後、コナンと平次は蘭と和葉が世話をする老犬に目を留め、最初に鵺の鳴き声がした時、老犬が吠えていた事を思い出す。だが、老犬は化け物が現れた時は吠えていなかった。コナンたちはこの事実から事件の真相に辿り着いて…。,コナン、蘭、平次、和葉は徳川埋蔵金の発掘を手伝うため、静岡の宿里村にやってくる。昔、埋蔵金発掘チームの外国人エイベルが落盤事故に遭って他界。エイベルは息絶える直前、紙に「NUE（鵺）」と書き残したという。鵺は昔話に出てくる化け物で、ここは鵺伝説が残る村だった。\n\n　村長の殿輔は発掘を手伝ってもらうため、平次たちの他に考古学者の道貴、歴史学者の康克、小説家の史絵、ルポライターの肇を村に呼んでいたが、鵺に襲われたような傷跡を残して康克、道貴が殺害される。コナンと平次は徐々に事件の核心へと迫り、残りの謎は化け物のカラクリと密室の毒殺トリックだけとなる。そして、コナンたちはこの2つの謎も解き、事件の真相に辿り着く。\n\n　コナンと平次は犯人のトリックを再現するため、蘭と和葉に必要なものを集めてほしいと頼む。そして、蘭たちはシーツ3枚、デッキブラシ、モップ、工具箱、スプレー缶、油性ペン、ソーイングセット、接着剤、ナイフを用意。この時、和葉は移った部屋にあった机の引き出しに古い写真が入っていた事を平次に伝える。それは16年前の埋蔵金発掘チームの写真だった。写真にはヘルメット姿の5人が写っていて、蘭は写真の中央にいる外国人がどこか肇に似ていると感じる。\n\n　和葉は何をやろうとしているのかを訊ね、コナンと平次はあの化け物をもう一度呼び出すと伝える。夜が明けるとトリックの再現は難しく、コナンたちは急いで準備に取り掛かる。朝4時、平次は鵺の正体がわかったと言って蘭、和葉、史絵、肇、殿輔、横溝警部をホテルの玄関前に集める。\n\n　この後、化け物が現れた時と同じように立て札が燃え出し、不気味な鳴き声が響き渡る。鳴き声はどんどん近づき、化け物が皆の前に現れる。化け物は大きく口を開けて吠え、和葉は姿を見せない平次に助けを求める。コナンと平次は皆の前に現れ、化け物の正体や康克、道貴の殺害トリック、誰が犯人なのかを暴いていく。今回の連続殺人事件は16年前の埋蔵金発掘チームの事故が関係していた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170909.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170916.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170923.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "安室透\/バーボン\/古谷零"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"増子史絵",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/09\n\n### コナンと平次の鵺伝説\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、平次と和葉に誘われて静岡の宿里村に来ていた。徳川埋蔵金の伝説が残るという村で、埋蔵金発掘の手がかりが見つかったから、平次に手伝ってほしい、と村長の竹隅殿輔から手紙が来たらしい。子供の体になった僕に、こんな昔話みたいな事件に巻き込まれるなんて、運命の悪戯としか言いようがない。でも、蘭が楽しそうにしているのを見ると、それだけで少しだけ心が軽くなる。しかし、どこか不穏な空気が漂っているのを感じていた。\n\n### **遭遇 - 事件の第一印象**\n村長の殿輔に案内されたのは、朽ち果てた3階建てのホテル。どうやら、埋蔵金発掘のために、考古学者の丹沢道貴、歴史学者の染地康克、小説家の増子史絵、ルポライターの鶴見肇といった面々も呼ばれているらしい。昔、発掘チームの人間が落盤事故で死んで以来、村の客足が途絶えたという話も聞かされた。ホテル前の林に「林の前に入るな　キケン」という立て札があった。その時、亡くなった男性が連れていたという老犬が現れた。妙な因縁を感じずにはいられない。\n\n### **捜査と違和感 - 見えざるヒント**\n夜になり、肇から外国人シャルル・エイベルが「NUE（鵺）」と書き残して死んだという話を聞いた。鵺、つまりトラツグミという鳥のことか？ いや、昔話の化け物の方だろう。その時、不気味な鳴き声が響き、老犬が吠え出した。平次が「待てよ、あの立て札、灯油の臭いがしたぞ」と呟いた。そして、獣が現れ、立て札を引き抜いて消えた。後を追って林へ行くと、康克が死んでいた。背中には獣に襲われたような爪痕。平次の推理通り、犯人は康克を刺した後、その傷を隠すために化け物の仕業に見せかけたんだ。\n\n### **閃き - 真実への道筋**\n殿輔が、匿名で送られてきた手紙で発掘を再度盛り上げようとしたことを明かした。そして、ホテル前の木が一本だけ丸く刈られていたのが気になった。平次が燃えた布が巻き付いた木を見つけた時、全てが繋がった。「そういうことか…！ 鵺の鳴き声、炎、そしてあの丸く刈られた木…犯人は、あの化け物を演出したんだ！」あの老犬が、化け物が出た時に吠えなかったのはなぜだろう？ 昔の落盤事故、あの写真…ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n横溝警部も到着し、状況を説明した。事件は、16年前の埋蔵金発掘チームの事故が原因だった。犯人は小説家の増子史絵。16年前、事故で死んだ外国人エイベルの隠し子であり、父の無念を晴らすために、発掘チームのメンバーに復讐していたのだ。彼女は、カセットテープとモーター、そして特殊な仕掛けで「鵺」という化け物を演出し、被害者たちを次々と手にかけた。密室の毒殺トリックも、彼女の仕業だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、僕の胸には重いものが残る。史絵の動機は、確かに悲しいものだった。でも、だからといって殺人を許すわけにはいかない。探偵が犯人を推理で追い詰めて、それが原因で命を落とさせちまったら、それは殺人者と変わらねえんだ。子供の体で、何もできないもどかしさ。蘭に真実を伝えられない苦悩。いつになったら、本当の俺に戻れるんだろう。この村で見た、あの悲しい鵺の伝説が、僕の心にも重くのしかかっていた。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"9d87fae6",
        "作成日":"Wed Aug 07 2024 17:46:19 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 17:46:24 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"916～917",
        "エピソードタイトル":"恋と推理の剣道大会",
        "放送日":"2018\/10\/06,2018\/10\/13",
        "事件の発生日":"2023\/10\/06",
        "事件の終了日":"2023\/10\/06",
        "事件の日数":1,
        "事件の概要":"全国高等学校春季剣道大会が東都体育館で開催される。コナン、蘭、遠山和葉が応援する中、服部平次は準決勝まで勝ち進む。平次は強敵、京都泉心高校の沖田総司に勝って優勝すると誓う。準決勝、決勝は昼食休憩後の午後2時から開始の予定だった。蘭とコナンはトイレが混んでいたため、空いているトイレを探す。その頃、京都泉心高校の大岡紅葉は平次の優勝祝賀パーティーの準備を進めていた。\n\n　抜谷士道は体育館の北口のトイレ前で胃腸薬を飲もうとする。そこに現れた剣道着の何者かが抜谷の喉元を刃物で斬って殺害。剣道着の犯人は盲目の老人、安岡克成が近くにいる事に気付くと急いでその場を後にする。この後、北口のトイレにやってきたコナンと蘭は壁にもたれて絶命した抜谷を発見する。克成は何かあったのかとコナンたちに声をかけ、コナンは克成の目が見えていない事に気付く。\n\n　コナンは男性が首を斬られて殺害されたと事情を説明。克成は犯人が「カッターナイフが血で汚れてしまって、切れなくなったから、代わりのヤツを持ってきてくれ」と話していた事を教える。犯人は誰かと電話で話していたのだ。さらに克成は犯人がトイレの方に向かった事を明かす。その後、克成の前を通ってトイレにいったのは2人くらいで、トイレから出て行った人はいないという。コナンは犯人がまだトイレにいると確信し、警察に通報してほしいと蘭に頼む。\n\n　この後、沖田がトイレ前に現れ、服装から被害者が審判員だと気付く。審判は剣道の有段者で、沖田は有段者を一太刀に殺害した犯人は剣道の達人だと推理する。沖田は蘭を気に入り、ちょっかいを出すが、そこに平次が現れて止めに入る。駆け付けた高木刑事と佐藤刑事はトイレを調べ、中にいた法村稔司、横手恒之、定森朱音から話を聞く。審判員の稔司は判定の事で抜谷と揉めていて、元自衛官の朱里は高校の時、剣道部の顧問だった抜谷に奥さんと別れてと言い寄っていた事が判明。恒之は過去の剣道の大会の件で抜谷と揉めていた事が明らかに。3人にはそれぞれ抜谷を殺害する動機があったのだ。\n\n　蘭は犯人の声について克成に訊ねるが、克成は3人とも違うと答える。克成が聞いたのは被害者の抜谷の声だったのだ。そして、抜谷のスマホの最後の通話履歴は奥さんと判明。今、奥さんは体育館に向かっているという。この後、トイレ裏から返り血を浴びた道着と防具が見つかる。この道着と防具は昨日の団体戦の後に盗まれた京都泉心高校の予備のものだった。佐藤は複数の人間が身に着ける予備ではDNA鑑定で犯人を特定するのは難しいと考える。佐藤は殺人事件が起きたため、大会を中止するように高木に指示。平次は優勝して和葉に伝えようとしている事があり、中止は困ると慌てる。試合開始までは40分で、平次はそれまでに事件を解決すると躍起になるが…。,全国高等学校春季剣道大会が東都体育館で開催され、服部平次は準決勝まで勝ち進む。準決勝、決勝前の昼食休憩中に審判員の抜谷士道が喉元を斬られて殺害される事件が発生。現場にいた盲目の老人、安岡克成は犯人が犯行後にトイレに行ったと証言。トイレにいた法村稔司、横手恒之、定森朱音にはそれぞれ抜谷を殺害する動機があった。佐藤刑事は大会を中止にしようとするが、優勝して和葉に伝えたい事がある平次は反対。佐藤は再開される午後2時までに事件が解決すれば中止しないと約束する。\n\n　殺害される前に「カッターナイフが血で汚れてしまって、切れなくなったから、代わりのヤツを持ってきてくれ」と電話の相手に話していた抜谷。凶器のカッターナイフは見つかっておらず、佐藤は容疑者3人の持ち物を調べる事に。稔司は竹光袋を持っていて、中にはバラされた2本の竹光、鍔、墨汁が入っていた。佐藤は墨汁を持っている理由を訊ね、稔司は審判員として対戦表の負けた選手の名前に墨を入れるためと答える。朱音のディパックにはチョコレート、ソーイングセットが入っていて、コナンはチョコの一部が溶けている事に注目。朱音は上着のポケットに入れていたため、体温で溶けたと話す。\n\n　恒之はスマホ、財布、家の鍵などを所持していた。この時、恒之のスマホに着信があり、佐藤が電話に出る。電話の相手は「カッター好きの女の子か？」と佐藤に質問する。佐藤が恒之に疑いの眼差しを向けると、恒之はヨットのカッターの話だと慌てて否定する。話を聞いた克成は抜谷がカッターナイフではなく、カッターと言っていた事を思い出す。結局、3人ともカッターを持っていなかった。\n\n　高木は抜谷のバッグの中身についても鑑識課員に確認。抜谷のバッグに入っていたのは財布、タオル、スマホ、雑誌、空になった胃腸薬の小袋だった。抜谷の口の周りには胃腸薬が少し残っていて、鑑識課員は胃腸薬を飲んだ直後に首を斬られたと考える。高木はトイレでカッターナイフの刃を折るような音は聞こえなかったかと3人に確認。3人は防具などを窓から外に放り投げる音がしたと証言。その後、ガリガリと何かを削るような音も聞こえたという。\n\n　沖田は犯人が着ていた剣道着を調べ、血の付き方が引っかかる。垂れの際まで血は飛んでいるのに袴の表には血は付着していなかった。だが、袴のお尻辺りには血が付着しているのだ。沖田は抜谷の顔を見て、準決勝の時に副審をしていた事を思い出す。沖田に突きをされて飛ばされた対戦相手は副審の抜谷と激突。抜谷は鼻血を出してしまったという。克成は平次の話を聞いて抜谷が関西弁を使っていた事を思い出し、それを聞いた平次は抜谷の奥さんが体育館に向かっているのは着替えを届けるためかと確認。鑑識課員がそうだと認めると、平次は3人の中の誰が犯人か、何を使って殺害したかを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181006.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20181013.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "佐藤刑事",
            "大岡紅葉",
            "伊織無我"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"法村稔司",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/06\n\n### 恋と推理の剣道大会\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、東都体育館で開催されている全国高等学校春季剣道大会の応援に来ていた。平次兄ちゃんが準決勝まで勝ち進んでいるというから、和葉も来ているはずだ。会場は熱気に包まれ、剣道独特の竹刀がぶつかり合う乾いた音が響いている。平次兄ちゃんは、強敵である京都泉心高校の沖田総司に勝って優勝すると意気込んでいた。昼食休憩後の午後2時から準決勝、決勝が始まる予定だった。この平和な喧騒が、やがて血生臭い事件の幕開けになるとは、まだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n蘭と私は、トイレが混んでいたため空いている場所を探していた。その時、体育館の北口のトイレ前で、異様な光景を目にした。壁にもたれるようにして倒れている男性。その首元には、痛々しい斬られた跡がくっきりと残っていた。悲鳴も、争った気配もほとんどない。こんな場所で、こんなにもあっさりと命が奪われるなんて。この、妙に静かで、それでいておぞましい光景に、子供の体であることへの無力感が募った。また事件か…という、いつもの感覚が、むしろ今は苛立ちを伴って襲ってきた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部や高木刑事、佐藤刑事が駆けつけ、捜査が始まった。被害者は審判員の**抜谷士道**という男らしい。現場には、盲目の老人、**安岡克成**さんがいたらしい。克成さんによると、犯人は犯行後、トイレの方へ向かったという。トイレにいたのは、審判員の**法村稔司**、元自衛官の**定森朱音**、そして**横手恒之**という3人。それぞれに抜谷を殺害する動機があることが判明した。稔司は抜谷と判定で揉めていた、朱音は高校時代に抜谷に言い寄られていた、恒之は過去の大会で抜谷と揉めていた。おっちゃんは、この3人のうちの誰かが犯人だと決めつけていたようだが、俺は違うと感じていた。克成さんが「カッターナイフが血で汚れてしまって、切れなくなったから、代わりのヤツを持ってきてくれ」と話していたという抜谷の声を聞いたという証言。そして、トイレ裏で見つかった、血の付いた剣道着と防具。垂れに血は飛んでいるのに、袴の表には付いていない。だが、袴のお尻辺りに血が付着している。この違和感。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」克成さんの証言を改めて思い返す。抜谷は「カッターナイフ」ではなく「カッター」と言っていた。そして、恒之にかかってきた電話。「カッター好きの女の子か？」。ヨットのカッターの話だと否定していたが、あの言葉は伏線だったのだ。さらに、剣道着の血の付き方。垂れに血が飛び散っているのに、袴の表には付いていない。袴のお尻に血が付いている。あれは、抜谷が副審をしていた時に、沖田の突きで鼻血を出して、その鼻血を拭いた際、剣道着が乱れたせいで、奥さんが持ってきた着替えを届けるために体育館へ向かっているという話を聞いた時、全てが繋がった。抜谷が関西弁を使っていたという情報と、彼が奥さんに「カッター」という言葉を伝えていたという事実。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、あなたですね！ **法村稔司**さん！」\n午後の試合開始まで残りわずか。俺は、眠りの小五郎になりきり、状況を説明した。抜谷が関西弁を使い、奥さんに「カッター」という言葉を伝えていたこと。そして、その「カッター」が、法村が持っていた竹光の鍔に仕込まれた、特製のカッターナイフだったのだ。抜谷は、試合中に発生した腹痛のために胃腸薬を飲もうとしていたところを、剣道着で顔を隠した法村に襲われた。法村は、抜谷が胃腸薬を飲んだ直後に、竹光の刃で喉元を斬りつけた。そして、犯行後、トイレに隠れ、血の付いた剣道着と防具を窓から放り投げていた。袴のお尻に血が付いていたのは、血の付いた竹光を袴の間に隠していたからだ。動機は、過去の審判の判定に対する不満。結局、犯行に使われたのは、法村が持っていた竹光の刃を加工した、特製のカッターナイフだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残った。法村の動機は、単なる個人的な恨みではなかった。長年、剣道界で不正を働き、多くの選手を苦しめてきた抜谷への、義憤だったのかもしれない。それでも、人の命を奪うことは許されることではない。蘭の無邪気な笑顔や、平次兄ちゃんの意気込みを思うと、子供の体で事件に巻き込まれることへの無力感と、それを解消するために推理に頼ってしまう自分への葛藤が生まれる。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらない。そんな信条を抱えながら、俺は今日も、この小さな体で、真実を追い続けるしかない。沖田が和葉にちょっかいを出しているのを、平次兄ちゃんが必死に止めているのを見て、少しだけ心が軽くなった。この日常を守るために、俺は工藤新一として、また江戸川コナンとして、戦い続ける。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"78323ec9",
        "作成日":"Wed Aug 07 2024 21:49:38 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 21:49:47 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"929～930",
        "エピソードタイトル":"窓辺にたたずむ女",
        "放送日":"2019\/02\/02,2019\/02\/09",
        "事件の発生日":"2023\/02\/02",
        "事件の終了日":"2023\/02\/04",
        "事件の日数":3,
        "事件の概要":"歩美は道端で転んでしまい、通りかかった緑川紗希が住むアパートで手当てを受ける。質素な暮らしをする紗希の部屋には男性との2ショット写真が飾られていた。紗希は花を窓辺に飾った後、外を眺めながら「へぇ、お友達が来てるんだぁ」と呟く。この後、歩美はコナン、光彦、元太、灰原を連れて紗希のアパートに向かう。歩美が明るくやさしい紗希の話をして、会いに行く事になったのだ。だが、窓辺に佇んでいた紗希は妙に寂しげな表情をしていた。紗希は外にいる歩美たちに気付いて笑顔になる。\n\n　紗希は歩美たちと話した後、ジムに行くと言って去っていく。紗希と別れたコナンたちは何か事件はないかと見回りを始める。この後、車が建物に突っ込む事故が発生。近くにいたコナンたちは激突音に驚き、ジムから出てきた紗希も事故現場に向かう。紗希は驚きの声を上げ、集まった野次馬たちに注目される。コナンは野次馬の中にいた堂島多津子、立花淳之介、今野美千代が紗希を忌々しそうに見ている事に気付く。コナンは人に恨まれる覚えはあるかと訊ねるが、紗希はないと笑って去っていく。\n\n　コナンは紗希と何かあったのかと多津子、立花、美千代に確認。3人は動揺しつつも惚けて去っていく。歩美は紗希が人に恨まれる人とは思えないと当惑する。多津子、立花、美千代は同じマンションに帰っていき、コナンは3人の事を管理人の小木狭一に訊ねる。102号室の立花はカッコイイと学生に人気の女子大講師だった。真面目で礼儀正しい美千代は302号室に住み、貿易会社に勤務していた。1107号室に住む多津子は社会評論家。テレビにコメンテイターとして出演する事も決まっているという。\n\n　コナンたちは紗希の部屋の下に行き、3人が住むマンションの方を確認。紗希の部屋から見えるのは102号室、202号室と縦並びの1列のみ。102号室、302号室は見えるが、1107号室は死角になっていた。コナン、灰原たちは紗希が部屋の窓から立花、美千代の部屋の何かを見た可能性があると考える。102号室の立花はドアの新聞受けに入っていた封筒の中身を見て戦慄する。便箋には「しっかり見ちゃったもんね」「公表されたくなければ金で」と書かれていて、差出人名は「秘密を知っている女」だった。\n\n　コナンたちは紗希がいる米花シネマに向かうと、紗希は近くの交差点で信号待ちをしていた。その直後、紗希は車に轢かれそうになり、コナンたちは急いで助けに行く。紗希は考え事をして赤信号で渡ろうとしたという。コナンたちは紗希に話を聞こうとするが、紗希は動揺している事を理由に去っていく。コナンたちは多津子、立花、美千代から話を聞く事に。コナンが紗希を睨んだ理由を3人に確認。美千代はキレイで妬ましかった、多津子は嫌いな従妹に似ていた、立花はフッた彼女に似ていたと答える。コナンたちの心配は杞憂に終わったかに思えたが、翌朝、紗希はマンションから落ちて絶命して…。,コナンたちはひょんな事から明るくてやさしい紗希と仲良くなるが、間もなくして妙な事に気付く。社会評論家の堂島多津子、女子大講師の立花淳之介、OLの今野美千代が紗希を恨んでいる可能性が出てきたのだ。3人の住むマンションは紗希の住むアパート近くにあり、コナンたちは紗希が部屋の窓から3人の何らかの秘密を目撃したと考える。そんな折、紗希が3人のマンションから落ちて絶命する。\n\n　コナンは野次馬の中にいる中林ナカに声をかける。ナカは昨日、紗希が車に轢かれそうになった時も現場にいたのだ。紗希は考え事をしていて轢かれそうになったと話していたが、ナカは紗希が背後から何者かに突き飛ばされて交差点に飛び出したと証言。話を聞いたコナンはこの墜落死は自殺ではなく、他殺だと確信する。紗希は何か目撃した事で3人の誰かを強請り、口封じに殺害された可能性が高かった。コナンは紗希の遺体を確認。紗希は手袋をはめ、首には微かな擦過痕が残っていた。\n\n　この後、目暮警部たちは捜査を開始する。千葉刑事は紗希が屋上から落ちた可能性が高いと高木刑事に報告。屋上の鉄柵の汚れが拭えていて、その汚れが紗希の服に付着していたのだ。屋上には紗希のピアスも落ちていた。目暮は防犯カメラを調べ、紗希は11階までエレベーターを使用していたと判明。11階から屋上には階段を使うしか方法はないという。携帯の履歴から紗希は誰かに呼び出されてマンション屋上に行った事も明らかになる。元々、明るくて誰からも好かれる女性だったショーパブ専属ダンサーの紗希。だが、3年前から人が変わり、同僚ダンサーを強請ったり、客にたかったりするようになったという。コナンは3人の事を高木に伝え、高木はアリバイがある多津子以外の2人から話を聞く。\n\n　立花は脅迫状が届いた事を告白し、紗希が落ちた時は部屋にいたと証言する。紗希に何を見られたか訊かれると、観念した立花はハゲている事がバレたと言ってカツラを取る。美千代も紗希が落ちた時、部屋にいたと証言。紗希から部屋で待っていろと連絡があったという。美千代は昨日、交差点で紗希を押した事は認める。強請られた理由を訊かれると、美千代はある大金持ちが昔作った娘を捜していると聞いて、その娘に成りすまして金をせびっていたと告白。美千代はカツラを外し、自分の正体は沼垣大八という男だと打ち明ける。紗希は部屋でカツラをとった沼垣を見て強請っていたのだ。\n\n　この後、紗希は睡眠薬を飲まされていた事が判明。沼垣は今日の事は知らないと主張するが、高木と千葉は沼垣が紗希を殺害したと疑う。沼垣は殺人未遂と詐欺容疑で逮捕されるが、コナンは何かが引っかかっていた。その時、202号室の赤羽根十和が大騒ぎをする。旅行中に宝石類を盗まれたという。コナンはこの空き巣事件と紗希が殺害された事件が繋がっている事に気付き、事件の真相に近づいていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190202.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190209.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"多津子",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/02\n\n### 窓辺にたたずむ女\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に図書館で勉強でもしようかと考えていた。だが、いつものように子供たちの元気な声に誘われて、いつもの公園に顔を出してしまう。歩美が道端で転んでしまい、通りかかった女性、緑川紗希さんのアパートで手当てを受けることになったらしい。質素だが、どこか暖かそうな部屋。窓辺に飾られた花と、そこから見える寂しげな紗希さんの横顔。子供たちの無邪気な声に、紗希さんは笑顔を取り戻したようだったが、その瞳の奥に潜む影を俺は見逃さなかった。何か、この女性の周りでは普通ではないことが起きている。そんな予感が、胸騒ぎとなって静かに広がっていく。\n\n### **遭遇 - 事件の第一印象**\n紗希さんのアパートから、歩美たちを連れて帰ろうとした矢先、けたたましい衝突音が響き渡った。慌てて現場に駆けつけると、車が建物に突っ込んでいる。その場にいた紗希さんも驚きの声を上げ、集まってきた野次馬たちに混じっていた。しかし、俺の視線は、野次馬の中にいた**堂島多津子**、**立花淳之介**、**今野美千代**の三人に釘付けになった。紗希さんを見るその視線は、明らかに憎悪と敵意に満ちていた。俺はすかさず紗希さんに声をかけた。「ねぇ、誰かに恨まれるようなこと、しましたか？」と。子供らしい好奇心を装いながら、本質を突こうとした。しかし、彼女は「そんなことないですよ」と、ただ笑ってその場を去った。この妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、事故と紗希さんの関係を捜査し始めた。一方、俺はあの三人の不審な動きが気になって仕方がない。紗希さんの部屋からは、102号室と202号室しか窓から見えない。1107号室の多津子さんの部屋は死角になっていた。だが、立花さんと美千代さんの部屋から見えるもの。紗希さんがそれを見てしまったのではないか。立花さんの新聞受けに入っていた封筒。脅迫状。「しっかり見ちゃったもんね」「公表されたくなければ金で」。差出人は「秘密を知っている女」。やはり、紗希さんは何かを目撃した。しかし、その後の交差点での出来事。紗希さんが車に轢かれそうになったのは、考え事をして信号を無視したからだと本人は言っていたが、**中林ナカ**さんの証言は違った。「背後から何者かに突き飛ばされて、交差点に飛び出した」と。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n紗希さんの遺体が発見された。マンションから転落死。警察は自殺の線で捜査を進めようとしていたが、屋上の鉄柵の汚れ、紗希さんの服に付着していた繊維、そして落ちていたピアス。さらに、紗希さんが誰かに呼び出されて屋上に行ったという携帯の履歴。これらは全て、自殺ではないことを示唆していた。そして、**沼垣大八**（美千代）の供述。紗希にカツラを外した姿を見られて、脅されていたという。だが、沼垣は睡眠薬を盛られていたことにも触れている。あの交差点での出来事。あれは、事故ではなかった。誰かが、紗希さんを突き飛ばした。そして、屋上へ呼び出し、口封じのために殺害した。ピースが一つ、また一つと繋がっていく。あの夜、紗希さんが窓辺にたたずみ、寂しげな表情をしていた理由。あの時、彼女が見てしまった「秘密」。それは、誰かの正体を暴くような、決定的なものだったに違いない。\n\n### **真相解明 - 探偵の役割**\n真相は、意外なところに隠されていた。**沼垣大八**（美千代）は、大金持ちの隠し子に成りすまして金をせしめていた。その正体が紗希にバレて、脅されていたのだ。立花もまた、カツラであることを脅されていた。だが、沼垣は紗希を殺害した犯人ではなかった。紗希さんの首に残った微かな擦過痕。これは、絞殺の痕跡だ。そして、沼垣が話した睡眠薬。あれは、殺害前に飲まされていた。犯人は、沼垣が脅されていたこと、そして紗希さんが睡眠薬を飲まされたことを知っていた。さらに、紗希さんの後頭部への鈍器による一撃。あの夜、紗希さんが窓辺で見ていたものは、沼垣がカツラを外した姿だけではなかった。彼女の住むアパートの窓からは見えない1107号室。そこに住む**堂島多津子**。彼女が、紗希さんを殺害した犯人だった。紗希さんは、多津子さんが犯罪に手を染めている姿を目撃し、脅迫していたのだ。多津子が、紗希さんを屋上に呼び出し、絞殺後、突き落とした。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。紗希さんは、誰からも好かれる明るい女性だったはずなのに、3年前から人が変わり、同僚ダンサーを脅したり、客にたかったりするようになったという。あの窓辺の光景は、彼女の孤独と、誰にも言えない苦悩の表れだったのかもしれない。俺は、子供たちの体で事件を解決し、犯人を突き止める。それが俺の、いや、工藤新一としての使命だ。でも、今回ばかりは、胸に重いものを抱えている。紗希さんは、真実を知ってしまったために命を落とした。そして、その真実が、彼女自身を誰かを脅す人間へと変えてしまったのか、それとも、誰かの秘密を守るために、自らも秘密を抱え込むしかなかったのか。どちらにしても、彼女の人生はあまりにも不条理だった。蘭に真実を告げられないこの体では、彼女の孤独を理解することすらできない。探偵が犯人を推理で追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と変わらない。俺は、そんな罪を背負いたくない。ただ、この胸に渦巻く無力感だけが、痛いほどに、俺を苦しめる。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"a006116b",
        "作成日":"Wed Aug 07 2024 22:23:22 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 22:23:28 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"937～938",
        "エピソードタイトル":"巨人タロスの必殺拳",
        "放送日":"2019\/04\/20,2019\/04\/27",
        "事件の発生日":"2023\/04\/20",
        "事件の終了日":"2023\/04\/20",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美、灰原は阿笠博士、蘭と共にカガミスタジオにやってくる。阿笠がコナンたちにモニターを頼んだのだ。庭には大型フィギュアがいくつも展示されていた。秘書のしのぶはコナンたちを見学用のドームに案内。しのぶはカガミスタジオ社長の加賀見栄三の娘だった。歩美はスタジオの様子をカメラで撮影。ドーム内には森が広がり、頭上には空を呼ぶ船、筋斗雲などが飾られていた。\n\n　天井は電磁石になっていて、ブランコに吊られた巨大な和船は振動しながら移動。しのぶはリモコンを使えばブランコの位置を移動できると説明する。この後、しのぶはリモコンを操作し、王城の壁の向こうから青銅の巨人タロスが出現する。和船とタロスは客に合わせてガイド役のしのぶが動かしているのだ。営業主任の羽生正は未完成のタロスの下半身は今後も作らないと明言。フィギュア制作はお金がかかるため、予算を重視する羽生と将来への投資と考えるデザイナー主任の山県徳一は言い争いに。\n\n　社長室では加賀見が友人の阿笠と話していた。タロスの駆動装置を安く設計してほしいと阿笠に依頼したしのぶ。だが、加賀見は頭ごなしに阿笠のプランを却下する。阿笠は加賀見が逃げ腰では職人の山県が腕をふるえないと忠告。続けて阿笠は山県の技術力あってのスタジオだと訴えるが、加賀見は経済的に苦しくなったのは山県の先代の時からだと言い返す。山県は2人の会話を偶然耳にする。\n\n　コナンたちは制作棟で軽食をご馳走になり、離れた席では羽生がスタジオを売りに出している事を恋人のしのぶに伝えていた。この時、蘭は羽生が鈴木家のパーティーに来て、園子に気に入られていた事を思い出す。身売り先の候補の1つは鈴木財閥だった。売却を成立させるために必要なのは手土産の企画で、しのぶは山県の力が必要になると羽生に伝える。スタジオの警備員2人は庭を巡回中に通用口のドアノブの鍵が壊れている事に気付く。トイレに行こうとして迷った元太は壊れている通用口のドアに気付き、ドアの前に重しとして彫刻を置いておく。\n\n　羽生は交渉の状況を聞くために加賀見に会いに行く。社長室にいる加賀見は交渉相手に電話して大詰めの話をしていた。この時、加賀見は2度ドアを開閉する気配を感じ、手が離せんと怒鳴り声を上げる。ラウンジでは阿笠、しのぶが加賀見の事を話していた。しのぶは加賀見が上海のトップ企業と交渉している事を阿笠に明かす。羽生も別の企業と交渉していたが話し合いは難航していた。阿笠たちは帰る事になり、制作棟の個室にいる山県に声をかけて庭に出る。その時、ドーム棟が突然暗くなり、誰かの悲鳴が聞こえてくる。そして、バラバラと固いものが無数に落下する音がした後、すぐに明かりが復旧する。阿笠たちがドーム棟に駆け込むと、そこでは後頭部を強打された羽生が倒れていた…。,コナン、元太、光彦、歩美、灰原は阿笠博士、蘭と共に大型フィギュアを制作するカガミスタジオにやってくる。フィギュアの制作はお金がかかるらしく、予算の事を考える営業主任の羽生と将来への投資と考えるデザイナー主任の山県は言い争いになる。このスタジオは経営が苦しく、身売り先を探している状況だった。そして、コナンたちが帰ろうとした時に事件が起きる。ドーム棟が突然暗くなり、何者かの悲鳴が聞こえてくる。バラバラと固いものが無数に落下する音がした後に明かりが復旧。フィギュアや模型が落下したドーム棟では後頭部を強打された羽生が倒れていた。\n\n　しのぶは羽生の殴られた痕に青銅色の塗料が付着している事に気付く。それは巨人タロスと同じ色で、阿笠はタロスに打ちのめされたように感じる。羽生は病院に搬送され、しのぶも一緒に病院に行く。この後、目暮警部たちが捜査を開始する。警備員は通用口のドアが壊れていた事を千葉刑事に打ち明ける。山県はそこから犯人が逃げたと推理する。だが、元太はドアの前に重しとして彫刻を置いた事を報告。彫刻は動かされた形跡がなく、千葉は犯人がまだ中にいると判断する。\n\n　コナンはドームの電源を操作するリモコンの数を加賀見に確認。加賀見は山県としのぶが持っている2台だと答える。コナンはリモコンを持っているか山県に訊ね、山県は作業着のポケットからリモコンを取り出す。目暮は皆に犯行時刻のアリバイを確認する。加賀見はオフィスを出た時に羽生の悲鳴を聞いたと証言。コナンはもう1台のリモコンをしのぶが持っているか、羽生が落としたままかが気になる。\n\n　コナンはリモコンを捜してほしいと光彦たちに頼む。事件の時、電気が消えた後にすぐ復旧したため、コナンは羽生がリモコンを持っていたと推理。リモコンは放したら電源がじきに回復する仕組みで、コナンは暗くしたのは羽生の意思だったと考える。結局リモコンは見つからず、コナンはリモコンが消えた状況に思考を巡らせる。そして、コナンはドームの天井が見学した時と違う事に気付く。コナンは歩美が撮影したカメラの画像を確認。犯行前と犯行後では天井に張り付いた和船の位置が違っていた。コナンはグラスファイバー製の和船が天井に張り付いている理由を考え、その答えを見つけ出す。\n\n　加賀見は事件前、電話中に誰かが2度社長室に入ったと目暮に伝える。2度とも同じ人物かはわからないという。加賀見は社長室に来たかと山県に確認するが、山県は自分ではないと答える。加賀見は同業者が山県のアイデアを盗むために忍び込み、羽生と鉢合わせになって事件が起きたと推理する。この後、加賀見はコナンに促されて病院にいるしのぶに連絡。コナンはしのぶにリモコンを持っているかを訊ね、しのぶは持っていると答える。それを聞いたコナンは誰が犯人かを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190420.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190427.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"山県徳一",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/20\n\n### 巨人タロスの必殺拳\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士に誘われてカガミスタジオっていう大型フィギュアの工房にやってきた。元太や光彦、歩美、それに灰原も一緒だ。子供の体で、こうして友達と過ごせるのは悪くない。でも、どこかで常に心の片隅に、この体がいつまで続くのか、蘭にいつ真実を告げられるのか、そんな焦燥感がある。スタジオの庭には、まるで巨大な生命体のようなフィギュアがいくつも並んでいて、子供たちは目を輝かせていた。平和な光景だった、あの瞬間までは。\n\n### **遭遇 - 事件の第一印象**\nドーム棟に案内され、そこで見せてもらったのは、まるでSF映画に出てくるような巨大な和船や、空を呼ぶ筋斗雲の模型だ。天井の電磁石で吊られた和船が振動しながら移動する様子は、迫力満点だった。秘書のしのぶさんがリモコンで操作しているのを見て、子供たちは大興奮。そんな最中、営業主任の羽生さんが、スタジオの経営が芳しくなく、身売り先を探していると話しているのを耳にした。まさにその時、ドーム棟が突然真っ暗になり、甲高い悲鳴が響いた。そして、バラバラと何かが落下する鈍い音が続いた後、明かりが復旧した。そこには、後頭部を強打されて倒れている羽生さんの姿があった。この胸騒ぎ、いやな予感は的中した。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、捜査が始まった。警備員の話によると、通用口のドアノブの鍵が壊れていたらしい。犯人はそこから逃走した、と千葉刑事は推理する。だが、元太が「ドアの前に重しで彫刻を置いておいた」と言っている。もし犯人が逃げたなら、その彫刻は動かされているはずだ。動かされた形跡がない、ということは…。犯人はまだスタジオの中にいる、という千葉刑事に同意するしかない。それに、羽生さんの後頭部には、巨人タロスと同じ青銅色の塗料が付着していた。タロスに殴られたように見える、としのぶさんが言っていたが、それはあまりにも出来すぎている。そして、ドームの電源を操作するリモコン。山県さんとしのぶさんが持っていると加賀見社長は証言したが、事件の時、電気が消えた後にすぐに復旧したことから、羽生さんがリモコンを持っていた可能性が高い。だが、リモコンは見つからない。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」犯人がスタジオ内にいるなら、通用口が壊されていたとしても、それは内部犯行の動線を隠すための偽装工作だったのかもしれない。それに、ドームの天井に張り付いていた和船の位置が、見学時と変わっている。歩美が撮影した画像で確認した。グラスファイバー製のあの重い和船が、なぜ動かせる？リモコンが消えた状況、そして電気がすぐに復旧したこと。犯人はリモコンを隠し、そしてもう一つ、ある仕掛けを使わなければならない。あの和船を動かすには、動力源が必要だ。そうだ、あの時の加賀見社長の証言。「電話中に誰かが2度社長室に入った」という話。あれが鍵だ。\n\n### **真相解明 - 探偵の役割**\n犯人は、デザイナー主任の**山県徳一**。彼は、スタジオの経営不振と、加賀見社長が自分のアイデアを安易に却下し、先代からの経営難をデザイナーのせいにする言葉に絶望していた。身売り先として鈴木財閥の名前が挙がったことで、自分のデザインが日の目を見ず、スタジオと共に消えてしまうことを恐れた。そこで、羽生さんを犯人に仕立て上げ、スタジオの売却を阻止しようとした。羽生さんがリモコンを手に、隠し通路である通用口から逃げようとしたところを、山県が待ち伏せ、和船の動力源を利用して攻撃。その際、リモコンは天井の和船に仕掛けられ、電気を元に戻すことで、自分のアリバイを確保したのだ。加賀見社長が2度社長室に入られたのは、彼が犯行の準備をしているのを目撃したからだろう。\n\n### **結びと内省 - 事件の後に**\n結局、リモコンは山県が隠していた。しのぶさんからリモコンを持っていると聞いた時、全てが繋がった。事件の動機は、スタジオへの情熱と、自己の才能への執着。だが、それはあまりにも悲しい結末だった。羽生さんの命を奪い、自らの手で未来を閉ざしてしまうなんて。子供の体で、蘭を、みんなを守るためだけに、僕は真実を暴く。だが、その過程で、犯人を追い詰めてしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この心に抱える葛藤は、いつになったら消えるのだろうか。いつか、この体と、そしてこの心も、本当の工藤新一に戻れる日が来るのだろうか。今はただ、蘭の無邪気な笑顔が、遠い昔の出来事のように感じられる時がある。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"0afc1979",
        "作成日":"2024\/08\/07 22:29:47",
        "シーズン":24,
        "エピソードナンバー":"939",
        "エピソードタイトル":"危ない化石採集",
        "放送日":"2019\/05\/04",
        "事件の発生日":"2023\/05\/04",
        "事件の終了日":"2023\/05\/04",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、灰原、元太、光彦は化石発掘を体験するため、阿笠博士と共に群馬にあるロッジ化石館にやってくる。展示している珍しい化石は海外から買い付けたもので、オーナーの大神明は来月もアメリカまで買い付けに行くと明かす。この後、ジャーナリストの宮下海果が現れる。村会議員の中谷創元は「金で解決した」と大神に話した後、海果に対応する。コナンは2人の会話を聞いていた。この時、大神は流せる除菌シートで腕を拭く。海果はこの村で珍しい化石、月のおさがりが発掘されたと知って取材に来たのだ。中谷はこの化石を村のシンボルにしようと計画。今は駅舎に展示しているという。この時、海果は「負のシンボルにならなきゃいいけど」とボソッと呟く。\n\n　コナンたちは採集場に移動し、化石の発掘に取り掛かる。海果は月のおさがりの事をPR担当の中谷に質問。中谷は化石に詳しくないので大神に任せっきりだと答える。この後、大神は地層を調べていた海果に話すべき事があると声をかける。だが、その直後に大神は中谷に呼ばれて話は中断。大神は後で話をすると海果に伝えて去っていく。この後、歩美と灰原は化石館のトイレに行くが、すでに中には誰かが入っていた。中から水が流れる音が聞こえてた後、何かがドアにぶつかる音が聞こえ、歩美たちは中で誰かが倒れたと考える。灰原はコインを使ってトイレの鍵を開けると、中では大神が苦悶の表情を浮かべて絶命していた。駆け付けたコナンは独特な匂いから青酸性の毒物による中毒死だと判断する。\n\n　この後、群馬県警の山村警部が捜査を開始。山村は誰かがトイレに毒を塗って大神を殺害したと推理する。中谷は大神が数日前から悩んでいて、自殺を仄めかしていたと打ち明ける。山村が原因を訊ねると、海果は月のおさがりが原因かもしれないと証言。海果は発掘現場の取材ではなく、大神の偽装を暴くために来た事を明かす。海果は月のおさがりが発掘されたのは別の採集場だと疑っていた。海果は大神が自分の犯した罪に耐えきれなくなって自殺したと推測する。海果は化石に詳しくない中谷が気付けなかったのは仕方ないと同情する。月のおさがりで村おこしを計画していた中谷はショックを受ける。\n\n　話を聞いた山村は自殺と判断するが、コナンは自殺する人が来月の旅行を楽しみにしているのはおかしいと指摘。コナンは化石に詳しい大神が杜撰なウソをついた事も疑問を持っていた。山村は念のため、皆の身体検査を行う。だが、どこからも毒物反応は出なかった。コナンは必死に自殺に仕立て上げようとしているが、中谷の犯行に間違いないと考えていた。この後、鑑識課員は大神が持っていた除菌シートが市販のものより酸性度が高かったと山村に報告する。この除菌シートが事件と関係があると判断したコナンは元太たちの会話をヒントに事件の真相に近づいて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190504.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"中谷創元",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/04\n\n### 危ない化石採集\n\n### **導入 - 平穏と予感**\n今日の天気は快晴。阿笠博士の運転するビートルで、歩美たち少年探偵団と一緒に群馬のロッジ化石館へ向かっていた。子供たちの無邪気な声が車内に響き渡る。化石採集なんて、高校生の頃ならもっとロマンチックな冒険として捉えられただろうか。今はただ、この小さな体で事件に巻き込まれることへの警戒心と、蘭に会いたいという募る想いが、心の中でせめぎ合っている。この「江戸川コナン」という偽りの仮面の下で、本当の自分はどれだけ歪んでしまったのだろう。\n\n### **遭遇 - 事件の第一印象**\nロッジ化石館に到着し、早速展示されている珍しい化石に目を奪われる。オーナーの**大神明**氏が、海外からの買い付けの話をしている。そんな折、ジャーナリストの**宮下海果**氏が現れた。村会議員の**中谷創元**氏と大神氏の会話が耳に入る。「金で解決した」という言葉、そして大神氏が流れるように除菌シートで腕を拭く仕草。妙な既視感、いや、これはもう単なる予感ではない。また、誰かの悪意が渦巻く現場に足を踏み入れてしまったのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n化石採集の現場で、宮下氏が「月のおさがり」という化石について中谷氏に質問していた。化石に詳しくない中谷氏が大神氏に説明を任せきりにしている様子。大神氏が宮下氏に話があると声をかけるが、中谷氏に呼び止められ中断。その直後、トイレから異様な音が聞こえてきた。駆けつけた時には、大神氏は絶命していた。独特な匂いから青酸性の毒物による中毒死と判断。群馬県警の山村警部が捜査を開始し、中谷氏が自殺を仄めかしていたと証言する。宮下氏も、大神氏が偽装を暴かれ自殺したと推測。しかし、来月のアメリカへの買い付けを楽しみにしていたという証言がある。自殺する人間が、そんな未来を語るだろうか？俺は、あの**除菌シート**が気になって仕方なかった。\n\n### **閃き - 真実への道筋**\n「待てよ…」山村警部が自殺の線で捜査を進める中、鑑識課員からの報告で、大神氏が持っていた除菌シートが市販のものより酸性度が高いという情報が入った。「そういうことか…！」子供たちの会話をヒントに、俺は事件の真相に辿り着いた。**大神明**は自殺したのではない。あの除菌シートに仕込まれた毒物で殺されたのだ。そして、真犯人は、**化石の価値を偽装し、その罪悪感から自殺に見せかけようとした**中谷創元氏だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、本当は阿笠博士に協力してもらい、中谷氏を追い詰めた。大神氏が使用した除菌シートは、実は一時的に金属を酸化させる効果があり、それが毒物の体内への吸収を早めるための隠蔽工作だったのだ。中谷氏は、村おこしのための「月のおさがり」の価値を偽装し、大神氏がそれを告発しようとしたため、口封じのために毒入りの除菌シートで殺害した。そして、自殺に見せかけるために、自殺を仄めかすような証言を臭わせたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は特定され、事件は解決した。だが、俺の胸には重いものが残る。中谷氏の動機は、村への愛情からくるものだったのだろう。しかし、その愛情が歪み、罪のない人間を死に追いやった。探偵が犯人を追い詰めて、その罪を暴く。それが俺の役割だ。だが、それでも、誰かが死んでしまう現実に、俺はいつまで経っても慣れることができない。この小さな体では、どうすることもできない無力感だけが募る。蘭に会いたい。本当の自分で、彼女の隣にいたい。ただ、それだけなのに、その道はあまりにも険しい。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"926b19f8",
        "作成日":"2024\/08\/07 22:49:29",
        "シーズン":24,
        "エピソードナンバー":"943",
        "エピソードタイトル":"東京婆ールズコレクション",
        "放送日":"2019\/06\/15",
        "事件の発生日":"2023\/06\/15",
        "事件の終了日":"2023\/06\/15",
        "事件の日数":1,
        "事件の概要":"小五郎のもとに毒島豊子という女性ファンから招待状が届く。豊子は月島でやっているもんじゃ焼きの店に来てほしいという。小五郎は写真を見て美しい豊子を気に入り、コナンを連れて豊子の店を訪れる。小五郎が軒先で踊っている老婆に声をかけると、老婆は店の中に入っていく。老婆が厚化粧をすると写真と同じ豊子の顔になるが、すぐに厚化粧は剥がれて老婆に戻る。豊子は老婆だったのだ。\n\n　この後、小五郎とコナンは隅田川の方に向かった豊子の跡を追う。豊子は隅田川の月島岸で不気味に踊っていた。昔、豊子は銀座の大きな劇場のダンサーだったという。小五郎とコナンは豊子の店に戻り、もんじゃ焼きをご馳走になる。店の壁には東京婆ールズコレクションのポスターが貼られていた。豊子もコナンたちと一緒にもんじゃを食べるが、もんじゃを喉に詰まらせて苦しみ出す。小五郎が水を飲ませると、豊子はキャベツの芯を吐き出す。豊子は何者かが命を奪おうとして芯を入れたと怯える。\n\n　豊子が犯人と疑っているのは幼馴染みの布田英子、宇賀神京子、周防友子の3人だった。豊子はブー、英子はフー、京子はウー、友子はスー。豊子たちは月島のブー・フー・ウー・スーと呼ばれていた。豊子はこの事件の調査を依頼。探偵料をもらった小五郎は依頼を快く引き受ける。小五郎とコナンは東京駅の新幹線のホームでジョギングしているフーこと英子に会いに行く。英子は豊子を恨んでいる事をあっさり認める。中学の時、英子は交際していた卓球部のキャプテンを豊子に奪われたという。\n\n　この後、小五郎とコナンはウーこと京子、スーこと友子にも会いに行く。中学の時、京子は付き合っていた野球部キャプテン、友子は彼氏だった柔道部キャプテンを豊子に奪われたらしく、2人とも豊子の事を恨んでいた。コナンは3人が豊子を恨んでいると言いながらも楽しそうに笑顔だった事が引っかかる。小五郎は英子、京子、友子から話を聞き、3人が共謀して豊子を殺害するためにもんじゃの中にキャベツの芯を入れたと推理する。だが、コナンは小五郎の推理は絶対にあり得ないと呆れる。\n\n　小五郎は幼馴染み3人が犯人だと豊子に伝える。豊子は警視庁捜査一課の目暮警部に連絡してほしいと頼む。豊子は自分の余命が幾許もないと情に訴え、小五郎は目暮に連絡すると約束する。豊子は目暮に連絡する小五郎を見て微笑む。豊子が調理場に消えた後、コナンは東京婆ールズコレクションのポスターに目を留める。ポスターには豊子、英子、京子、友子の笑顔の写真が載っていた。コナンは調理場を覗き、嬉しそうに踊る豊子を確認。コナンはそんな豊子を見て、事件の真相を見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190615.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"その他 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"4人衆",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/15\n\n### 東京婆ールズコレクション\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士の発明品である「成長サプリメント」の試作品を試す日だった。あくまで「試作品」だから、万が一のことがあったらなんて、少しだけ不安に思いながらも、子供の体でいられるのもあと少しかもしれない、という期待感もあった。だが、そんな平和な日常に水を差すように、おっちゃんがまたしても奇妙な依頼を受けてきた。「月島のもんじゃ屋で、かつてのスターが待っている」なんて、そんな浮かれた話に、俺はすぐに「また事件の匂いがする」と確信していた。身体は子供でも、この鋭い勘だけは、工藤新一のままだ。\n\n### **遭遇 - 事件の第一印象**\n月島のもんじゃ屋「ブー・フー・ウー・スー」に到着すると、招いてくれたらしい毒島豊子と名乗る女性がいた。写真で見た彼女は、見事な美人だったが、目の前にいたのは、厚化粧で痛々しく若作りをした老婆だった。小五郎のおじさんが軒先で踊る老婆に声をかけると、その老婆は店の中へ。そこで豊子が化粧を施すと、先ほどの老婆が写真通りの美女に変わる…かと思いきや、すぐに化粧は剥がれ落ち、また老婆の姿に戻ってしまった。なんとも奇妙な光景だった。だが、この「変身」の裏に隠された真実が、すぐに俺の前に現れることになる。\n\n### **捜査と違和感 - 見えざるヒント**\n豊子は、かつて銀座のダンサーだったという。隅田川の岸辺で、悲しげに、そして不気味に踊る彼女の姿は、まさに往時の輝きを失った舞台女優のようだった。店に戻り、もんじゃ焼きをご馳走になった際、豊子は「何者かに命を狙われた」と怯え始めた。喉に詰まらせたキャベツの芯に、彼女は犯人が仕掛けた毒だと主張する。幼馴染みの**布田英子**、**宇賀神京子**、**周防友子**、この「ブー・フー・ウー・スー」の4人衆のうち、誰かが犯人だと。おっちゃんは、3人の幼馴染みが豊子を恨んでいるという証言から、共謀して殺害しようとしたと推理する。だが、俺はそこに違和感を覚えた。3人とも豊子を恨んでいると言いながら、その表情にはどこか楽しそうな、むしろ懐かしむような笑顔があったのだ。それに、キャベツの芯を喉に詰まらせただけで、命を奪おうとするほど殺意がこもっていたのか？\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」店内の壁に貼られた「東京婆ールズコレクション」のポスターに目が止まった。そこには、豊子、英子、京子、友子の4人が、若い頃の笑顔で写っていた。その横で、調理場から聞こえてくる豊子の楽しそうな歌声。「そうか、そういうことか…！」あのポスターと、3人の証言、そして何よりも、豊子のあの「変身」…全てが繋がった。犯人は、あの3人ではない。いや、犯人を「殺そうとした」のは、あの3人ではないのだ。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎となって、目暮警部に説明した。犯人は、**毒島豊子**本人だ。彼女は、かつての栄光を忘れられず、病魔に蝕まれ、余命いくばくもないことを悟っていた。だからこそ、幼馴染みである英子、京子、友子に、自分を「殺してほしい」と依頼したのだ。彼女たちは、豊子に長年嫉妬され、彼氏を奪われた恨みがあったが、それ以上に、豊子の苦しみを知っていた。そこで、彼女たちは豊子の依頼を受け、「殺されるふり」を演じさせたのだ。キャベツの芯を喉に詰まらせたのも、殺されそうになったと訴えるための自作自演。化粧が剥がれるのも、彼女が実年齢相応の老婆に戻ってしまうことを示唆していた。彼女たちの目的は、豊子を「殺す」ことではなく、「殺される」ことで、彼女の人生の幕を美しく閉じさせることにあったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の胸には虚しさが残る。豊子を追い詰めたのは、俺自身なのかもしれない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。彼女は、あそこで「死ぬ」ことを選んだ。長年の病と、華やかな過去にしがみつく虚しさから逃れるために。あの「東京婆ールズコレクション」のポスターに写る、輝いていた彼女たち。あの頃に戻りたかったのか、それとも、あの頃の自分たちに、今の自分を重ね合わせて、仲間と共に最期を迎えようとしたのか。蘭に真実を言えないこの状況、子供の体でいることへの苛立ち、そして、犯人の悲しい動機を暴いてしまった無力感。俺は、本当の「工藤新一」として、いつ、彼女たちのような「最期」を、この体で迎えることになるのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"65d06c62",
        "作成日":"Wed Aug 07 2024 22:53:00 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 22:55:03 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"944～945",
        "エピソードタイトル":"いいね。の代償",
        "放送日":"2019\/06\/22,2019\/06\/29",
        "事件の発生日":"2023\/06\/22",
        "事件の終了日":"2023\/06\/24",
        "事件の日数":3,
        "事件の概要":"コナン、光彦、歩美、灰原は米花中央病院に搬送された元太のお見舞いに行く。元太が同じように事故に巻き込まれた無職の大坪菊英と劇団員の神楽澄人と話していると、会社員の河内山豪、劇団員の伊部遥が神楽のお見舞いに来る。河内山は事故に遭ったのに神楽を嬉しそうに撮影する。銀行に1本の電話がかかってきたのは約1時間前。それは銀行に仕掛けた爆弾を1分後に爆発させるという電話だった。\n\n　客や行員たちは我先にと外へ逃げ出し、銀行前を通りかかった元太たちが巻き添えを食ってケガしたのだ。電話はすぐ近くの公衆電話からかけられたものと判明したが全くのデタラメだった。銀行は被害者たちに治療費や見舞い金を支払うと約束したという。コナンは事故に遭ったのに嬉しそうな理由を神楽と河内山に訊ねる。半月前、神楽は道を歩いている時に工事現場の不発弾の爆発に巻き込まれていた。\n\n　神楽は工事業者から相当な見舞金をもらって借金を一気に返済。河内山は爆発に巻き込まれた神楽をネタにした写真をSNSにアップして、たくさんの“いいね”をもらっていた。今回も神楽は見舞金をもらえ、河内山は“いいね”を稼げるので嬉しそうなのだ。河内山は狸ポン吉というアカウント名を使っている事を明かし、それを聞いた大坪は忌々しげに河内山を見つめる。\n\n　神楽と河内山は昔からの親友で、神楽と遥は同じ劇団に所属。3人はいつも一緒に遊んでいるという。皆が退院する時、コナンは大坪と知り合いなのかと河内山に質問。河内山は知り合いじゃないと答える。この後、コナンたちは誰が銀行にウソの電話をしたのか調査を開始。コナンは神楽が半月間で2度も同じような目に遭った事が気になる。コナンは見舞金に味をしめた神楽が銀行に電話をかけ、巻き添えの被害者を装った可能性もあると考える。コナンたちは手分けして神楽と大坪を調べる事に。\n\n　歩美と灰原は神楽を尾行し、元太と光彦は劇団主宰者の出羽恥一朗が営む喫茶店を訪ねる。出羽はまたおいしい巻き添え被害に遭いたいと神楽が話していた事を明かす。コナンは大坪のアパートを訪れ、隣人の安川シロから話を聞く。大坪は“いいね”を稼ぐ事が生き甲斐で、狸ポン吉をライバル視していた事が明らかに。3日前、大坪は運の悪い神楽を尾行すれば、また不運な目に遭うからネタにできると話していたという。大坪が銀行前で不運な事故に巻き込まれたのは神楽を尾行していたからだった。\n\n　この後、コナンは元太たちと合流し、それぞれ調べた内容を報告し合う。元太や光彦は神楽が犯人だと疑うが、コナンは決定的な証拠がないと考えていた。尾行していた大坪は神楽が銀行に電話をかける姿を目撃した可能性があり、コナンたちは明日にでも大坪に会って話を聞く事にする。だが、翌朝、公園で頭を殴られて殺害された大坪の遺体が発見されて…。,銀行に爆弾を仕掛けたというウソの電話があり、銀行前を通りかかった元太や無職の大坪と劇団員の神楽は騒ぎに巻き込まれてケガをする。半月前にも工事現場の不発弾の爆発に巻き込まれて見舞金をもらった神楽。友人の河内山は運の悪い神楽をネタにした写真をSNSにアップして、たくさんの“いいね”を稼いでいた。コナンたちは銀行にウソの電話をした犯人捜しを開始するが…。翌朝、公園で殺害された大坪が発見される。光彦は神楽が爆弾騒動の犯人と気付かれ、口封じのために殺害したと推理する。\n\n　コナンたちは証拠を掴むため、昨日騒動があった銀行に向かう神楽に直撃する。昨日がバイトの給料の振り込み日だったが騒動があって下ろしそびれたという。神楽は大坪が殺害された事を知らない様子だった。コナンはまた見舞金がもらえるような巻き添え被害に遭いたいと皆に話していたのかと確認。神楽はそんな事は言っていないと否定する。この後、神楽は河内山が自宅に飲みに来るから買い出しに行くと言ってコナンたちと別れる。コナンたちは劇団主宰者の出羽からもう一度話を聞く事に。\n\n　出羽は巻き添え被害に遭いたいと神楽から直接聞いた訳ではなかった。そして、この発言を聞いたという発信源は河内山と判明。出羽は河内山が神楽を陥れ、遥を振り向かせるためにデマを流したと疑う。灰原は河内山、神楽、遥は単純な仲良し3人組ではないと推測。コナンはスマホで河内山のSNSを確認して何かに気付き、遥に会いに行く。コナンが河内山、神楽と三角関係なのかと訊ねると、遥は全くないと笑い飛ばす。元々、役者としての神楽のファンだった遥は一緒に芝居をやりたくなって劇団に入ったという。その後、遥は神楽から河内山を紹介してもらったのだ。神楽と河内山は大学時代からの友人で、大学時代は河内山も芝居をしていた。遥は3人の間に恋愛感情はなく、仲間である事を強調する。\n\n　遥と別れた後、灰原は遥に自覚がなくても2人が彼女をどう思っているかが問題だと指摘。コナンは爆弾騒動と大坪を殺害した事件の背景が見えてきていた。コナンは現場の公園に戻り、高木刑事、千葉刑事に捜査の状況を確認する。コナンは予想に反し、爆弾事件の手掛かりがないと高木から聞いて驚く。だが、銀行に電話があった直後、問題の公衆電話を清掃する作業員は目撃されていた。清掃会社はその時間に作業をしていなかったらしく、千葉はその人物が犯人に間違いないとコナンに教える。\n\n　この後、大坪が殺害された昨夜8時頃に現場の公園から慌てて逃げ去る人物を目撃したと匿名の110番通報がある。通報者はネットで話題の運の悪い男かもしれないと神楽の事を話していたという。それを聞いたコナンは犯人の企てがまだ終わっていない事に気付く。コナンの推理が正しければ、手掛かりを残さなかった事も説明がつくのだ。コナンは犯人の新たな犯行を阻止するために急ぐが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190622.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190629.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"河内山豪",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/22\n\n### いいね。の代償\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に阿笠博士の家で過ごす予定だった。博士がまた新しい発明品を披露してくれるというので、子供たちの分も誘って、皆で集まることになっていたんだ。子供たちの元気な声が聞こえてくるはずの、いつも通りの平和な午後になるはずだった。しかし、どうにも胸騒ぎがする。最近、妙な事件が立て続けに起こりすぎている。この静けさも、いつまで続くのか…。\n\n### **遭遇 - 事件の第一印象**\n病院に元太のお見舞いに行った矢先、それは起こった。米花中央病院に搬送された元太に会いに、光彦、歩美、灰原と一緒に行ったんだ。元太は、大坪さんという無職の男性と、劇団員の神楽さんと話していた。そこに、河内山さんという別の劇団員と、伊部さんという方も神楽さんのお見舞いに来た。河内山さんが、事故に遭ったばかりの神楽さんを嬉しそうに撮影しているのを見て、俺はすぐに違和感を覚えた。まさか、こんな騒ぎになるとは…。\n\n### **捜査と違和感 - 見えざるヒント**\n銀行に、爆弾を仕掛けたという虚偽の電話があったらしい。そのせいでパニックになった人々が逃げ出し、元太たちが巻き込まれた。電話は近くの公衆電話からで、犯人はテタラメな情報で混乱させた。河内山さんが神楽さんを撮影していたのは、半月前に神楽さんが工事現場の不発弾爆発に巻き込まれ、多額の見舞金をもらったこと、そして河内山さんがその様子をSNSにアップして「いいね」を稼いでいたからだという。今回も神楽さんは見舞金、河内山さんは「いいね」狙い。どちらも、事故を喜んでいるようにしか見えなかった。河内山さんが「狸ポン吉」というアカウント名を使っていると聞き、大坪さんが彼を忌々しげに見つめていたのが気になった。神楽さんと河内山さんは親友で、神楽さんと伊部さんは同じ劇団員。3人はいつも一緒にいるらしい。退院する際、河内山に大坪さんと知り合いかと尋ねたが、知らないと答えた。この一件、ただの事故ではない。俺が気になるのは、神楽さんが半月で二度も同じような目に遭っていることだ。見舞金に味をしめた神楽さんが、自分で銀行に電話をかけ、被害者を装った可能性も捨てきれない。\n\n### **閃き - 真実への道筋**\n光彦と歩美、灰原がそれぞれ神楽さんと大坪さんを調べることになった。歩美と灰原は神楽さんを尾行し、元太と光彦は劇団主宰者の出羽さんという方から話を聞いた。出羽さんは、神楽さんが「またおいしい巻き添え被害に遭いたい」と話していたと証言した。一方、俺は大坪さんのアパートを訪ね、隣の安川さんから話を聞いた。大坪さんは「いいね」を稼ぐことに生きがいを感じており、「狸ポン吉」こと河内山さんをライバル視していたらしい。3日前、大坪さんは「運の悪い神楽を尾行すれば、また不運な目に遭うからネタにできる」と話していたという。まさか…。大坪さんが銀行前で事故に遭ったのは、神楽さんを尾行していたからなのか？\n\n### **真相解明 - 探偵の役割**\n皆の報告を聞き、元太と光彦は神楽さんが犯人だと疑っていたが、俺には決定的な証拠がなかった。尾行していた大坪さんが、神楽さんが銀行に電話をかけるのを目撃した可能性も考えられた。翌朝、公園で大坪さんが殺害されているのが発見された。光彦の推理は、神楽さんが爆弾騒動の犯人だとバレて、口封じのために殺害したというものだった。神楽さんは、バイトの給料日だったが騒動で下ろしそびれたと話していた。大坪さんが殺されたことも知らない様子だった。俺は、彼女が「また見舞金がもらえるような巻き添え被害に遭いたい」と話していたのか確認したが、否定した。出羽さんへの再度の聞き取りで、神楽さんがそう話したという発言の伝達経路が、河内山さんであることが判明した。出羽さんは、河内山さんが神楽さんを陥れ、伊部さんを振り向かせるためにデマを流したと疑っていた。灰原の「河内山、神楽、伊部…単純な仲良し3人組ではない」という言葉が頭に響いた。河内山さんのSNSをチェックして、あることに気づいた。伊部さんに会いに行き、河内山さん、神楽さんとの三角関係を尋ねると、伊部さんは笑って否定した。神楽さんは役者として憧れていた伊部さんをきっかけに劇団に入り、河内山さんを紹介されただけだという。恋愛感情はなく、仲間だと言い切った。しかし、灰原の「自覚がなくても、2人が彼女をどう思っているかが問題」という言葉が、事件の背景を明らかにした。\n\n爆弾事件の犯人は、銀行に電話があった直後、公衆電話を清掃する作業員として目撃されていた。その清掃会社はその時間、本来作業していなかった。つまり、犯人は清掃員に成りすましたのだ。さらに、大坪さん殺害の夜、公園から慌てて逃げる人物が目撃されたという匿名の通報があった。通報者は「ネットで話題の運の悪い男かもしれない」と神楽さんのことを話していた。河内山さんは、神楽さんが銀行に電話をかけるのを見ていた。そして、大坪さんがそれを目撃したと知る。大坪さんを殺害したのは、河内山だ。彼女が銀行に電話をかけたことを警察に密告されるのを恐れて、口封じに及んだ。いや、それだけではない。河内山は、神楽さんの「運の悪さ」をネタにした写真をSNSにアップし、注目を集めていた。そして、大坪さんが神楽さんを尾行し、その「運の悪さ」をネタにしようとしているのを知った。河内山にとって、神楽さんは「いいね」稼ぎの道具であり、大坪さんはそれを脅かす存在だった。だからこそ、大坪さんを殺害し、さらに神楽さんが犯人だと見せかけるために、神楽さんの「運の悪さ」を強調するような匿名の通報までさせたのだ。彼は、神楽さんの「運の悪さ」という、彼女自身の不幸すらも利用して、自己の欲望を満たしていた。\n\n### **結びと内省 - 事件の後に**\n河内山豪。彼は「狸ポン吉」としてSNSで人気を博し、神楽さんの不幸をネタに「いいね」を稼いでいた。しかし、その裏で、大坪さんの口封じのために彼女を殺害し、さらに神楽さんを犯人に仕立て上げようとした。彼の行動の動機は、承認欲求と、他者の不幸を糧にする歪んだ欲望。それが、数々の悲劇を生んだ。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\nかつて服部が言った言葉が、重く胸に響く。今回、俺は犯人の企てを阻止し、事件を解決に導いた。だが、大坪さんの死は、俺の心に暗い影を落とした。河内山は、神楽さんの「運の悪さ」という、彼女自身の苦しみさえも利用した。どれだけ多くの人が、他人の不幸から利益を得ようとするのだろうか。SNSという名の舞台で、人々は仮面を被り、本音を隠し、承認欲求という名の毒を呷る。俺は、そんな世界に生きている。蘭に真実を告げられないこの体で、この小さな体で、どれだけの人を救うことができるのか。無力感は、いつまで俺に付きまとうのだろうか。それでも、俺は工藤新一だ。真実を追い求め、悪を断ち切る。この小さな体で、できる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d758a9ee",
        "作成日":"Wed Aug 07 2024 23:41:03 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 23:41:10 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"958～959",
        "エピソードタイトル":"プードルと散弾銃",
        "放送日":"2019\/11\/09,2019\/11\/16",
        "事件の発生日":"2023\/11\/09",
        "事件の終了日":"2023\/11\/09",
        "事件の日数":1,
        "事件の概要":"午後8時頃、小五郎、コナン、蘭はドッグフードの会社の社長、火乃宮アンナ（ひのみや）の誕生パーティーに呼ばれ、ヨットハーバーにやってくる。係留された大型クルーザーでは副社長の稲村幸四郎（いなむらこうしろう）、専務の江波真知子（えなみまちこ）がアンナに誕生日プレゼントを渡していた。その時、半地下の船室から現れた黒いレインポンチョに黒手袋、黒い覆面をした男が散弾銃を発砲。撃たれたアンナは絶命する。犯人は顔に巻いていた黒いタオルをはぎ取りながら闇に紛れて逃げていく。\n\n　駆け付けた目暮警部たちは捜査を開始。コナンは遺体の爪の派手なマニュキアに残る筋状の傷に目を留める。船室には袋からこぼれたアンナの会社の新商品のドッグフードが散乱。この後、船室の収納ロッカーからロープで後ろ手に縛られ、口にガムテ―プを貼られたアンナの秘書の森島草太（もりしまそうた）が発見される。森島は午後7時過ぎのパーティーの準備中に覆面の男に殴られ、意識を失ったと証言。稲村と真知子はアンナの元カレの豹藤誠（ひょうどうまこと）が犯人だと訴える。\n\n　豹藤はウソの投資話でアンナの会社から5千万円近くを騙し取り、アンナ個人からも多額の借金をしていた。小五郎、高木刑事は豹藤を見つけ出して話を聞く。散弾銃は稲村のものだったが、稲村は3日前に散弾銃を積んでいた車ごと盗まれたと証言する。かつて交際していた豹藤と真知子。豹藤は真知子が彼氏を奪ったアンナを恨んでいたと暴露。さらに豹藤はアンナがいなくなって一番得するのは副社長の稲村だと言い放つ。豹藤は真知子、稲村の犯行と疑うが、小五郎は豹藤が犯人と考えていた。\n\n　目暮は犯人が船室に潜んでいた午後7時から8時のアリバイを訊ね、豹藤はアンナの自宅に空き巣に入っていたと白状する。豹藤は7時20分頃、合鍵を使って部屋に侵入し、現金3万円を盗んだと打ち明ける。豹藤はその時にジムのメンバーズカードを落としたと明かす。高木はアンナの部屋に行き、豹藤のカードが落ちている事を確認。コナンは壁にかけてあるヒョウ柄のワンピースを調べて何かに気付く。\n\n　この後、部屋に設置されたペットカメラの映像を確認。空き巣は映っていたが、顔までは確認できなかった。コナンはプードルのサリーが侵入者に飛びつく姿に注目する。小五郎はアリバイ偽装のため、わざとカードを落としたと疑い、映像に映っているのは共犯者と推理する。アンナの自宅はヨットハーバーから車で15分。共犯者がいなくても7時20分に自宅に侵入し、8時にアンナを殺害する事は可能だった。だが、森島は覆面の男はずっと船室にいたと証言。コナンは犯人が最初から証人にするために森島に目隠しをしなかったと推理する。その時、蘭が連れていたサリーが急に走り出す。サリーは豹藤の足元へと飛び掛かり、豹藤は乱暴にサリーを払い除ける。警察が豹藤を逮捕できずにいると…。,女社長のアンナは覆面の男に散弾銃で撃たれて絶命。その日の深夜には容疑者のアンナの元カレ、豹藤が何者かに殺害される。目暮警部は副社長の稲村、専務の真知子、秘書の森島からもう一度話を聞く。小五郎は発見された証拠品のタオルから稲村が豹藤の共犯者と疑うが、稲村は豹藤が犯人という証明もできていないのに共犯者扱いされて憤慨。コナンはプードルのサリーの行動、稲村たちの証言などから事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20191109.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20191116.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"江波真知子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/09\n\n### プードルと散弾銃\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、毛利探偵事務所が招待されたドッグフード会社のパーティーに顔を出すことになっていた。ヨットハーバーに係留された豪華なクルーザーでの誕生日パーティー。正直、こういう華やかな場はあまり得意じゃない。子供の体じゃ、どうしても場違いな感じがしてしまう。それでも、蘭の楽しそうな顔を見ていると、ついつい付き合ってしまうんだ。ただ、どこか胸騒ぎがした。この平和がいつまで続くのか、そんな不安がよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n\nパーティーは和やかに始まった、かに見えた。社長の火乃宮アンナさんに、副社長の稲村さん、専務の江波さんと、数名がプレゼントを渡している。だが、その瞬間、半地下の船室から現れた黒ずくめの男が散弾銃を発砲した。悲鳴と怒号。アンナさんは、その場で絶命した。犯人は顔を隠していたが、その背格好、そして銃の扱いの荒さから、ただの通りすがりの犯行ではないと直感した。この妙な既視感…また、事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが現場検証を始める中、俺は遺体の爪に目を奪われた。派手なマニキュアに、筋状の傷。船室には、アンナさんの会社の新商品らしいドッグフードが散乱していた。これは、単なる強盗殺人ではない。その後、収納ロッカーから発見された、ロープで縛られた秘書の森島さん。彼は覆面の男に殴られ意識を失ったと証言したが、その証言にはいくつか引っかかる点があった。稲村さんと真知子さんは、アンナの元カレ、豹藤誠を犯人だと主張していた。彼がアンナから大金を騙し取っていたのは事実だが、あの状況で、あのタイミングで、豹藤が犯人だろうか？ 待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n豹藤がアンナの自宅に空き巣に入っていたという証言。その際にジムのメンバーズカードを落としたという話。高木刑事がそのカードをアンナの部屋で発見したと報告してきた。壁にかかったヒョウ柄のワンピース。そして、ペットカメラの映像。プードルのサリーが侵入者に飛びつく姿。その映像で、俺は全てを悟った。あの時、蘭が連れていたサリーが、豹藤に飛びかかった。豹藤がサリーを乱暴に払い除けた瞬間、俺は確信したんだ。犯人は、あの女性しかいない！\n\n### **真相解明 - 探偵の役割**\n\n結局、犯人は専務の**江波真知子**だった。アンナに夫を奪われ、恨みを募らせていた真知子は、豹藤の件でアンナが会社に損害を与えたと偽り、豹藤が犯人だと偽装工作を仕掛けた。しかし、豹藤は真知子の共犯者ではなかった。真知子は、アンナの自宅に忍び込み、空き巣のふりをしてジムのメンバーズカードを落とした。そして、パーティー会場の船室に潜み、アンナを散弾銃で撃った。森島さんが「男はずっと船室にいた」と証言したのは、真知子に目隠しをされ、犯行の一部始終を見せられていたからだ。サリーが豹藤に飛びかかったのは、本当の犯人である真知子への警戒心からだった。真知子は、アンナを恨むあまり、豹藤に罪を着せようとしたんだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さが残った。真知子の動機は、愛する夫を奪われた恨み。あまりにも悲しく、そして愚かな動機だ。探偵として、事件を解き明かすことはできた。だが、これで本当に良かったのだろうか。真知子は、豹藤の件で会社に損害を与えたと証言を捻じ曲げ、豹藤を犯人だと匂わせた。そして、豹藤はその後、何者かに殺されてしまった。俺の推理が、誰かを破滅させたのか？ 探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感。子供の体じゃ、どこか遠くから傍観するしかない。本当の自分なら、もっと違う方法で、真実を伝えられたのかもしれない。蘭には、ずっと心配をかけている。この秘密を抱えながら、俺はこれからも、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"e6c2ac05",
        "作成日":"Thu Aug 08 2024 08:09:18 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 08:09:24 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"969～970",
        "エピソードタイトル":"加賀令嬢ミステリーツアー",
        "放送日":"2020\/02\/15,2020\/02\/22",
        "事件の発生日":"2023\/02\/15",
        "事件の終了日":"2023\/02\/16",
        "事件の日数":2,
        "事件の概要":"江戸川コナンは、毛利蘭、毛利小五郎とともに、蘭が福引で当てた金沢旅行にやってくる。3人が金沢観光を満喫していたところ、小五郎は不注意から林マリという女性とぶつかる。普段はハイヤーを使っていてタクシーに乗ったことがない、手助けしたコナン達にチップを渡そうとするなど、マリは浮世離れしたお嬢様だった。\n\n　一旦は分かれたものの、マリがひったくりにあっているところに遭遇。再び助けるが、どうも言動がおかしい。マリは小五郎がひったくりから守った大金入りのボストンバックを「置いてきた」というのだ。現場に駆け付けるが、すでにそのバッグはなく、コナン達は詳しい話を聞くことに。実は、犀川学という呉服店の元友禅作家が誘拐されており、マリがその身代金受け渡しを指示されていたことを知る。\n\n　その後、学は無事に解放された。普段の行動範囲を知っていたことや、ボイスチェンジャーで声を変えていたことから、知人の可能性があるとコナンは考える。しかし、マリ、経理の楓優子、学の弟子・萩野凛太朗にはそれぞれアリバイがあった。残るは社長の林壮一だが、彼にも身代金受け渡しの時、自宅にいたというアリバイがある。\n\n　そんな中、壮一はマリの彼氏・近藤タクミに疑いの目を向け、呼び寄せる。タクミにはアリバイがなく、言い争いになるが、学が誘拐されていた疲労のためか座り込んでしまう。学を介抱するため、その場は一時お開きとなるが、そこでコナンは今回の事件の不審な点に気が付く…。,江戸川コナンは、毛利蘭、毛利小五郎とともに金沢旅行に来ていた。そこで身代金を運ぶ林マリという女性に会い、誘拐事件に巻き込まれる。しかしこの誘拐事件、被害者と思われていた元友禅作家・犀川学の自作自演だった。犯人もわかり、事件は解決したかに思われた。\n\n　ところがその後、学の雇い主だった呉服店社長の林壮一が襲われるという事件が発生。動機や目撃証言から、学が有力な容疑者となる。\n　\n　そんな中、マリのもとに学から電話がかかってくる。その内容は弟子である萩野凛太朗を誘拐したというものだった！　身代金が準備され、小五郎が受け渡しに駆り出される。\n\n　コナンは監禁写真や脅迫電話からヒントを探し、ある場所に１人で行こうとするが蘭に見つかってしまう。コナンの目的地は小松空港周辺。学からの脅迫電話に飛行機の離発着音が聞こえたため、金沢周辺で唯一空港がある場所へやってきたのだ。蘭とともに小松駅にたどり着いたコナンは、そこで学に鉢合わせするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200215.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200222.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件 , 誘拐事件",
        "コナン一行の目的":"レジャー",
        "犯人":"犀川学 , 萩野凛太朗",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/15\n\n### 加賀令嬢ミステリーツアー\n\n### **導入 - 平穏と予感**\n\nこの金沢旅行は、蘭が福引で当てたものだった。普段の慌ただしい日常を離れて、三人で観光を楽しむはずだった。おっちゃんは相変わらずマイペースで、蘭は子供のように目を輝かせている。俺も、しばらくは事件から離れて、高校生に戻った気分を味わいたいと思っていた。だが、こんな場所にまで事件の影が忍び寄ってくるとはな。どうにも、俺の体は厄介事を引き寄せる磁石にでもなっているらしい。\n\n### **遭遇 - 事件の第一印象**\n\n「ご、ごめんなさい！」\n派手な着物を着た、いかにもお嬢様といった風情の女性が、おっちゃんの体にぶつかってきた。林マリ、というらしい。普段はハイヤー移動だとか、タクシーに乗るのも久しぶりだとか、世間離れした話し方をする。ひったくりにあったという彼女を助けた時、妙な違和感を覚えた。落としたボストンバッグを「置いてきた」と言い張るなんて、普通じゃない。妙な既視感…また事件の幕開けだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n犀川学という元友禅作家が誘拐され、マリが身代金受け渡し役だったことが判明した。学は無事に解放されたが、犯人は知人の可能性が高い。ボイスチェンジャーを使っていたこと、行動範囲を知っていたことから、マリ、経理の楓優子、弟子の萩野凛太朗、そして社長の林壮一あたりが容疑者として浮上した。だが、全員にアリバイがある。待てよ、マリがひったくりにあった際、学から送られてきたというボストンバッグの中身について、学本人が「あれは身代金じゃない、ただの着物の生地だ」と言っていた。だが、マリは確かに「大金が入ったボストンバッグ」と言っていた。この矛盾は何だ？\n\n### **閃き - 真実への道筋**\n\n学が解放された後、今度は彼が雇い主である壮一社長を襲ったという事件が起きた。動機も目撃証言も、学が犯人だと示唆していた。しかし、すぐに学からマリに電話がかかってくる。今度は弟子である凛太朗を誘拐したという。身代金受け渡しに駆り出されたおっちゃん。監禁写真や脅迫電話から、学が犯行に使った場所を特定しようとした。犯人の声にあった、あの微かな飛行機の離発着音。金沢周辺で唯一空港がある場所…小松空港だ。蘭姉ちゃんに気づかれてしまったが、もう迷っている暇はない。「待てよ、まさか…」。あの「身代金じゃない」という言葉と、壮一社長襲撃の件、そして今回の凛太朗誘拐。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n\n学は、身代金受け渡し役としてマリを利用していた。だが、壮一社長に全ての罪をなすりつけようとしたところで、俺に阻止された。そして、自分こそが犯人だとバレそうになった時、今度は凛太朗を誘拐したという虚偽の電話をかけ、俺を空港へとおびき寄せたのだ。奴は、壮一社長を襲った後、偽装工作のため、自分が凛太朗を誘拐したという設定で、マリに電話をかけていた。学の本当の目的は、壮一社長の借金を肩代わりしていたことを隠し、壮一社長から金を奪うことだったんだ。犯人を追い詰めたのは、俺が蘭姉ちゃんと一緒に小松空港へ向かったこと。そこで学は、身代金を受け取りに来たところを確保された。\n\n### **結びと内省 - 事件の後に**\n\n結局、学は壮一社長の借金返済のために、犯行に及んだらしい。もっとも、誘拐事件は学の自作自演だったし、壮一社長襲撃も、学が仕組んだことだった。だが、最後の最後で、凛太朗を誘拐したと偽って俺を空港に呼び出したのは、奴の狡猾さと、追い詰められた人間の必死さが入り混じった、なんとも言えない感情の現れだったのかもしれない。蘭姉ちゃんには、また心配をかけた。俺が子供でさえなければ、もっとうまく立ち回れるのに。この体では、どうしても蘭姉ちゃんを危険な目に遭わせてしまう。本当の姿に戻りたい、その一心で、俺は戦い続けるしかない。探偵が犯人を推理で追い詰めて、その犯人が絶望して命を絶ってしまうようなことがあってはならない。俺は、そんな残酷な結末に、絶対にさせたくないんだ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"2cee8bd9",
        "作成日":"2024\/08\/08 8:29:54",
        "シーズン":25,
        "エピソードナンバー":"975",
        "エピソードタイトル":"妻探しの秘密",
        "放送日":"2020\/07\/04",
        "事件の発生日":"2023\/07\/04",
        "事件の終了日":"2023\/07\/05",
        "事件の日数":2,
        "事件の概要":"コナンと蘭は、駅前で失踪した妻を探す男性・樋口正樹と出会う。妻の樋口知実が失踪した日は、お祝いをする予定で、財布や携帯電話も自宅に置いたままだという。事件だと考えたコナンと小五郎は、樋口の自宅近くで聞き込みを開始するが、目撃情報も少ない。\n　そんな中、『今夜は許して！』『殺すのは明日にして！』など河原で物騒な言葉を聞いたという青年、正樹と知実が怒鳴り合う声を聞いたという主婦、公園で『私を追い出して！』と叫んでいる知実を見かけたという女性の目撃証言を得る。出てきた話は正樹と知実が揉めていたというようなものばかり。\n　さらに「奥さんの遺体を庭に埋めていた」という匿名の通報で目暮警部、高木刑事たちがやってくる。庭の捜索を始めると、そこから遺体が発見され…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200704.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"咲絵",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/04\n\n### 妻探しの秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、駅前で開かれていた小さなフリーマーケットに立ち寄る予定だった。快晴の空の下、彼女の弾むような笑顔を見ていると、このまま時間が止まればいいのに、なんて柄にもないことを考えてしまう。しかし、そんな穏やかな午前の空気も、突如として掻き乱されることになる。駅の改札前で、憔悴しきった様子の男性が、必死に「妻を探しています」と書かれたビラを配っていた。樋口正樹さん、というらしい。奥さんの知実さんが、二人の結婚記念日を祝うはずだったその日に、財布も携帯も家につけたまま忽然と姿を消したという。ただの家出とは考えにくい、不穏な気配を感じた。また厄介なことに巻き込まれそうな予感がした、というのが正直なところだ。\n\n### **遭遇 - 事件の第一印象**\n小五郎のおっちゃんが、どうせ「妻に逃げられた男の復讐劇」だとか、的外れな推測をしていた。だが、現場の状況はもっと複雑だと直感した。樋口さんの自宅付近で聞き込みを始めたが、有力な目撃情報はほとんどない。そんな中、河原で「今夜は許して！」「殺すのは明日にして！」といった物騒な言葉を聞いたという青年、自宅の近所で怒鳴り合う樋口さん夫婦の声を聞いたという主婦、そして公園で「私を追い出して！」と叫ぶ知実さんを見かけたという女性の証言が得られた。どれもこれも、夫婦喧嘩の延長線上にしか見えない。だが、どうにも腑に落ちない。特に、知実さんが「私を追い出して！」と叫んでいたという証言が引っかかった。一体、誰に、何を追い出されたというのか。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、知実さんが自分から家を出て行った、と決めつけていた。しかし、それでは自宅に財布も携帯も残したままという事実が説明できない。待てよ、まさか…。知実さんの自宅の庭から、匿名の通報で遺体が発見されたという報せを受け、事態は急変した。目暮警部と高木刑事が捜査を進める中、俺は遺体の状況を冷静に観察していた。あの、庭に埋められていた遺体。あれは、確かに知実さんのものだろう。しかし、警察の調べでは、争った形跡はないという。だが、俺は知実さんの証言を聞いた女性が言っていた「私を追い出して！」という言葉が頭から離れなかった。あれは、助けを求める叫びだったのではないか。\n\n### **閃き - 真実への道筋**\nそして、決定的なピースが揃ったのは、あの「匿名の通報」だった。誰が、なぜ通報したのか。それこそが、犯人に繋がる鍵だった。知実さんの自宅の庭には、不自然なほど新しい土が盛られていた。そして、あの「殺すのは明日にして！」という河原での声。あれは、殺害を予告する声ではなかった。むしろ、自分自身を奮い立たせる、あるいは誰かに必死に訴えかける声だったのかもしれない。そう、知実さんは、誰かに「私を追い出して！」と懇願し、その場で抵抗したが、殺されてしまったのだ。そして、犯人はその事実を隠蔽するために、庭に遺体を埋めた…。待てよ、あの女性の証言は、知実さんが公園で誰かに懇願していた姿を捉えていたのではないか？そして、その「誰か」は…！\n\n### **真相解明 - 探偵の役割**\n結局、犯人は知実さんの親友である**咲絵**だった。彼女が知実さんを殺害し、庭に埋めたのだ。咲絵が匿名の通報をしたのは、遺体の発見を早めることで、自分が犯人だと疑われないようにするためだった。知実さんは、咲絵に「私を追い出して！」と懇願していた。しかし、咲絵はその懇願を聞き入れず、知実さんを殺害したのだ。咲絵は、知実さんと夫の正樹さんとの関係に嫉妬していた。知実さんが夫との記念日を祝おうとしていたことに、激しい怒りを感じ、衝動的に犯行に及んでしまった。公園での「私を追い出して！」という叫びは、親友である咲絵への最後の懇願だったのだ。俺は、眠りの小五郎を通して、咲絵の犯行と動機を明らかにした。咲絵は、苦しみながらも、その罪を認めた。\n\n### **結びと内省 - 事件の後に**\n咲絵の動機は、虚しい嫉妬だった。親友に嫉妬し、その命を奪う。あまりにも愚かで、悲しい結末だ。事件が解決し、蘭がいつも通りに俺を気遣う言葉をかけてくれる。だが、子供の体で、彼女の隣にいることしかできない自分は、やはり歯がゆい。事件の裏にある人間関係の脆さ、そして憎しみが生み出す悲劇。それを目の当たりにするたびに、胸が締め付けられる。探偵は、真実を暴くが、それによって傷つく人間もいる。今回も、犯人を追い詰めた結果、咲絵という人間は、その人生を大きく狂わされてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、俺は忘れたことはない。いつか、この真実を蘭に伝えられる日が来るのだろうか。それまでの間、俺は工藤新一として、そして江戸川コナンとして、この重責を背負い続けていくしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"4ae731c8",
        "作成日":"Thu Aug 08 2024 09:04:58 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 09:05:04 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"985～986",
        "エピソードタイトル":"二つの素顔",
        "放送日":"2020\/10\/24,2020\/10\/31",
        "事件の発生日":"2023\/10\/24",
        "事件の終了日":"2023\/10\/25",
        "事件の日数":2,
        "事件の概要":"毛利小五郎探偵事務所に、武藤雅子という女性がやってくる。\n　雅子は姿を消した夫・武藤一誠を探しているという。先日、友人とランチをするために車を運転していた雅子は、勤務先ではない町で夫を見かけた。一緒にいた見知らぬ女性と別れたところで声をかけたが、何故か逃げられ姿を見失ってしまったというのだ。\n　コナンと小五郎は、自宅にあった名刺から夫が勤める会社を訪ねるが、そこは若い起業家達が安い資金で起業するために使う架空のオフィス“ヴァーチャルオフィス”だった。\n　夫はいったい、何をしていたのか……？,毛利小五郎事務所にやってきた武藤雅子の夫・武藤一誠。失踪していた彼の本来の仕事は貿易商ではなくリサイクル業者の社長だった。見栄を張って雅子に隠し事をしていたことを反省し、武藤夫婦は無事和解したかに思えた。\n　しかし翌日、一誠が遺体となって発見されたと探偵事務所に連絡が入り、急いでコナンと小五郎は現場に向かう。\n　遺体の死亡推定時刻は本日2時から6時の間。死因はまだわかっていなかったが、遺体は燃やされ黒焦げになっており、身元の判明を遅らせるためか歯がすべて抜かれていた。\n　コナンは、死亡したのは本当に一誠かと疑問を持つ。小五郎とともに会社へ聞き込みに行くと、無断欠勤している社員・野中貞彦の存在を知る。コナンと小五郎は、野中の自宅に向かうが彼の姿はない。そんな中、コナンはある所持品がないことに気が付き……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201024.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20201031.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"武藤雅子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/24\n\n### 二つの素顔\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に阿笠博士の家で遊ぶ予定だった。博士が発明したという新しい道具、名付けて「秘密道具」。子供の姿になった僕にとって、そんなものは普段から慣れっこだが、蘭が楽しみにしているのを見ると、少しばかり複雑な気持ちになる。あの温かい笑顔を見るのは好きだ。でも、本当の僕を知られたら、彼女はどんな顔をするだろうか。そんなことを考えていると、妙に胸がざわついた。まるで、これから起こるであろう波乱の予兆のように。\n\n### **遭遇 - 事件の第一印象**\n事務所に訪れてきたのは、**武藤雅子**という女性だった。夫である**武藤一誠**が失踪したという。彼女の話によれば、夫を別の町で見かけたという。しかし、声をかけようとしたら逃げられてしまったらしい。ヴァーチャルオフィスしか持たない一誠の会社を訪ねてみたが、そこはやはり胡散臭いだけで何も掴めなかった。夫は一体、何を隠していたのか。この不可解な状況に、僕の探偵としての血が騒ぎ始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、一誠の遺体が発見されたという連絡が入った。死亡推定時刻は昨日、2時から6時の間。死因は不明だが、遺体は黒焦げで、歯も抜かれていた。これでは身元の特定を遅らせるための偽装工作の可能性が高い。それに、もしこれが本当なら、昨日の失踪騒ぎは何だったんだ？　おっちゃんは、一誠がリサイクル業者の社長で、見栄っ張りだったから隠し事をしていた、と納得したがっているようだが、僕にはまだ腑に落ちない点があった。一誠が以前、妻に隠していたのは、借金ではなく、もっと別の、もっと暗い何かだったのではないか？　それに、遺体の歯が抜かれているということは、死んだのが本当に一誠なのかさえ疑わしい。\n\n### **閃き - 真実への道筋**\nおっちゃんと一緒に、一誠の会社へ聞き込みに行った。そこで、無断欠勤している社員、**野中貞彦**という男がいることを知った。野中の自宅へ向かうと、案の定、彼は不在だった。だが、部屋にあった忘れ物らしきものに目が留まった。それは、指輪のケースだった。そして、雅子さんが夫の失踪について話していた時の、あの微かな動揺。待てよ、まさか……。雅子さんが夫を見かけたという町、そして野中の部屋にあった指輪。あの時、雅子さんが夫に声をかけられなかったのは、夫が他の女といたからではない。夫の“仕事”に、夫の“真実”に、彼女がどう向き合えばいいか分からなくなっていたからだ。そして、その真実とは…「ピースが一つ、また一つと繋がっていく」。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は**武藤雅子**だった。一誠はリサイクル業の社長ではなく、借金で首が回らなくなった末に、雅子に内緒で悪質な詐欺まがいの仕事に手を染めていたのだ。雅子はその事実を知り、夫を問い詰めようとした。しかし、激しい口論の末、衝動的に夫を殺害してしまった。そして、罪を隠蔽するために、遺体を燃やし、身元が特定されにくくするために歯を抜いた。彼女が夫の失踪を届け出たのは、警察の目を逸らし、犯行の準備をするための時間稼ぎだったのだろう。野中貞彦は、雅子と一誠の間の問題に巻き込まれた、ただの悲劇の巻き添えだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残る。雅子を問い詰めた時、彼女が流した涙は、夫への愛情と、自分自身への絶望が入り混じったものだったのだろう。見栄を張って妻に隠し事を続けた一誠も、確かに悪かった。だが、それだけで妻が夫を殺すという悲劇を生んでしまうなんて。子供の姿で、ただ真実を暴くだけの僕には、どうすることもできないことがある。本当は、蘭にも、周りの人にも、僕が工藤新一だって言いたい。でも、言えない。この体になった理由も、組織のことだって、何もかも。だから、せめて、この事件で誰かが傷つくことのないように、と願うだけだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、雅子にもう少しだけ、別の道があったことを示せなかったことが、胸に重くのしかかる。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"27b54843",
        "作成日":"2024\/08\/08 9:31:28",
        "シーズン":25,
        "エピソードナンバー":"989",
        "エピソードタイトル":"歩美の絵日記事件簿",
        "放送日":"2020\/12\/05",
        "事件の発生日":"2023\/12\/01",
        "事件の終了日":"2023\/12\/05",
        "事件の日数":5,
        "事件の概要":"コナンたち少年探偵団は登校中、歩美から「絵日記に何を書いていいか迷っている」と相談を受ける。それぞれに案を出し、コナンも「歩美ちゃんなりの観察眼で、毎日周囲を見渡すんだ。そうすればネタはきっと見つかるはずだよ」とアドバイスする。\n　そんななか、通学路にある米花町商店街の宝石店『金子宝石店』に人だかりができているのを見かける。店のショウウインドウには豪華な宝飾時計があった。店主が「町おこしのために」と仕入れた商品で、住民たちも興味津々の様子だ。装飾時計は世界に5本しかない限定品で、値段は億はくだらないという。当然、万全のセキュリティで守られているのだが、コナンは泥棒に狙われていることに気が付く。\n　そのきっかけは、コナンのアドバイスを受けて歩美が描いていた数日間の絵日記だった……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201205.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":null,
        "コナン一行の目的":"日常",
        "犯人":"藤岡雄二",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/01\n\n### 歩美の絵日記事件簿\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと一緒に登校する予定だった。朝、彼女の家の前で待っていると、いつもより少しだけ浮かない顔の歩美がやってきた。「新一君、ごめんね、今日は歩美が一人で学校行きたいって言っちゃったの」そう言って、歩美は少し遠慮がちに言った。どうやら、学校で提出する「絵日記」に何を書けばいいか悩んでいるらしい。子供の絵日記に、そこまで悩むことないだろうと思ったが、彼女の真剣な眼差しを見て、つい真面目に答えてしまった。「歩美ちゃんなりの観察眼で、毎日周囲を見渡すんだ。そうすれば、きっとネタは見つかるはずだよ」蘭姉ちゃんも「そうね、歩美ちゃんならきっと素敵な絵日記が描けるわよ」と励ましていた。あの時の、彼女の少しだけ安堵したような笑顔が、今思えば、この後に起こる出来事への序章だったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n学校へ向かう途中、米花町商店街に妙な人だかりができていた。何事かと近づいてみると、最近できたらしい『金子宝石店』のショーウィンドウに、眩いばかりの宝飾時計が飾られていた。店主の熱意なのか、町おこしのためか、それは世界に5本しかないという限定品で、値段は億単位だとか。当然、警備は厳重にされているはずだが、俺の胸に、ある種の既視感とも言える、不穏な予感が走った。この輝きは、あまりにも無防備に、泥棒の標的を求めているように見えたんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n宝石店から悲鳴が上がり、あっという間に警察が駆けつけた。阿笠博士も、少年探偵団の面々も、騒ぎに興味津々だ。おっちゃんも「俺様が解決してやる！」と張り切って現場に乗り込んでいったが、まあ、いつものことながら的外れな推理ばかり。犯人は店員の一人、藤岡雄二だと目星がついているようだったが、俺は違うと感じていた。犯行に使われた道具、それから犯行時刻のアリバイ。いくつか小さな矛盾点があった。特に、歩美が描いていた数日間の絵日記。それが、この事件の鍵を握っていることは、誰にも気づかれていなかった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」步美が描いた数日前の絵日記。そこには、商店街で「金子宝石店」の店主が、一般の人たちに宝飾時計を見せている様子が描かれていた。その時計の配置、そして店主の指差す方向。そして、数日前の新聞記事。歩美の絵日記を改めて見返した時、それが閃いた。歩美は、ただ日常を描いていた。しかし、その「日常」の中に、犯行の伏線が隠されていたのだ。犯人の藤岡雄二が、あの豪華な宝飾時計を盗むために、いかにして店のシステムを熟知し、従業員である彼にしか知り得ない情報を利用したのか。歩美の絵日記は、その全てを露呈していた。そう、犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、俺はいつものように「眠りの小五郎」となって、真相を語ることになった。歩美の絵日記に描かれた細かな描写、それによって露呈した宝石店の従業員しか知り得ない、ショーウィンドウへの時計の移動方法。そして、犯行当日に藤岡雄二が提示したアリバイの穴。それらを繋ぎ合わせ、完璧なトリックと、その動機を暴いてやった。宝石店主の裏切りに怒りを覚えた藤岡雄二は、店主が大切にしていた、その宝飾時計を盗もうとしたのだ。結局、彼に返済能力がないことを理由に、宝石店主は彼を解雇しようとしていたらしい。悲しい動機だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。少年探偵団の面々は、また一つ事件を経験して、成長したのかもしれない。歩美も、自分の絵日記が事件解決の糸口になったことに、少し誇らしげだった。でも、俺は、ただ静かにその様子を見ていた。工藤新一としての俺は、いつだって事件の真相を追求し、犯人を追い詰める。それは、高校生探偵としての誇りであり、譲れない信念でもある。しかし、体は江戸川コナン。子供の体では、いくら頭が回っても、物理的にできることには限界がある。蘭に、真実を伝えられない。いつもの自分に戻れない。そんな無力感と、事件の重みが、俺の胸を締め付ける。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」おっちゃんの言葉が、時折、俺の脳裏をよぎる。犯人に更生する機会を与えられたのだろうか。俺の推理が、誰かの人生を、さらに悲劇的なものにしていないだろうか。そんなことを考えてしまう自分は、やはり、まだ高校生なのだろう。いつか、この体から解放されて、堂々と真実を語れる日が来るのだろうか。その日まで、俺は「江戸川コナン」として、この苦悩を抱えながら、真実を追い求め続けるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"4c3ccb4c",
        "作成日":"Thu Aug 08 2024 09:35:18 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 09:35:23 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"990～991",
        "エピソードタイトル":"オートマティック悲劇",
        "放送日":"2020\/12\/12,2020\/12\/19",
        "事件の発生日":"2023\/12\/12",
        "事件の終了日":"2023\/12\/12",
        "事件の日数":2,
        "事件の概要":"毛利探偵事務所に依頼人・大出房矢がやってくる。房矢の依頼は、父親・大出頼太が殺害された事件の犯人を見つけてほしいというものだった。\n　事件は先週の水曜日、手倍町の自宅で発生。一人でいた頼太が何者かに頭を殴打され亡くなり、現金三十万円ほどが盗まれた。十日経った今も、犯人はまだ捕まっていないというのだ。\n　房矢は生真面目な父親への反発でグレていた時期があった。最近、姉が地元では有名な資産家一族の御曹司と婚約したのを聞きつけ、その頃のワル仲間が「婚約相手を自分たちにも紹介しろ」と迫ってきていたのだ。姉に迷惑をかけないよう家出を計画していたため、事件の日、在宅しているはずの時刻に家にいなかった。房矢は、そのせいで強盗に入られたのだと考え後悔していたのだった……。,依頼人・大出房矢が家出をしている間、自宅に1人でいた父親・頼太が強盗に入られ殺害された。コナンと小五郎は、盗みをした人物を見つけるが「殺害はしていない」という。\n　なかなか犯人像が見えない中、再び現場に向かうコナンたち。「ソファがあるにもかかわらず床で寝ていたのはなぜか」という疑問から、小五郎は睡眠薬を飲まされたと考える。そこで思い当たったのが、駅前で大出家の3人を薄笑いで見ていた女性・曽保呉美だった。呉美が薬剤師だと知った小五郎は、彼女に会いに行くことにする。\n　一方、コナンは姉の杏と、母親の伊緒に当日の話を聞き、殺害された時間に疑問を持つ……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201212.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20201219.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"事故",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/12\n\n### オートマティック悲劇\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館で勉強する約束をしていた。退屈な事件の合間は、こうして少しでも普通の高校生としての時間を過ごすようにしている。でも、そんな穏やかな午前に、事務所に唐突な依頼人が現れるなんて、予想もしていなかった。大出房矢さん。父親が殺された、という話だった。いつもなら、ただの依頼人として冷静に話を聞くところだが、彼の言葉の端々に、どこか自分と重なるような、親への反発と後悔の念を感じて、胸がざわついた。\n\n### **遭遇 - 事件の第一印象**\n事件現場は、彼が話していた通り、静かで、しかしどこか物悲しい雰囲気が漂っていた。父親の頼太さんは、自宅で頭を殴られて亡くなっていた。現金が盗まれていたことから、当初は強盗殺人として捜査が進められた。しかし、現場に残された遺留品や状況には、いくつかの不可解な点があった。あの、子供の目でも無視できないほどの、些細な違和感。そう、まるで、仕組まれた劇のような、胡散臭い匂いがした。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、どうも息子の房矢さんが犯人ではないかと疑っているようだった。家出を計画していたこと、事件当時不在だったこと。確かに、動機としてはあり得る。だが、俺が気になっていたのは、被害者の部屋にあった「ソファ」。なぜ、わざわざソファがあるにも関わらず、床で寝ていたのか。これは、強盗が侵入したという時間帯に、頼太さんがすでに眠らされていた、という可能性を示唆していた。そして、それを可能にするのは…睡眠薬。\n\n「ねぇ、おじさん、あの人…」\n事件の数日前、駅前で大出家の三人を見ていた、あの女性。曽保呉美さん。彼女が薬剤師だと知った時、犯人像が鮮明になった。事件当日、大出家の姉、杏さんの婚約相手の件で、家族で話していたという。あの時、彼女が浮かべていた薄笑いの意味も、今なら理解できる。\n\n### **閃き - 真実への道筋**\n姉の杏さんと母親の伊緒さんから話を聞く中で、事件の時刻に更なる疑問が浮上した。頼太さんが死亡したとされる時刻。もし、睡眠薬で眠らされていたのなら、それは事件の犯人が侵入するよりもずっと前のことではないか？ 頼太さんが、自分で睡眠薬を飲んだ可能性。そして、その裏には、彼自身の「auto-suggestion（自己暗示）」があったとしたら…。\n\n「待てよ、まさか…」\nあの時の杏さんの証言。そして、頼太さんの傷跡。あの傷は、確かに鈍器によるものだが、その角度と深さに、どうしても違和感が残っていた。もし、犯人が直接手を下したのではなく、頼太さん自身が、ある種の「事故」を誘発したのだとしたら？ 睡眠薬で意識が朦朧とした状態で、自分で転倒し、その拍子に…。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目となった。依頼人である房矢さんの前で、睡眠薬と自己暗示というトリックを解き明かしていく。犯人は、他ならぬ**曽保呉美**さんだった。彼女は、大出家の姉、杏さんの婚約相手の父親であり、頼太さんを遠ざけようとしていた。頼太さんが事件当時、一人でいることを知ると、自宅に忍び込み、睡眠薬を仕込んだ。しかし、頼太さんはそれを自分で摂取してしまい、ソファで眠っていたところ、自分で転倒し、頭を打って死亡した。呉美さんは、その隙に現金を盗み、強盗に見せかけるために現場を偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n結局、事件は「事故」という、なんとも皮肉な結末を迎えた。犯人は、直接手を下したわけではない。しかし、彼女の悪意が、この悲劇を引き起こしたことに変わりはない。頼太さんの、息子への反発、そして娘の結婚を巡る苦悩。全てが、この「オートマティック悲劇」に繋がっていたのだろうか。\n時々、自分が探偵として、事件の真相を暴き、犯人を追い詰めていくことが、本当に正しいことなのか、分からなくなることがある。犯人の動機が、どれだけ悲惨なものであれ、その罪は許されない。だが、探偵が推理で犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの眠りの小五郎でさえ、真実を語るために、誰かの人生を終わらせる道具になってしまう。\n蘭に、この小さな体で、どれだけの真実を見せなければならないんだろう。そして、いつまで、この苦悩を一人で抱え続けなければならないんだろう。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"647bef0b",
        "作成日":"2024\/08\/08 9:57:43",
        "シーズン":26,
        "エピソードナンバー":"996",
        "エピソードタイトル":"能ある鷹は罪を隠す",
        "放送日":"2021\/01\/30",
        "事件の発生日":"2023\/10\/30",
        "事件の終了日":"2023\/10\/30",
        "事件の日数":1,
        "事件の概要":"のどかな里山にある古民家カフェ・竹の家にやってきたコナン、蘭、小五郎。そこでは《奥穂里山フェス》が行われていたが、店内には古民家カフェ経営の夫婦・竹原玄一と竹原佐登子、鷹匠の赤柴徹、ポン菓子の実演を行う石間明彦しかおらず、フェスとは思えないほどガランとしている。それでもコナンたちはポン菓子や鷹匠を体験し楽しむ。\n　そんな中、イノシシ猟に出ていた玄一が銃で撃たれ負傷した姿で現れ、目の前で絶命してしまう。直前に、鷹匠の鷹がバランスを崩し、玄一がいた茂みの中に入っていたのを見ていたため、小五郎は「鷹に襲われそうになったことに驚き、身を守ろうとして咄嗟に猟銃を撃ったが暴発してしまった」と考える。\n　しかしコナンは、トイレに行った際に見かけた玄一と客でもない人物がコソコソと会って話をしていたことや、鷹がバランスを崩す前に何かが光ったことなどが引っかかり……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210130.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"竹原佐登子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/30\n\n### 能ある鷹は罪を隠す\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利探偵事務所の依頼が偶然にも重ならなかった数少ない休日に、のどかな里山にある古民家カフェ「竹の家」へ足を運んだ。ちょうど《奥穂里山フェス》なるものが開催されているというので、退屈しのぎにはちょうどいいだろうと思ったんだ。それにしても、この「竹の家」とやら、妙に閑散としている。カフェ経営者の夫婦、鷹匠、そしてポン菓子の実演販売員。フェスと呼ぶにはあまりにも参加者が少ない。まあ、仕方ない。せっかくだから、俺も子供のフリをしてポン菓子を体験させてもらった。「お兄ちゃん、それ、火傷するよ？」と心配そうに蘭が声をかけてくる。でも、内心ではこの平和な光景がいつまで続くのか、どこかに不穏な影が潜んでいるんじゃないか、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n楽しみにしていた鷹匠のデモンストレーション。訓練された鷹が、まるで意志を持っているかのように空を舞う様は圧巻だった。ところが、その鷹が突然バランスを崩し、急降下した。その直後、茂みの中から悲鳴が響き渡った。イノシシ猟に出ていたというカフェの主人、竹原玄一が、血を流して倒れている。そして、あっけなく息絶えた。まさか、こんなすぐに事件に巻き込まれるとは。おっちゃん（毛利小五郎）はすぐに「鷹に襲われそうになったことに驚いて、身を守ろうと猟銃を撃ったが、それが暴発してしまったんだろう」と結論づけた。なるほど、確かに状況証拠だけを見ればそうなるだろう。しかし、俺はあの鷹がバランスを崩す前に、茂みの奥で何かが一瞬光ったのを見逃さなかった。それに、トイレに行った際に偶然耳にした、玄一が客でもない人物とコソコソ話していた声も気になる。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんの推理は、いつものように外れている。あの「暴発」という言葉に、俺は違和感を覚えた。玄一の銃は、握りしめられた状態だった。そして、被害者のポケットから落ちた、あの小さな紙片。それは、鷹の餌に使う乾燥させた肉片だった。なぜ、猟師がそんなものをポケットに入れておく？それに、犯人だと疑われている鷹匠の赤柴徹は、鷹がバランスを崩した直後、まるで計算されていたかのように茂みの方へ視線を向けた。あの瞬間、彼は何を見たのか？「ねぇ、おじさん、その鷹、どうして急に落ちちゃったの？」と、子供らしい純粋な疑問を装って、赤柴に話しかけた。彼は少し動揺した様子で「訓練に集中していただけだよ」と答えたが、その表情に嘘が見えた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。トイレで聞いた玄一の会話、茂みで光ったもの、そしてポケットの肉片。これらの断片が、まるでパズルのピースのように繋がり始めた。「そういうことか…」。玄一は、あの鷹匠の赤柴に何かを要求し、それを断られた。そこで、玄一は証拠隠滅のため、茂みに隠れて赤柴を襲おうとした。その時、赤柴の鷹が玄一を襲ったように見せかけるため、彼が用意した肉片を鷹に与え、バランスを崩させた。そして、銃が暴発したように見せかけて、玄一を仕留めた…いや、それだけでは説明がつかない。あの茂みで光ったものは、銃の金属部分ではない。あの光は、凶器。凶器は、被害者自身が持っていたもの。玄一は、赤柴を脅迫するために、猟銃ではなく、別の凶器を持って茂みに隠れていたのだ。そして、赤柴はその凶器で玄一を撃った。しかし、それも決定打ではない。玄一は、赤柴の鷹に襲われたかのように見せかけて、自らの猟銃で自らとどめを刺したのだ。能ある鷹は罪を隠す、か…。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎の推理ショーで、全ての真相を語った。玄一は、カフェの経営がうまくいかず、多額の借金を抱えていた。彼は、鷹匠の赤柴に、鷹を使った詐欺まねを強要しようとしていたのだ。しかし、赤柴がそれを拒否すると、玄一は自分だけが知っている秘密を暴露すると脅迫した。そこで、赤柴は用意していた金属製の餌箱で玄一を殴りつけ、さらに、玄一が隠し持っていた猟銃で彼を撃ち、あたかも暴発したかのように見せかけた。だが、玄一はまだ生きていた。そこで、赤柴は訓練された鷹に、玄一が持っていた餌を奪うように指示し、その隙に玄一の銃を奪って、とどめを刺したのだ。犯人は、鷹匠の **赤柴徹**。動機は、強要と脅迫からの逃亡。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残る。犯人の赤柴が、玄一の強要にどれだけ苦しんでいたのか。それを想像すると、ただの悪人として断罪する気にはなれなかった。しかし、彼が犯した罪は、決して許されるものではない。蘭には、いつものように「コナン君、すごいね！」と笑顔で言われたが、その笑顔が俺には痛々しかった。俺は、真実を暴き、犯人を追い詰める。それが探偵の仕事だ。だが、その真実が、誰かを絶望の淵に追いやり、犯罪へと駆り立てることもある。そして、俺自身が、その真実を武器に、相手を追い詰めていく。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、これからもたくさんの事件に巻き込まれていくのだろう。そして、その度に、この葛藤と向き合っていかなければならない。いつか、この状況から抜け出せる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"4bd62225",
        "作成日":"2024\/08\/08 10:30:30",
        "シーズン":26,
        "エピソードナンバー":"1002",
        "エピソードタイトル":"米花商店街ダストミステリー",
        "放送日":"2021\/04\/17",
        "事件の発生日":"2023\/04\/17",
        "事件の終了日":"2023\/04\/18",
        "事件の日数":2,
        "事件の概要":"江戸川コナンは、灰原哀、吉田歩美、小嶋元太、円谷光彦とともに、学級活動として商店街の清掃をしていた。そのとき壁際の一部にたまる、ごみの山を見つける。そこには、もともと屑籠があったようだ。そこで、コナンたちはこの辺りを1人で掃除をしていた磯島千恵美という女性の存在を知る。\n　商店街では、飲食店とそれ以外の店が増えたごみと、ゴミ箱の設置についてもめており、あふれるゴミに耐え兼ね、屑籠を撤去してしまったのだった。\n　翌日、商店街にやってきたコナンたちは同じ場所にゴミがたまっているのを発見し、犯人探しに乗り出す。消えた屑籠のもとにたまるゴミの謎とは…？\n　一方そのころ、毛利蘭、鈴木園子、世良真純たちの通う帝丹高校では四年に一度の世界的なスポーツの祭典『WSG（World Sports Games）』に向けてのアイディアの募集が行われており、世の中は盛り上がりを見せていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210417.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "世良真純"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"猫",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/17\n\n### 米花商店街ダストミステリー\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと帝丹高校の文化祭の準備でも手伝おうかと思っていたんだが、阿笠博士に頼まれた学級活動、米花商店街の清掃活動に付き合うことになった。灰原も、元太、光彦、歩美も一緒だ。子供たちには、せっかくの休日だし、社会貢献活動として良い経験になるだろうと思っていた。だが、商店街のゴミ問題と、それに伴う住民たちの揉め事の話を聞いた時、胸騒ぎがした。この妙な空気感、いつものパターンだ。\n\n### **遭遇 - 事件の第一印象**\n清掃作業中、商店街の一角に積み上げられたゴミの山を発見した。かつて屑籠があったであろう場所だ。歩美たちが「変なのー！」と騒ぐ中、俺はただ、その異様な光景に目を凝らしていた。商店街の店主たちが、ゴミ箱の設置場所を巡って揉めていたという話も耳に入ってきた。屑籠が撤去されたという事実と、そこに現れたゴミの山。これは単なる清掃活動で終わる話ではないと、直感で悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、改めて商店街へ足を運んだ。やはり、あの場所にはゴミが溜まっている。屑籠が消えたのに、ゴミがそこへ集まる理由は何だ？ 犯人は誰だ？ 商店街の人々の証言は、皆バラバラだった。飲食店とそれ以外の店の対立、ゴミ箱撤去の経緯。だが、俺が引っかかっていたのは、あのゴミの山そのものだ。人間が故意に捨てるにしては、あまりにも無造作すぎる。いや、人間ではない…？\n\n### **閃き - 真実への道筋**\n「待てよ…」\nあのゴミの山に、細かく裁断されたレシートや、食べ残しの包装紙が混じっていた。そして、ゴミの隙間から見えた、かすかに噛み痕のようなもの。さらに、清掃活動中に元太が「猫がいた！」と騒いでいたのを思い出した。まさか…。あのゴミの山は、屑籠を撤去した人によって意図的に作られたものではない。屑籠がなくなったことで、本来ならゴミ箱に捨てられるはずだったものが、動物たちの餌場となってしまったのだ。そう、犯人は…**猫**だ！ 屑籠を撤去した主婦、磯島千恵美さんが、猫のためにゴミをそこに集めていた…いや、集めていたのではなく、猫がそこで餌を探していただけなのか。\n\n### **真相解明 - 探偵の役割**\n結局、事件は「猫が屑籠があった場所にゴミを集めていた」という、なんとも言えない結末を迎えた。俺は子供たちの前で、得意の「少年探偵団の推理ショー」を演じる必要もなかった。ただ、猫が餌を求めてゴミを漁っている光景を、大人たちがどうにかすべきだと、やんわりと示唆するに留めた。世良真純や蘭姉ちゃんたちが、WSGの話題で盛り上がっているのを横目に、俺はあの猫たちのことを考えていた。\n\n### **結びと内省 - 事件の後に**\n事件、と言っていいのか分からないこの出来事を終えて、俺は子供たちの純粋な姿に安堵すると同時に、自分の置かれた状況を改めて噛み締めていた。あの猫たちのように、本能に突き動かされて生きているわけではない。俺は、工藤新一としての日常を奪われ、江戸川コナンという偽りの姿で生きている。蘭に本当のことを言えない苦しみ、誰にも打ち明けられない孤独。あの猫たちが、ただ空腹を満たすためにゴミを漁るのとは訳が違う。俺の「餌」は、真実だ。だが、それを手に入れるには、あまりにも多くの犠牲と、時間が必要なのだ。時折、無力感に襲われる。この小さな体では、できることにも限界がある。それでも、探偵である以上、真実を追求し続けなければならない。たとえそれが、誰かを傷つけることになろうとも。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。だから、俺は必ず、誰の命も無駄にしない方法で、真実を暴いてみせる。この苦しみも、いつか必ず、俺の力に変えてみせるから…。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"e2bf8e73",
        "作成日":"Thu Aug 08 2024 11:24:55 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 11:25:01 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1007～1008",
        "エピソードタイトル":"復讐者",
        "放送日":"2021\/06\/05,2021\/06\/12",
        "事件の発生日":"2023\/06\/05",
        "事件の終了日":"2023\/06\/10",
        "事件の日数":6,
        "事件の概要":"都区内の小公園で、刃物で全身を滅多刺しにされた惨殺遺体が発見された。被害者は駅前で喫茶店を経営する春山淳兵。交友関係などを洗っている目暮警部たちに出会ったコナンと小五郎は、友人たちが米花町にもいると知り、手伝いを買って出る。\n　投資コンサルタント・夏川洋二の事務所にむかうと、そこには金融業をやっているという冬木隆三郎と、不動産屋の秋葉都がいた。春山や恨んでいた人物について知っているはずなのに協力的でない三人。\n　翌日、再びコナンと小五郎が夏川の事務所に向かうと、そこには春山と同じ方法で殺害された夏川の遺体があった。警察も駆けつけ、呼び出された冬木と秋葉は、高校の同級生である甲本高士について話し始める。十年前、デタラメな投資話を持ちかけ金を騙し取った。甲本は日本を捨てて南米へと移り住んでいたが、一昨日、春山が甲本を見かけたと怯えていたのだ。その後、殺害されていたため不安で三人が集まっていたところに、コナンたちがやってきたのだった。\n　確認したところ、一週間に甲本は日本に戻ってきており、余命幾許もない身だと判明する。死期が迫って自分を騙した恨めしい四人を道連れにしようとしているのではと考える。\n　取引き相手と四季川渓谷にやってきた秋葉と、警護についていた千葉刑事は、刃物を持った甲本に襲われる。そこで甲本は悲鳴を上げ崖から転落し、連続殺害事件は幕を閉じたかに思われたが……。,都区内の小公園で、刃物で全身を滅多刺しにされた惨殺遺体が発見された。同じ方法でその友人の投資コンサルタント・夏川洋二も殺害される。交友関係から、十年前デタラメな投資話で金を騙し取られた甲本高士という人物が容疑者として浮かび上がる。当時、共謀した残る二人を警護していると、そのうちの一人、秋葉都のもとに甲本が現れる。甲本は誤って崖から転落して連続殺害事件は幕を閉じたかに思われた。しかし、その翌日に秋葉が同様の手口で殺害されている。甲本は生きていて、残る冬木隆三郎も殺害しようとしているようだ。\n　ところが甲本は、郊外の造成工事現場から遺体となって発見される。死亡推定時刻から転落した際に死亡していたことがわかったが、なぜ離れた場所の土の中で発見されたのか、死亡していたのであれば秋葉を殺害したのは誰なのか……？\n　小五郎は、復讐を代行している者・Ｘがいると推理する。冬木に連絡が入りＸがいることは確定するが、何故かＸは冬木に命を奪わない代わりに金を要求する。目的は復讐の遂行ではないのか？　これは罠なのか？\n　そんな中、コナンは甲本が崖から転落した日、近くで釣りをしていた人物がいたこと、甲本もその人物もいつの間にか消えてしまっていたことを聞き、ある推理をする。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210605.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210612.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"乙坂",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/05\n\n### 復讐者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。怪しい発明品なんてものは、たまにはご愛嬌としても、博士の家でのんびりするくらいは許されるだろうと思っていた。それが、甘かった。米花町で平穏な一日なんて、神話の中の出来事か。事件の足音は、いつも突然、そして容赦なく僕を現実に引き戻す。\n\n### **遭遇 - 事件の第一印象**\n小公園から響いた悲鳴は、あまりにも生々しかった。全身を刃物で滅多刺しにされた被害者、春山淳兵。この惨状、そして現場の異様な空気感に、妙な既視感を覚えた。目暮警部と小五郎のおっちゃんも既に現場にいた。被害者の交友関係を洗っているという彼らについていくことにした。投資コンサルタントの夏川洋二、金融業の冬木隆三郎、不動産屋の秋葉都。春山と恨んでいた人物について知っているはずなのに、三人とも口が重い。どうにも歯切れが悪かった。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、夏川洋二が、春山と同じ凶器で、同じ手口で殺害された。今度は現場の状況から、動機は金銭的なトラブルか、それとも怨恨か、目暮警部たちの意見が割れていた。おっちゃんは被害者たちのビジネス上のライバルを疑っているようだったが、俺が気になったのは、春山が殺される前に「甲本高士」という人物を見かけた、と怯えていたことだ。そして、その甲本が十年前、彼ら四人からデタラメな投資話で金を騙し取られていたという事実。さらに、余命幾許もない身だという情報。単純な犯行ではない、そう確信した。\n\n### **閃き - 真実への道筋**\n千葉刑事が、四季川渓谷で甲本に襲われた秋葉の件を話していた。「甲本は崖から転落した」。あの時、俺は甲本が死んだと思っていた。だが、事件は終わっていなかった。秋葉が、そして冬木までもが狙われている。そして、甲本が転落した場所の近くで釣りをしていた人物がいたという証言。そして、その人物も甲本も、いつの間にか消えていた…「待てよ、まさか…」と、記憶の断片が繋がり始めた。甲本は死んでいなかった。いや、死んでいたとしても、それが唯一の真実ではない。\n\n### **真相解明 - 探偵の役割**\nあの殺害現場にあった、微細な土の付着。そして、甲本の遺体が発見された郊外の造成工事現場。甲本が転落した日、近くで釣りをしていた人物、それは乙坂だ。彼は甲本を救助したのではなく、殺害、そして遺体を隠蔽した。甲本は確かに復讐を企てていた。しかし、その復讐を代行する形で、乙坂が残る二人、秋葉と冬木を狙った。乙坂の動機は、十年前、投資話で家族を失い、自身も破産寸前になったことへの復讐だった。彼は、甲本を「道連れ」にしたのではなく、甲本を利用したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の胸には重いものが残った。甲本高士、彼は死期が迫る中で、自分を騙した者たちへの激しい憎悪に駆られていた。その悲痛な叫びは、彼を追い詰めた者たちへの怒りであり、同時に、自分自身の無力さへの嘆きでもあったのだろう。そして、その恨みを代行する乙坂。彼は家族を失った悲しみから、犯行に及んだ。復讐という名の連鎖。それは、結局誰一人救わない。俺は、子供の体で、大人たちの愚かな罪を暴き、その悲しい結末を見届けることしかできない。蘭に、灰原に、この胸の内を話せるはずもない。この小さな体で、この世界で起きてる数々の悲劇に、俺はこれからも立ち向かい続ける。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな葛藤を抱えながら、俺は「江戸川コナン」として生きるしかない。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"d205537c",
        "作成日":"2024\/08\/08 12:37:23",
        "シーズン":26,
        "エピソードナンバー":"1026",
        "エピソードタイトル":"言えない目撃者",
        "放送日":"2021\/11\/13",
        "事件の発生日":"2023\/11\/13",
        "事件の終了日":"2023\/11\/13",
        "事件の日数":1,
        "事件の概要":"コナンは、蘭、小五郎とともに警察が現場検証しているところに居合わせる。昨夜、路地で撲殺された女性の遺体が発見された。彼女は近所に住む家事手伝いの篠崎姫奈。合コン帰りの夜道で、背後から頭を撲られたようだ。先週にも二件、この付近で同じ様な事件が起こっており、警察は同一犯と考えている様子だ。酔っていたせいもあって二件の被害者には覚えていることもなく、付近には監視カメラもない。\n　現場をウロウロしていたコナンは、ある一件の家が目に入る。その二階から現場をのぞいている人影があり、コナンと目が合うと慌ててカーテンを閉じる。野次馬の中にいた近所に住む立花志乃に話を聞くと、そこには就職活動に失敗して引きこもっているという男性・小森ヒカルが住んでいるという。話を聞きに自宅にあがるが、ヒカルは声を発することもなく母親に『何も見てない。みんな帰って』とメールしてくる。その内容から「自分が疑われると考えるのではなく、“見て”ないというのは何故なのか？」とコナン。どうやらヒカルは何かを知っているようだが、部屋から出てくることもなく一切口をきこうとしない。収穫がないまま帰ることになるが、コナンはヒカルの様子や玄関の靴などからあることを推理しており……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211113.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"立花志乃",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/13\n\n### 言えない目撃者\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、阿笠博士の家で過ごす予定だった。毛利探偵事務所の片付けも一段落して、久しぶりに子供らしい時間に浸れると思ったんだ。だが、そんな平和な日常が、またしても事件という名の暗雲に掻き消されようとしていた。街の空気が、どこか重く淀んでいるのを感じた。この胸騒ぎは、いつだって厄介な出来事の予兆なんだ。\n\n### **遭遇 - 事件の第一印象**\n警察車両のサイレンが響き渡り、蘭姉ちゃん、おっちゃん、そして俺は事件現場に居合わせた。薄暗い路地裏で、女性の遺体が発見されたという。篠崎姫奈さん。近所に住む家事手伝いらしい。合コン帰りに、背後から鈍器で殴られたようだ。先週も似たような事件が二件。連続殺人か…この街で、こんな忌まわしい出来事が繰り返されているとは。妙な既視感に、胃のあたりが重くなるのを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、周辺の聞き込みと防犯カメラの映像解析に奔走していたが、現場には監視カメラが一つもない。被害者も酔っていたらしく、確かな目撃証言は得られない。おっちゃんは、犯行時刻に近くを歩いていた人物を片っ端から怪しんでいるようだったが、どれも的外れもいいところだ。俺が現場をウロウロしていると、ある家の二階からこちらを覗く人影に気づいた。目が合うなり、慌ててカーテンを閉めた。その男、小森ヒカル。引きこもりの青年らしいが、あの目つきは何かを知っている、いや、見ていることを隠そうとしている。話を聞きに家へ上がらせてもらったが、母親を通して「何も見てない」とメールで伝えてくるだけ。だが、そこで俺は違和感を覚えた。「見てない」という言葉の裏に、何か意味があるのではないか？ 疑われることを恐れるのではなく、まるで「見る」こと自体に意味があるかのように。玄関に置かれた、奇妙なほど綺麗に磨かれた革靴も気になった。\n\n### **閃き - 真実への道筋**\nヒカルの部屋から出て、改めて現場の状況を思い返していた。「見てない」という言葉。そして、あの綺麗に磨かれた靴。待てよ、まさか…。被害者の所持品の中に、小さな紙切れが落ちていたことを思い出した。それは、子供が描いたような拙い絵が描かれたメモだった。あれは、ヒカルが彼女に渡したものではないか？ そして、彼が「見てない」と言ったのは、彼女に証拠を残させないため…いや、逆だ。彼女が彼に何かを託し、それを「見ていない」と彼が証言することで、彼女を、そして自分自身を守ろうとしたのではないか？ 犯人である立花志乃の証言と、被害者の服に付着していた微細な繊維が一致した。あの時、ヒカルがカーテンを閉めたのは、真犯人である志乃に、自分が彼女の異変に気づいていたことを悟られないためだったんだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」ことおっちゃんに、小森ヒカルの証言から導き出した推理を語らせた。ヒカルは、被害者の姫奈さんが事件の直前、立花志乃に掴みかかられているのを目撃していた。姫奈さんが志乃から何かを取り返そうとしたのか、あるいは彼女の凶行を目撃してしまったのか。志乃は、姫奈さんが合コンで手に入れた情報を知られたくない、あるいは、過去に姫奈さんとの間にあったトラブルが露見するのを恐れて、彼女を口封じのために殺害したのだ。あの拙い絵の紙切れは、姫奈さんが志乃に何かを託した証拠であり、ヒカルはそれを隠蔽することで、志乃からの脅迫を免れようとした。しかし、真実を隠し通すことの虚しさが、彼の心を蝕むことも知らずに…。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の動機は、単純な隠蔽欲と、過去のしがらみだった。志乃は、犯行を自供した。しかし、俺の心は晴れない。小森ヒカル。彼は、ただの「見ていない目撃者」だった。恐怖と罪悪感に苛まれ、真実を語る勇気を持てなかった青年。彼が、もしあの時、一歩踏み出していれば、姫奈さんは命を落とさずに済んだのかもしれない。俺は、彼を責める資格があるのだろうか。俺だって、本当の自分を隠して生きている。子供の体で、大人たちの世界に紛れ込み、真実を追い求めている。それでも、俺は真実を語ることを選ぶ。たとえそれが、どれほど過酷な道であろうとも。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その重圧を、俺は一人で背負っていくしかない。蘭姉ちゃんの笑顔を守るために。この体で、できる限りのことをしなければ。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"6f2fb5d1",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"3",
        "エピソードタイトル":"アイドル密室殺人事件",
        "放送日":"1996\/01\/22",
        "事件の発生日":"2023\/01\/22",
        "事件の終了日":"2023\/01\/22",
        "事件の日数":1,
        "事件の概要":"毛利小五郎の事務所に、アイドル・沖野ヨーコが訪ねてきた。何者かに後をつけられたり、部屋に侵入されているというのだ。調査のためコナンたちがヨーコの部屋に入ると、そこには男の刺殺死体があった…。コナンは小五郎を気絶させ、阿笠博士が発明した蝶ネクタイ型変声機を使って小五郎の声で事件の謎解きを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960122.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団",
            "阿笠博士",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"部屋で死んでいた男 藤江さん,自殺",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/22\n\n### アイドル密室殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、いつものように登校するはずだった。いや、正確には、この小さな体で蘭の隣を歩き、彼女の屈託のない笑顔を眺めるはずだった。それが、この状況でどれだけ叶わない願いであることか。\n\n阿笠博士の家で、いつものように博士の奇妙な発明品に囲まれながら、僕は（いや、コナンとして）退屈な時間を過ごしていた。そんな時、事務所に訪ねてきたのは、あの**沖野ヨーコ**だった。まさか、彼女がここへ来るなんて。しかし、彼女の表情には明らかな不安が宿っていた。誰かに後をつけられている、部屋に侵入された、と。その言葉を聞いた瞬間、僕の体内を走ったのは、いつもの「事件の予感」だった。この平和が、また崩れ去ろうとしている。\n\n### **遭遇 - 事件の第一印象**\n\nヨーコさんの部屋へ向かう途中、妙な既視感に襲われた。あの「密室」という響き、そして犯行の不可解さ。現場は、一見すると密室殺人。男が刺殺されていた。だが、俺が最初に気になったのは、部屋の隅に転がっていた、あの小さな香水瓶だ。そして、被害者の藤江さん。彼は一体、なぜここに？\n\nおっちゃん（毛利小五郎）は、いつものように早合点して、ヨーコさんを犯人だと疑い始めた。まったく、あの鈍感さには呆れるばかりだ。目暮警部も、現場の状況から外部犯行の線で捜査を進めているようだったが、何かが決定的に噛み合わない。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、ヨーコさんのマネージャーが怪しいと決めつけていた。しかし、俺はそれよりも、被害者の藤江さんのポケットから偶然落ちた、あの小さな香水の瓶に目が釘付けになっていた。そして、部屋にあったわずかな血痕の量。これだけ激しく争ったにしては、少なすぎる。\n\n「待てよ…」\n\n被害者の服装に付着していた、微細な綿の繊維。あれは、鑑識が調べればすぐに分かるはずだが、俺はそれとは別の、もっと個人的な違和感を感じていた。藤江さんが凶器のナイフを握りしめていたにしては、指紋がほとんど残っていない。それに、あの香水の匂いが、部屋のどこかに微かに残っている気がした。\n\n### **閃き - 真実への道筋**\n\n「あの時、ヨーコさんが言っていた『不審な電話』…」\n\nふと、ヨーコさんの証言が蘇った。そして、香水の瓶。あれは、ただの香水ではなかった。それだけでは、まだピースは足りない。\n\n「犯人は、あの男が自殺するように仕向けた…」\n\n被害者の傷跡の角度、凶器の場所、そして、あの香水の成分。全てが繋がった。あれは、自殺に見せかけるための、巧妙なトリックだったのだ。犯人は、被害者が自分でナイフを握るように仕向け、さらに、死後硬直を利用して、あたかも自分で刺したかのように見せた。そして、あの香水…それは、犯人の「痕跡」だった。\n\n「そういうことか…犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n\n蝶ネクタイ型変声機で、おっちゃんの声になりきり、事件の真相を語り始めた。\n\n凶器のナイフは、被害者の指紋がほとんど残っていなかった。それは、被害者が自分で握ったのではなく、犯人が凶器に指紋をつけないように細工していたからだ。そして、被害者のポケットから落ちた香水の瓶。あれは、犯人が被害者に睡眠薬を飲ませた証拠だった。犯人は、被害者が眠った隙に、胸にナイフを刺し、さらに、自殺に見せかけるために、被害者の手でナイフを握らせたのだ。\n\n犯人は、被害者のマネージャーだった。被害者の藤江さんが、ヨーコさんにストーカー行為をしていたと勘違いし、かつ、ヨーコさんを傷つけようとしたため、口論の末に殺害してしまった、という動機だった。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人はマネージャーの男だった。彼は、ヨーコさんのことを守ろうとした、という、歪んだ愛情からの犯行だったらしい。しかし、どんな理由があろうと、人の命を奪うことは許されない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\n\nいつか、服部が言った言葉が胸に突き刺さる。僕の推理が、あの男を追い詰めた。そして、彼は最後、絶望の淵に身を投じた。僕はこの小さな体で、次々と事件を解決していく。だが、その度に、誰かの命を奪う手助けをしているような、そんな罪悪感に苛まれる。\n\n蘭に真実を伝えられないこの状況。彼女の心配そうな顔を見るたび、胸が締め付けられる。僕は、工藤新一として、この体を元に戻さなければならない。そのためにも、この事件を解決し、この体で、もう一度、蘭の隣に立ちたい。そのためなら、どんな困難にも立ち向かう。それが、今の僕にできる、唯一のことだから。",
        "パラレルワールド名":"パラレルワールド2"
    },
    {
        "ID":"e943036c",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"4",
        "エピソードタイトル":"大都会暗号マップ事件",
        "放送日":"1996\/01\/29",
        "事件の発生日":"2023\/04\/29",
        "事件の終了日":"2023\/04\/29",
        "事件の日数":1,
        "事件の概要":"偶然謎の図形と「ORO」という文字が書かれた紙を手に入れたコナンと同級生三人組。宝の地図に違いないと、早速捜索を開始したが、実はその暗号は、現在逃走中のイタリアの強盗団が隠したという金貨のありかを示したものだった。暗号を解読し、忍び寄る強盗団をかいくぐり、見事お宝にたどり着くことができるのか！？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960129.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団",
            "目暮警部"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"盗賊団",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/29\n\n### 大都会暗号マップ事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士、それに元太、光彦、歩美といった子供たちと一緒に、都内を散策していた。子供たちの無邪気な声が響く中、ふと、歩美が地面に落ちていた奇妙な紙切れを拾い上げた。「これ、なんだろう？」って、子供たちが顔を寄せ合って覗き込んでいる。そこには、意味不明な図形と「ORO」という文字が記されていた。宝の地図？子供たちの目は輝いていたが、俺はすぐに、それがただの子供騙しではないことを察知した。この妙な既視感、どこかで嗅いだことのある、危険な香りがしたんだ。\n\n### **遭遇 - 事件の第一印象**\n子供たちの歓声に紛れて、事態は急速に動き出した。あの紙切れは、どうやらイタリアから逃走中の強盗団が隠した金貨のありかを示す暗号だったらしい。俺たちは、まさに「宝の地図」を偶然手にしてしまったわけだ。だが、同時に、その「宝」を狙う連中も間違いなく近くにいる。子供たちの安全を確保しつつ、この暗号を解かなければならない。この子供たちの純粋な期待を裏切るわけにはいかないし、何より、この事件の裏に潜む悪を野放しにはできない。\n\n### **捜査と違和感 - 見えざるヒント**\n子供たちは「宝探しだ！」と大騒ぎだったが、俺は冷静に状況を分析した。暗号の図形は、都内の地理を示しているようだ。だが、単なる地図ではない。そこに隠された意味を読み解く必要がある。警察や、おっちゃんの推理はいつものように的外れだった。「強盗団はもう国外に逃げたはずだ」だと？待てよ、そんなはずはない。あの「ORO」という文字、そして地図の端に記された微細な傷跡…これらは、犯人がまだこの「宝」に固執している何よりの証拠だ。俺が気になっているのは、その隠された金貨の本当の価値と、それを狙う強盗団の執念だ。\n\n### **閃き - 真実への道筋**\n子供たちの一人が、「このマーク、どこかで見たような…」と呟いた。その一言が、俺の頭の中でバラバラだったピースを繋ぎ合わせた。「待てよ、まさか…！」あの時、テレビで流れていた強盗団のニュース映像。彼らが犯行に使った道具に、この地図に似た紋様が刻まれていたのを思い出したんだ。つまり、この地図は単なる宝の地図ではなく、彼らが次の犯行のために用意した「目印」だった可能性が高い。「ORO」…それは、彼らが盗んだ金貨の刻印か、それとも隠し場所のヒントか。そうか、そういうことか！彼らは、この地図を頼りに、金貨を隠した場所へ向かおうとしていたんだ！\n\n### **真相解明 - 探偵の役割**\n子供たちを誘導しながら、暗号が示す場所へ向かった。そこには、すでに強盗団の一味が待ち構えていた。子供たちを安全な場所に避難させた後、俺はコナンとして、彼らに巧みに接近し、警察の到着を待った。眠りの小五郎（おっちゃん）に協力してもらい、犯人たちを追い詰めるためのトリックを仕掛けた。暗号の真の意味は、隠された金貨の場所を示すだけでなく、強盗団の次のターゲットを示唆していたのだ。「ORO」とは、盗んだ金貨の裏に刻まれた紋様であり、それを巡る争い…彼らが互いに疑心暗鬼になり、金貨を隠した場所へ向かうという行動パターンを読み切った。最後は、子供たちの協力も得ながら、巧妙な罠で強盗団を捕らえることができた。\n\n### **結びと内省 - 事件の後に**\n事件は無事に解決した。子供たちは「宝が見つかった！」と興奮していたが、本当の「宝」は、彼らの安全な日常と、この事件を通じて学んだ「協力することの大切さ」だろう。しかし、俺は、この事件を振り返るたび、胸に重いものを感じる。強盗団のリーダーが、過去の出来事から金貨に執着し、仲間を裏切るに至った悲しい動機。彼を追い詰めることが、果たして正しかったのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この力で、誰も傷つけない、誰も不幸にしない、そんな事件を解決したい。蘭に真実を伝えられないこのもどかしさ、いつまで続くんだろう。それでも、俺は工藤新一として、そして江戸川コナンとして、この「正義」のために戦い続けるしかない。この体でも、できることはきっとあるはずだから。",
        "パラレルワールド名":"パラレルワールド2"
    }
]