[
    {
        "ID":"726ebbcb",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"25",
        "エピソードタイトル":"偽りの身代金誘拐事件",
        "放送日":"1996\/07\/22",
        "事件の発生日":"2023\/07\/21",
        "事件の終了日":"2023\/07\/21",
        "事件の日数":1,
        "事件の概要":"蘭の同級生・直子が誘拐され身代金の受渡しが埠頭で行なわれたが、誘拐犯の車は逃走途中、直子を乗せたまま海中に転落してしまった。しかし引き上げられた車には、直子も犯人の姿もなかった。その後事件当日、埠頭の対岸で不審なクルーザーがいた事を知り、コナンは直子たちが生きていると確信し、推理をはじめる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960722.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"亜希子",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/21\n\n### 偽りの身代金誘拐事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品を試させてもらう予定だった。子供たちが騒ぐのを尻目に、いつものように退屈な日々が過ぎていくものだと思っていた。だが、蘭の同級生である直子さんが誘拐されたというニュースを聞いた瞬間、胸騒ぎがした。この感覚は、昔から嫌な事件の予感とセットになっている。俺が工藤新一であれば、すぐにでも現場に駆けつけたいところだが、今はそうもいかない。江戸川コナンの体では、できることに限りがある。それでも、蘭が心配しているのを見るのは辛かった。\n\n### **遭遇 - 事件の第一印象**\n\n事件現場となった埠頭は、どこか物寂しい雰囲気に包まれていた。身代金の受け渡しが行われた後、誘拐犯の車は直子さんを乗せたまま海に転落したという。しかし、引き上げられた車には、直子さんも犯人の姿もなかった。目暮警部や小五郎のおじさんの推理は、いつものように的外れだ。みんな、犯人が単純な逃走経路を辿ったと思い込んでいるようだった。だが、俺はあの現場の状況に、どうしても拭いきれない違和感を覚えていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、誘拐犯が共犯者だと踏んで捜査を進めているようだったが、俺の目は別のところに注がれていた。事件当日、埠頭の対岸で不審なクルーザーが目撃されていたという情報だ。これが、俺の直感を裏付ける決定的な証拠になるかもしれない。また、直子さんの服のポケットから落ちたという、あの小さな紙片。あれは一体何だったのか。犯人の計画は、一見すると単純な誘拐事件に見せかけて、実はもっと巧妙なトリックが隠されているはずだ。\n\n### **閃き - 真実への道筋**\n\nあのクルーザーの目撃情報と、直子さんのポケットから見つかった紙片。そして、犯人が亜希子だと特定された事実。待てよ、まさか…。もし、あの紙片に書かれていたのが、逃走計画の鍵だったとしたら？ 亜希子は、直子さんを助けるために、ある「偽装」を仕掛けたのではないか？ あの海への転落事故も、全ては計画通りに進めるための演出だったのだ。ピースが一つ、また一つと繋がっていく。犯人は、亜希子…そして、彼女は直子さんを、もっと安全な場所へと「移動」させたんだ。\n\n### **真相解明 - 探偵の役割**\n\n阿笠博士の家で、蘭姉ちゃんが事件について話しているのを耳にした。「直子さんが、まさかそんな…」。俺は、眠りの小五郎を使って、事件の真相を語らせた。亜希子は、直子さんの親友であったこと。そして、直子さんが誘拐されたのは、彼女を秘密裏に保護するためだったこと。亜希子は、直子さんを誘拐犯から「解放」するために、わざと事故に見せかけて海に転落させたのだ。そして、クルーザーで彼女を安全な場所へ移した。俺は、子供としての言葉遣いで、無邪気なフリをしながら、彼女の巧妙な計画の細部を指摘していった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。直子さんも無事、保護された。亜希子は、直子さんを愛するあまり、法を犯す行為に及んだ。その動機は、どこか理解できるような気もする。しかし、だからといって、罪が許されるわけではない。工藤新一として、俺は常に真実を追求し、悪を憎んできた。だが、この体で、俺は多くの事件を「解決」してきた。その度に、犯人の悲しい過去や、追い詰められた事情を知る。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、先日服部が言っていた。俺は、これからもこの体で、多くの命を救うために、真実を追求し続ける。だが、その先に待っているのが、正義だけなのか、それとも、より深い孤独なのか、今はまだ分からない。蘭に、いつか本当の俺のことを話せる日が来るのだろうか…。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"2e45b223",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"30",
        "エピソードタイトル":"アリバイ証言殺人事件",
        "放送日":"1996\/08\/26",
        "事件の発生日":"2023\/08\/26",
        "事件の終了日":"2023\/08\/27",
        "事件の日数":2,
        "事件の概要":"小五郎に高名な弁護士・巽から妻の浮気調査の依頼があった。しかし、その日、自宅で縛り上げられて空の浴槽に押し込まれていた巽の妻の遺体が発見された。死亡推定時刻に小五郎と一緒にいた巽には完璧なアリバイがあるはずだが、コナンは、何か釈然としないものを感じる。全ての推理の出発点は、あのホテルだ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960826.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"巽弁護士",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/26\n\n### アリバイ証言殺人事件\n\n### **導入 - 平穏と予感**\n今日は、珍しく蘭と二人で過ごす予定だった。学校も休みだし、久しぶりにarendevousでもするか、なんて考えていたら、おっちゃんに依頼が舞い込んできた。高名な弁護士、巽さんから、奥さんの浮気調査らしい。よくある話だ。だが、なぜか胸騒ぎがした。この妙な予感は、大抵、厄介な事件の幕開けなんだ。\n\n### **遭遇 - 事件の第一印象**\n現場に着いたのは、警察よりも少し早かった。白昼堂々、巽さんの自宅で事件は起きていた。浴槽には、遺体が。しかも、縛り上げられていたという。死亡推定時刻は、おっちゃんが巽さんと一緒にいた時間と重なる。完璧なアリバイ。だが、遺体の状態、そして部屋の様子に、違和感が拭えなかった。この事件、どこかおかしい。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と、おっちゃんは、すぐに巽さんを疑いの目で見ている。アリバイが完璧だからこそ、逆に怪しむべきだとでも言うのだろうか。しかし、俺が気になったのは、被害者の上着のポケットから落ちていた、あの小さな紙切れだ。そこには、乱暴に書かれた文字が。そして、遺体の傷。これらは、一体何を物語っている？\n\n待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nホテルでの話を聞き直してみた。巽さんが、妻の浮気相手と会っていたのは、まさに犯行時刻。しかも、そこで揉み合いになった形跡があるという。あの紙切れに書かれていたのは、ホテルの部屋番号。そうか、そういうことか…。犯人は、アリバイを完璧に偽装するために、すべてを仕組んだんだ。被害者の傷と、ホテルの部屋で発見された証拠。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は巽弁護士だった。彼は、妻の浮気相手にホテルで殴られた後、妻を殺害。そして、自分に完璧なアリバイを作るために、事件を偽装したんだ。浴槽に縛り付けていたのは、妻の浮気相手が使ったものと、同じロープ。ホテルで揉み合いになった証拠隠滅のために、妻の浮気相手を装い、殺害したわけだ。俺は、眠りの小五郎を使って、このトリックと動機を暴いた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さが残る。巽弁護士の動機は、妻の裏切りと、浮気相手への怒り。よくある復讐劇だが、それだけでは片付けられない虚しさを感じる。子供の体では、いくら頭が回っても、身体が動かない。蘭に真実を打ち明けられない苦しみと同じように、この無力感が俺を苛む。探偵は、真実を暴くことで、犯人を追い詰める。だが、その結果、犯人を死なせてしまったら、それは殺人者と変わらない。俺は、この線引きを、常に意識しなければならない。また一つ、重い教訓を得た気がする。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"75966055",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"37",
        "エピソードタイトル":"サボテンの花殺人事件",
        "放送日":"1996\/11\/11",
        "事件の発生日":"2023\/11\/11",
        "事件の終了日":"2023\/11\/11",
        "事件の日数":1,
        "事件の概要":"小五郎に人捜しの依頼が来た。手掛かりは赤いスポーツカーのナンバーと、依頼人・典子が描いた似顔絵だ。信州でその男と知り合ったという典子の話に、小五郎は勝手に恋の相手だと決めつけるが、コナンは似顔絵の表情が陰険なのが気になった。コナンは小五郎にこのことを指摘するが、相手にされず一人で調査を開始した。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961111.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"典子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/11\n\n### サボテンの花殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で遊ぶ約束だった。天気も良かったし、退屈せずに済むだろうと思っていた。しかし、いつもと違う妙な空気が流れていたんだ。おっちゃんが、人探しの依頼だと嬉しそうに話している。手掛かりは、信州で知り合ったという女、典子さんが描いた男の似顔絵と、赤いスポーツカーのナンバーだけ。おっちゃんは、典子さんがその男に恋していると勘違いして、張り切っていた。だが、俺の目は似顔絵の、あの陰険な表情に釘付けになっていた。どこか、ただの惚れた腫れたでは済まされない、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n結局、おっちゃんの勝手な判断に付き合わされ、信州まで出向くことになった。現場に着くと、そこには目を疑うような光景が広がっていた。依頼人の典子さんの知人が、サボテンの花壇で死んでいたのだ。血だまりと、無惨に散った花。悲鳴が響き渡り、探偵団の子供たちも騒然としていた。だが、俺はただの子供だった。この妙な既視感…また事件か、という思いと同時に、この状況をどうにかしなければならない、という焦りが込み上げてきた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、典子さんが被害者と揉めていたことから、彼女を犯人だと決めつけていた。現場の状況も、彼女に都合の良いように解釈しようとしていた。だが、俺は納得できなかった。被害者の服のポケットから落ちていた、あの小さな紙切れ。それに、被害者が隠し持っていたらしい、もう一つの似顔絵。典子さんが描いたものとは明らかに違う、もっと無邪気な、しかしどこか悲しげな表情の似顔絵だ。おっちゃんの推理は、あまりにも表面的すぎる。待てよ、もし、あの紙切れが…\n\n### **閃き - 真実への道筋**\n現場を注意深く観察し、関係者の証言を一つ一つ拾い集めていくうち、点と点が繋がり始めた。被害者が隠していたもう一つの似顔絵。それは、典子さんが描いたものではなく、被害者自身が、かつて大切にしていた、ある人物の子供の頃の姿を描いたものだったのだ。そして、ポケットから落ちた紙切れ。それは、典子さんが書いた、被害者への感謝の言葉が綴られた手紙。なぜ、典子さんは被害者を殺さなければならなかったのか？あの似顔絵の陰険な表情は、一体誰を指していたのか？待てよ、まさか…！あの似顔絵の表情は、被害者の、もう一人の自分、つまり、被害者の「別人格」の苦悩を表していたのではないか！\n\n### **真相解明 - 探偵の役割**\n俺は、子供である江戸川コナンの姿を借りて、小五郎のおじさんに推理を促した。「ねぇ、おじさん、この似顔絵、なんだか変じゃない？」「そうだよ、おじさん！」「あれ？そうなのかな？」といった子供たちの純粋な疑問を装いながら、核心に迫っていく。「眠りの小五郎」になって、おじさんの口から事件の真相が語られた。犯人は典子さん。被害者は、彼女の父親の再婚相手の連れ子であり、父親から虐待を受け、別人格を抱えていたのだ。典子さんは、その父親に虐待されている被害者を助けようとしたが、逆に被害者から刃物を突きつけられ、やむなく…いや、それは違う。被害者は、典子さんの父親から、犯人である典子さん自身が、かつて監禁されていた部屋に閉じ込められていたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は典子さんだった。被害者の父の恐ろしい過去、そして典子さんの悲痛な叫び。事件の裏には、隠された家族の闇があった。事件は解決したが、俺の心は晴れなかった。子供の体では、できることが限られている。蘭に真実を告げられない苦しみ。灰原との、どこか危うい絆。そして、今回もまた、犯人を追い詰めた結果、その犯人の悲しい運命に、静かに涙を流させた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あのサボテンの花のように、綺麗だけど、どこか危うさを秘めた真実。俺は、この小さな体で、どれだけ多くの真実と、どれだけの悲劇に立ち会うことになるのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f40dacca",
        "作成日":"Thu May 09 2024 22:53:16 GMT+0900 (Japan Standard Time)～Thu May 09 2024 22:58:44 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"48～49",
        "エピソードタイトル":"外交官殺人事件",
        "放送日":"1997\/02\/17,1997\/02\/24",
        "事件の発生日":"2023\/02\/17",
        "事件の終了日":"2023\/02\/17",
        "事件の日数":1,
        "事件の概要":"新一に会うために、蘭のところへ“西の高校生探偵・服部平次”と名乗る少年が押しかけてきた。風邪気味のコナンは服部に飲まされた中国酒でフラフラになる。蘭が服部をにらみつけているところへ小五郎の依頼人が訪れる。小五郎と蘭、コナン、服部の四人で依頼人の外交官宅へ出向くと、外交官は何者かに毒殺されていた。,服部に飲まされた中国酒のせいで気分が悪くなったコナンは、外交官・辻村勲の殺害現場で倒れてしまう。辻村を毒殺したトリックを暴いた服部は、辻村の父・利光を犯人だと決めつける。そこへ、突然、新一が現れ、服部の推理の間違いを指摘する。新一は、真犯人を突き止め、辻村夫婦の過去を掘り起こす。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970217.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19970224.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"奥さん",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/17\n\n### 外交官殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、どこかへ出かける予定だった。そんな平和な日曜日の朝に、まさかあんな事態が起きようとは。インターホンの音に「誰かな？」と弾んだ蘭の声を聞いた直後、俺の頭に嫌な予感が走った。玄関を開けると、そこに立っていたのは、見慣れない、しかしどこかで聞いたことがあるような、白髪の少年だった。まさか、あの服部平次が、俺の姿に化けて現れるなんて……。蘭の機嫌を損ねないように、体調の悪さを誤魔化しながら、必死に平静を装った。中国酒を「風邪薬だ」なんて言って飲まされたときは、さすがに頭にきたが、それもすべて、この子供の体で身を守るためだ。\n\n### **遭遇 - 事件の第一印象**\n\n風邪気味だった俺は、服部にもらった中国酒のせいで、ひどい頭痛と吐き気に襲われていた。それでも、依頼人の元へ向かうため、無理矢理体を起こした。外交官の辻村勲氏の豪邸。そこで待っていたのは、悲鳴と、血の匂い。外交官は、書斎で毒殺されていた。現場の状況は、警察の捜査官たちには、まるで密室トリックのようには見えなかったらしい。だが、俺は子供の目を通して、彼らの見落としている些細な違和感に気づいていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、いつものように調子のいい推理を披露していたが、どうも的を射ていない。俺が注目したのは、被害者の傍らに落ちていた、小さな紙片だった。そして、壁に残された、かすかな傷跡。服部も鋭い洞察力で捜査を進めていたが、彼もまた、この事件の核心を見誤っているようだった。「待てよ、まさか……」あの紙片に書かれていた言葉と、壁の傷、そして被害者の体調……。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\n服部が、被害者の父である辻村利光氏を犯人だと断定した時、俺は思わず「待て！」と叫びそうになった。だが、子供の俺には、それを止める権利もない。その時、ちょうど現れた「工藤新一」――いや、助けに来てくれた服部が、俺の代わりに動いてくれた。そして、俺は子供の体で、邪魔にならないように、しかし鋭く、真実の糸口を掴むべく、子供らしい質問を投げかけた。「ねぇ、どうして？」と無邪気なフリをして、犯人の心情を抉るような質問を浴びせ続けた。あの時、犯人の奥さんが漏らした、微かな動揺。それが決定的な証拠となった。\n\n### **真相解明 - 探偵の役割**\n\n結局、真相にたどり着いたのは、俺、工藤新一の推理だった。服部が事件を追う中で、俺は「工藤新一」として現れ、服部の推理の誤りを指摘した。犯人は、奥さん。外交官の辻村勲氏を毒殺したのは、彼女だった。彼女は、夫の隠し子を産み、それを夫の父に知られてしまった。夫の父に隠し子の命を狙われ、夫の元へと逃げ込んだが、夫はそれを拒絶した。絶望した彼女は、夫を毒殺したのだ。隠し子の将来を守るため、そして夫への絶望から、彼女は自らの手で、その悲劇に終止符を打った。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心は晴れない。犯人の動機は、確かに悲しいものだった。子供の命を守るために、愛する人を手にかけた。その苦しみは、想像に難くない。だが、それでも、彼女の犯した罪は許されるものではない。俺は、探偵として事件を解決したが、同時に、事件の裏に隠された人間の弱さや、醜さにも触れることになった。蘭に真実を話せない、この子供の体。いつになったら、俺は本当の工藤新一に戻れるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、小五郎のおじさんが言っていた。俺も、いつかそんな過ちを犯してしまうのではないか、という恐怖に駆られる。この街で、俺は一体、いくつ、そんな悲しい事件に遭遇しなければならないのだろう。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"df8d6040",
        "作成日":"2024\/05\/11 13:16:11",
        "シーズン":2,
        "エピソードナンバー":"64",
        "エピソードタイトル":"第3の指紋殺人事件",
        "放送日":"1997\/06\/23",
        "事件の発生日":"2023\/06\/24",
        "事件の終了日":"2023\/06\/25",
        "事件の日数":2,
        "事件の概要":"小五郎の刑事時代の先輩で暴力団担当の警部・寺岡からバーベキューパーティーに招待された小五郎、蘭、コナン。寺岡は暴力団の幹部から呼び出され、一人で会いに行くと言う。心配した小五郎は寺岡に付き添っていくが、寺岡が入っていったコンテナ置場から銃声が聞こえ、暴力団幹部・松山が喉を撃たれて死亡した。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970623.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"寺岡",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/24\n\n### 第3の指紋殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家でバーベキューの準備を手伝っていた。天気も良く、平和な週末になるはずだった。そう、この予感がなければ。おっちゃん（毛利小五郎）が、昔の刑事時代の先輩である寺岡警部からバーベキューパーティーに招待されたのだ。暴力団担当のベテラン刑事。どうにも嫌な予感がした。寺岡警部が、暴力団幹部と会うからと一人で出かけてしまうという。おっちゃんが心配して後を追う、という流れらしい。子供の体で、この手の厄介事から逃れられるはずもない。\n\n### **遭遇 - 事件の第一印象**\n\nコンテナ置場から銃声が響いた。嫌な胸騒ぎが的中した瞬間だ。駆けつけた時には、暴力団幹部の松山が喉を撃たれて倒れていた。寺岡警部が、拳銃を手に呆然と立ち尽くしている。現場には血痕と、何枚かの紙片が散らばっていた。第一印象は、寺岡警部の犯行。だが、どうにも腑に落ちない。暴力団幹部を、こんなあっさりと、それも喉を撃って殺すだろうか。もっと巧妙な、あるいはもっと直接的な手段があるはずだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、寺岡警部が暴力団との揉み合いの中で誤って発砲した、という筋書きで話を進めようとしていた。目暮警部も、状況証拠から寺岡警部が犯人である可能性が高いと見ていたようだ。しかし、俺はあの現場に落ちていた紙片に目を奪われていた。被害者のポケットから零れ落ちた、数枚の請求書のようなもの。それと、凶器である拳銃に付着していた微細な指紋。決定的に異なるんだ。寺岡警部の指紋とは。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n「ねぇ、どうして？」と、灰原に尋ねるフリをして、あの請求書の裏に書かれていた微細な文字について話させた。「あの文字、私でも読めないくらい小さいわよ」という灰原の言葉が、閃きのきっかけになった。犯行に使われた拳銃は、寺岡警部のものだった。しかし、指紋は付着していなかった。そして、被害者のポケットから見つかった紙片。あれは、被害者が寺岡警部に送った脅迫状だったんだ。寺岡警部が、暴力団幹部から呼び出されたのは、脅迫への報復、あるいは始末するためだった。だが、犯人は第三者。被害者自身が、寺岡警部を犯人に仕立て上げるために、あの場所で、あの方法で…！\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」こと、おっちゃんの声で真相を語った。犯人は、被害者である松山自身だった。寺岡警部を窮地に追い込むため、そして暴力団への復讐のため、松山は寺岡警部の拳銃を密かに手に入れ、脅迫状を書いて寺岡警部を呼び出した。そして、寺岡警部が到着する前に、自分で喉を撃って死んだ。その際、指紋を拭き取った後、わざと寺岡警部の拳銃に触れ、自分自身の指紋を付着させたのだ。あの請求書の裏の文字は、松山が自らの罪を記した、あるいは寺岡警部へのメッセージだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。寺岡警部は、犯人を前にして罪悪感に苛まれていたようだが、実際には犯人ではない。ただ、暴力団との関わりを隠すために、その場をやり過ごそうとしただけだ。俺は、真実を暴き出した。しかし、またしても、人々に事件を解かせるために、誰かの人生を弄ぶような真似をしてしまった。松山の動機は、暴力団に利用され、家族を奪われたことへの復讐。それは、俺にも理解できる部分がある。だが、だからといって、自分で命を絶ち、他人を陥れるというのは、あまりにも虚しい。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、どれだけの命を、どれだけの悲劇を見てきたのだろう。蘭に、灰原に、みんなに、本当の顔を見せられないまま、俺はずっと、この孤独な戦いを続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"65124a50",
        "作成日":"2024\/05\/11 15:01:47",
        "シーズン":2,
        "エピソードナンバー":"75",
        "エピソードタイトル":"金融会社社長殺人事件",
        "放送日":"1997\/09\/08",
        "事件の発生日":"2023\/09\/08",
        "事件の終了日":"2023\/09\/08",
        "事件の日数":1,
        "事件の概要":"金融会社の社長・肥田が毒殺された。肥田は一人で残高の確認をしていた。被害者の親指と数枚の札から毒物反応が検出され、札を数える際に親指をなめる被害者のクセを知っている者の犯行と思われる。が、肥田の親指、札、ドアノブ以外から毒物反応は出てこない。密室の中で、誰がどうやって肥田の指だけに毒を塗ったのか？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970908.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"藤井",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/08\n\n### 金融会社社長殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士、少年探偵団のみんなで、どこかへ出かける予定だった。日差しも暖かく、まさに秋晴れという言葉がぴったりだった。蘭の笑顔を見ていると、ついつい子供の体であることも忘れてしまいそうになる。だけど、どこかでいつも警報が鳴り響いている。この平穏がいつか破られるんじゃないかって、そんな予感が、胸の奥で静かに、しかし確実に私を苛んでいた。\n\n### **遭遇 - 事件の第一印象**\n「大変だー！」\n少年探偵団の叫び声が、賑やかな街角に響き渡った。金融会社の社長、肥田氏が自室で亡くなっているという通報。現場に駆けつけると、そこはまさしく密室。ドアノブ、室内、そして被害者の指、数枚の札。そこからしか毒物は検出されない。現場は異様なほど綺麗に片付けられていたが、それ故に何かが不自然だった。これは…また事件か。あの妙な既視感。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部はおっちゃんの推理に耳を傾けていたが、的外れもいいところだ。被害者の癖、札を数える時に親指を舐める。そこから毒物を検出したとなれば、親しい人間であることは間違いない。だが、どうやって密室で、それも指にだけ毒を？　俺が気になったのは、被害者のポケットから落ちた、あの小さな紙切れだった。そして、ドアノブに微かに残された、触れていないはずの油分のようなもの。\n\n### **閃き - 真実への道筋**\n「犯人は、社長の指を舐める癖を知っていた」\n「あの紙切れは…？」\n待てよ、まさか…。あの時の藤井の証言と、ドアノブの油分。そして、被害者の親指の微細な傷。そうか、そういうことか！ 犯人は、社長が札を数える前に、ドアノブに仕込んでいた毒物を、社長自身が触れるように誘導したんだ。そして、社長が親指を舐める癖を利用して、指に直接毒を塗る必要があった。鍵は、社長が自分で触れたドアノブの油分と、あの紙切れに隠されていた！\n\n### **真相解明 - 探偵の役割**\nおっちゃんに眠ってもらい、事件の真相を語った。犯人は藤井。彼は、社長に多額の借金をしていた。社長が札を数える直前、藤井は隠し持っていた特殊な溶剤でドアノブを拭いていた。社長はいつも通りドアノブに触れ、そして札を数えるために親指を舐めた。その際、社長の親指の微細な傷から、溶剤が染み込み、致命的な毒となったのだ。あの紙切れは、溶剤を拭き取るために使われたものだった。藤井は、社長の癖と密室のトリックを巧妙に利用し、自身の犯行を隠蔽しようとした。\n\n### **結びと内省 - 事件の後に**\n結局、藤井は捕まった。借金という、あまりにみじめな動機だ。だが、彼が犯した罪は、それ以上にとてつもなく重い。事件が解決しても、心には重いものが残る。蘭に真実を言えない苦しみ、この小さな体でしか事件を解決できない無力感。そして、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、俺はいつも自分に言い聞かせている。この世に悪をなす人間がいる限り、俺は「工藤新一」として、この難事件を解決し続けなければならない。たとえ、この幼い体で。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"63a0b629",
        "作成日":"2024\/05\/11 15:14:54",
        "シーズン":2,
        "エピソードナンバー":"76",
        "エピソードタイトル":"コナンVS怪盗キッド",
        "放送日":"1997\/09\/22",
        "事件の発生日":"2023\/04\/19",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":1,
        "事件の概要":"園子の家に怪盗キッドからの犯行予告状が届けられた。鈴木家の家宝の黒真珠“ブラックスター”を狙ったものだ。園子は小五郎に捜査を依頼する。予告状の暗号を解いたコナンがホテルの屋上で待機すると、目の前にキッドが現れるが、姿を見せただけで捜査を指揮する警部の手に再度の予告状を残して忽然と消えてしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970922.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"招待",
        "犯人":"キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/19\n\n### コナンVS怪盗キッド\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒に、鈴木園子のお誘いで毛利探偵事務所に集まる予定だった。阿笠博士も一緒だ。本来なら、退屈な午後になるはずだった。しかし、封筒に書かれた「予告状」の文字を見た瞬間、私の心臓は警鐘を鳴らし始めた。怪盗キッド…またあの怪盗キッドか。園子の家宝である「ブラックスター」を狙っているらしい。ただの怪盗ショーで終わればいいが、あの男のやることには必ず裏がある。事件の臭いがプンプンした。\n\n### **遭遇 - 事件の第一印象**\n\n予告状は、園子の家に届けられた。毛利探偵事務所にも、小五郎のおっちゃん宛に届いていた。どうやら、キッドは園子の家から「ブラックスター」を盗むつもりらしい。ホテルを会場に、秘密裏に展示される計画だったが、キッドはそれを上回る速さで情報を掴んだようだ。ホテルに到着すると、そこは既に警察の規制線が張られ、騒然としていた。目暮警部や白鳥警部もいる。さすがに、この規模の事件に江戸川コナンが顔を出すわけにはいかない。私は子供の姿で、蘭姉ちゃんのそばにいることにした。\n\n### **捜査と違和感 - 見えざるヒント**\n\nホテルに潜入すると、キッドからの新たな予告状が発見された。しかも、その内容は「捜査を指揮する警部の手に」という、なんとも大胆なものだ。ホテル屋上での対決を予感させる暗号。私は子供のフリをして、「ねぇ、おじさん、この暗号、僕にもわかるかな？」と目暮警部に話しかけた。その隙に、予告状に隠された暗号を解読した。キッドは、姿を見せただけで、また煙のように消えた。その手には、次の予告状が。一体、何を狙っているんだ？ただの宝石泥棒では片付けられない、何かを感じる。\n\n### **閃き - 真実への道筋**\n\n屋上でのキッドの行動は、単なる挑発ではなかった。警部の手に予告状を渡したあの瞬間、キッドの視線は、屋上の片隅に置かれていた、ある「鍵」に一瞬だけ注がれていた。待てよ、まさか…。あの鍵は、ホテルのどこかの扉を開けるためのものだったはずだ。そして、キッドが予告状に残した暗号。それを解読すると、ホテルの特定の部屋を指し示していた。あの鍵は、その部屋の秘密の仕掛けを開けるためのものだったに違いない。ピースが一つ、また一つと繋がっていく。キッドの目的は、「ブラックスター」そのものではない！\n\n### **真相解明 - 探偵の役割**\n\n眠らせたおっちゃんを通じて、私は真相を語った。キッドが狙っていたのは、「ブラックスター」ではなく、それと同時に展示されていた、ある美術品に隠された情報だったのだ。キッドは、その情報を公開することで、ある事件の真相を暴こうとしていた。私が屋上で見た「鍵」は、その美術品に仕掛けられた隠し扉を開けるためのものだった。キッドは、それを警察に発見させ、自らの手で開けさせることで、情報を世に公表しようとしたのだ。彼の行動は、犯人を追い詰めるための、大胆なパフォーマンスだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事に（？）解決した。キッドは、再び姿を消したが、彼の目的は達成されたと言えるだろう。あの青い瞳の怪盗は、一体何を背負っているのだろうか。犯人の動機に、かすかな哀愁を感じずにはいられない。しかし、私は工藤新一として、当然のことをしたまでだ。子供の姿で、蘭姉ちゃんや周りの大人たちを心配させながらも、真実を明らかにする。それが探偵としての自分の役割だ。だが、時折、この小さな体で、自分自身が知っている真実を、蘭に、そして世界に伝えられないもどかしさに苛まれる。探偵が犯人を推理で追い詰めて、その動機に共感してしまうことは、許されるのだろうか。そんなことを考えてしまう自分に、少しだけ苛立ちを覚えた。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"fb3befe2",
        "作成日":"2024\/05\/11 16:29:46",
        "シーズン":3,
        "エピソードナンバー":"86",
        "エピソードタイトル":"誘拐現場特定事件",
        "放送日":"1998\/01\/12",
        "事件の発生日":"2023\/01\/12",
        "事件の終了日":"2023\/01\/12",
        "事件の日数":1,
        "事件の概要":"ワイドバンドレシーバーで誘拐犯の脅迫電話を聞いてしまったコナンと少年探偵団の子供たちは、レシーバーから聞こえてくる情報だけを頼りにどこの誰とも判らない被害者と犯人の居場所を突き止めようとする。犯人は川田という男に娘を殺されたくなかったら言うことをきけと、無茶な要求を次々に突きつける。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980112.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"富所",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/12\n\n### 誘拐現場特定事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士、少年探偵団のみんなで、とある遊園地に来ていた。子供の体ではしゃぐ彼らを見ていると、ふと、あの頃の自分を思い出した。蘭姉ちゃんの隣にいると、この体でいなければ、もっと自然に笑っていられるのに、と、いつも胸が締め付けられる。博士が新しい発明品を試そうと、子供たちを連れていく。俺も誘われたが、少しばかり気分転換に一人で公園のベンチに座っていた。ふと、ポケットに入れていたワイドバンドレシーバーのスイッチが入っていることに気づく。こんな日に限って、何か妙な電波でも拾うだろうか。いや、そんなはずはない。しかし、どこか漠然とした、嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nレシーバーから、ひどく焦ったような、そしてどこか歪んだ声が聞こえてきた。それは、誰かを人質に取っている犯人の声だった。声の主は「川田」という名前に言及し、身代金ではなく、過去の復讐とも取れるような、異常な要求を突きつけていた。子供たちの歓声が遠くに聞こえる。この声、この状況…どこかで聞いたことがあるような、妙な既視感。まさか、また厄介な事件に巻き込まれるのか。子供たちが、まるで私を呼ぶかのように、レシーバーの方向へ向かっていく。もう、放っておくわけにはいかない。\n\n### **捜査と違和感 - 見えざるヒント**\n少年探偵団と合流し、レシーバーから断片的に聞こえる情報だけを頼りに、犯人の声紋や状況証拠から犯人の居場所を特定しようとした。犯人の名前は**富所**。川田に娘を殺されたことを恨み、その腹いせに犯行に及んでいるらしい。だが、川田の娘が本当に死んだのか、そして富所の要求がどこまで真実なのか、疑問は尽きなかった。警察はまだ現場に到着しておらず、情報も錯綜していた。俺は子供たちの無邪気な質問の裏で、犯人の声の震えや、会話の途切れなど、些細な違和感に注意を払っていた。待てよ、犯人の言っている「依頼」と、川田の娘の事件には、何か繋がりがあるはずだ。\n\n### **閃き - 真実への道筋**\n子供たちがレシーバーから拾った「鉄塔」「公園」「古い倉庫」といったキーワードを繋ぎ合わせていく。犯人は、川田に巧みに誘導されているのではないか？ いや、逆だ。富所が川田を誘導している。川田は、娘の死を巡る富所の復讐に利用されているのだ。あの時、犯人が言っていた「娘はまだ生きている」という言葉。そして、レシーバーのノイズの中に微かに聞こえた、機械音。あれは…もしや、あの信号塔か！ 犯人の怒りと悲しみ、そして見え透いた嘘。全てが、あの鉄塔の場所を指し示していた。ピースが一つ、また一つと繋がっていく。犯人は、あの鉄塔のそばにある廃倉庫にいる！\n\n### **真相解明 - 探偵の役割**\n「もう大丈夫！警察が来るわよ！」と、子供たちに（コナンとして）叫び、注意を引いた隙に、一人で犯行現場へ向かった。警察の到着を待って、現場は厳重に封鎖された。犯人の**富所**は、川田の娘の死に激しい怒りを抱いていた。しかし、娘は殺されてはいなかった。富所は、川田に娘の無事を餌に、自身の復讐に協力させていたのだ。川田の偽りの「娘の死」という証言を信じ、富所は錯乱していた。俺は、レシーバーから拾った情報と、子供たちの協力を得て、富所が潜伏していた場所を特定した。幸い、被害者は無事だった。目暮警部や小五郎のおじさんは、川田の証言に踊らされていたが、俺の推理は正しかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には晴れなさが残る。犯人の富所は、娘への愛情ゆえに、偽りの情報に囚われ、過ちを犯してしまった。親子の絆とは、時に人を狂わせ、時に人を救う。俺も、蘭に真実を伝えられないまま、ただ見守ることしかできない。この体では、蘭を守ることさえ、ままならない。犯人が逮捕され、警察が後処理をしている間、俺は一人、街の灯りを眺めていた。探偵の仕事は、事件を解決することだ。だが、犯人を追い詰めることで、その人の人生を終わらせてしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この世には、ただの善人と悪人なんていない。皆、それぞれの事情を抱えている。俺も、この体で、いつか犯人を追い詰めて、そして…許されない罪を背負ってしまうのだろうか。この苛立ちと無力感は、いつまで続くのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"e33868c5",
        "作成日":"Sat May 11 2024 19:21:55 GMT+0900 (Japan Standard Time)～Sat May 18 2024 10:59:27 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"104～105",
        "エピソードタイトル":"盗賊団謎の洋館事件",
        "放送日":"1998\/06\/08,1998\/06\/15",
        "事件の発生日":"2023\/06\/08",
        "事件の終了日":"2023\/06\/08",
        "事件の日数":1,
        "事件の概要":"小五郎はミステリー作家の中村操という人物から、死んだ祖父から譲り受けた洋館で不思議な出来事が続いているという手紙を受け取り洋館を訪れた。有名な時計職人・出淵紋時郎の家だったという洋館の内部は、動物の絵や飾りのついた食器と家具、様々な時計が所狭しと並べられていた。,時計職人・出淵紋時郎が住んでいたという洋館は、やはり妙な家だった。1時10分に鳩時計から3匹の鬼が飛び出して鳴き始める。屋根裏部屋で人の気配がしたり、書斎にファイルしてあった犯罪記事も気にかかる。コナンも小五郎も謎の意味がつかみきれないでいると、蘭が家の中にライオンだけが飾られてないことに気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980608.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980615.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"盗賊団ゴブリン",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/08\n\n### 盗賊団謎の洋館事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で遊ぶ予定だった。博士の新しい発明品が完成したらしい。事件がなければ、平和な一日になるはずだった。だが、あの手紙が届いた瞬間、胸騒ぎがしたのは気のせいだろうか。ミステリー作家の中村操から、亡き祖父から譲り受けた洋館で不可解な出来事が続いている、という内容だった。おっちゃんが依頼を受けて、俺も蘭も連れられて、その「時計職人・出淵紋時郎の家」と呼ばれる洋館へ向かうことになった。\n\n### **遭遇 - 事件の第一印象**\n\n館に足を踏み入れた途端、空気が重くなった気がした。室内は、動物の絵や奇妙な食器、そして数えきれないほどの時計が所狭しと並べられていた。どれもこれも、ただの装飾品ではなさそうだ。1時10分に鳩時計から鬼が飛び出して鳴き始めたり、屋根裏部屋で人の気配がしたり、書斎には犯罪記事がファイルされていたりと、まるで最初から事件を仕掛けるための舞台装置のようだった。これは、ただの「不思議な出来事」ではない。確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、被害者の身辺調査から得た情報をもとに、ある人物を犯人だと決めつけていた。だが、俺にはどうしても腑に落ちなかった。奴の指摘する動機も、現場の状況とも微妙に噛み合わない。俺が気になっていたのは、犯行現場の書斎で、偶然落ちたファイルから見えた、ある犯罪記事の切り抜きだ。そこに記された事件は、今回の洋館の不可解な出来事と、ある共通点があった。また、蘭が「ライオンだけが飾られていない」と口にしたのも、俺の思考に新しい光を灯した。\n\n### **閃き - 真実への道筋**\n\n鳩時計から飛び出す鬼、屋根裏部屋の気配、そして犯罪記事の関連性。それらが、ふいに頭の中で繋がった。あの犯罪記事は、単なる資料ではなかった。犯行声明とも言える、彼ら「盗賊団ゴブリン」の犯行予告だったのだ。そして、館に飾られた無数の時計。全てが、彼らの目的を達成するための、精緻な計画の一部だった。壁に飾られた動物の絵、食器の模様、それら全てが、犯行のトリックと犯人を指し示していた。犯人は、ただ一人しかいない。\n\n### **真相解明 - 探偵の役割**\n\n事件の夜、館で連続爆破事件が発生した。俺は、眠りの小五郎を操り、時計職人・出淵紋時郎こそが盗賊団ゴブリンのリーダーであり、今回の事件は仲間割れであることを暴いた。盗賊団は、盗んだ宝石を館に隠し、それを手に入れるために一連の謎めいた出来事を演出していたのだ。しかし、仲間の一人が裏切ったことで計画は狂い、犯行に及んだ。トリックは、仕掛けられた時計と、洋館の構造を利用したものだった。俺は、彼らの犯行の証拠を突きつけ、観念させた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心は晴れない。犯人である盗賊団ゴブリンのリーダーが、仲間を裏切った末に自滅した姿は、あまりにも虚しかった。彼らが犯行に及んだ理由も、ある意味では理解できなくはない。しかし、それでも、人の命を奪うことは許されることではない。蘭に真実を告げられないまま、子供の体で事件を解決していく日々。この孤独は、いつまで続くのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、重く胸にのしかかる。俺は、工藤新一として、いつかこの組織の黒幕を追い詰め、この呪縛から解放されなければならない。それまでは、この小さな体で、正義を貫くしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"bcbd7556",
        "作成日":"Sat May 18 2024 11:10:44 GMT+0900 (Japan Standard Time)～Sat May 18 2024 11:16:39 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"107～108",
        "エピソードタイトル":"モグラ星人謎の事件",
        "放送日":"1998\/06\/29,1998\/07\/06",
        "事件の発生日":"2023\/06\/29",
        "事件の終了日":"2023\/06\/30",
        "事件の日数":3,
        "事件の概要":"洋館の庭に野球のボールを入れてしまったコナンたちは、ボールを取らせてもらおうと頼みに行くが、洋館の主･綿貫義一に追い返されてしまう。しかたなく毛利探偵事務所に戻ると、テレビの「仮面ヤイバー」に出てくるモグラ星人そっくりの幸田という男が小五郎を訪れ、綿貫に殺された妹が庭に埋められていると言いだした。,謎の洋館の主･綿貫が妹を殺して庭に埋めたと言い張っていた幸田が、宝石店に強盗に入った。逃走中の幸田はマンホールを利用して綿貫邸に入り込み、庭のあちこちを棒で突き刺している。コナンは張り込み中の歩美たちと合流し、幸田に自首を促す。幸田は駆けつけた目暮警部に、盗んだ宝石は分散して庭に埋めたと告白する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980629.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980706.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"綿貫",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/29\n\n### モグラ星人謎の事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと、歩美たち少年探偵団と一緒に、阿笠博士の家で遊ぶ予定だった。外は快晴で、子供たちとはしゃいでいると、まるで普通の高校生に戻ったかのような錯覚に陥る。けれど、そんな平和な時間はそう長くは続かない。この妙な違和感、事件が起きそうな予感は、まるで体の一部のように染み付いている。\n\n### **遭遇 - 事件の第一印象**\n\n博士の家から徒歩で向かう途中、不意に毛利探偵事務所に立ち寄る用事ができた。すると、事務所に「モグラ星人」そっくりの男が訪ねてきた。幸田と名乗るその男は、毛利探偵事務所の「おっちゃん」に、洋館の主である綿貫義一に妹を殺されたと訴え、庭に埋められていると告発した。子供たちの野球のボールが、その洋館の庭に入ってしまったのがきっかけだった。すぐに事件の匂いがプンプンした。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、幸田は綿貫邸に強盗に入る。逃走中にマンホールを利用して綿貫邸に侵入し、庭のあちこちを棒で突き刺しているという。子供たちが張り込みに協力してくれるというので、僕は「コナン」として彼らと合流した。幸田は、盗んだ宝石を庭のどこかに埋めたと自白したが、その場所を特定する決定的な証拠が見つからない。おっちゃんは綿貫を犯人だと断定しているが、どうにも腑に落ちない点があった。綿貫が妹を殺したという動機、そして幸田が犯行の証拠隠滅のために庭を掘り返したとすれば、もっと雑なやり方になるはずだ。\n\n### **閃き - 真実への道筋**\n\n待てよ、もし幸田が、綿貫に妹を殺されたと主張する「被害者」ではなく、「綿貫を陥れようとした犯人」だとしたら？「モグラ星人」に扮して「おっちゃん」を訪ねたのは、綿貫に疑いをかけさせるための芝居だったのかもしれない。そして、宝石を庭に埋めると見せかけて、実は別の場所で処理し、綿貫邸の庭を掘り返したのは、犯行の痕跡を偽装するためだった、という可能性も考えられる。あの「モグラ星人」の奇妙な行動、そして宝石店強盗のタイミング。すべてが繋がった！\n\n### **真相解明 - 探偵の役割**\n\n僕は「コナン」として、幸田に自首を促した。幸田は、宝石は庭のあちこちに分散して埋めたと目暮警部に告白した。それは、綿貫に罪を着せるための偽装工作だった。真犯人は、妹を事故で死なせてしまった綿貫だったが、幸田はその状況を利用して、綿貫から宝石を奪おうとしたのだ。幸田は、綿貫の罪を暴くのではなく、綿貫に罪を着せて宝石を横取りしようとしていた。哀しい動機に、思わず言葉を失った。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件は解決した。しかし、僕の心は晴れない。工藤新一として、目の前で起きている不正義を許せない気持ちでいっぱいだ。でも、「江戸川コナン」としては、子供たちを危険から守り、警察に協力する。この二重生活の歯がゆさ、無力感。蘭に真実を伝えられない苦しみ。事件の裏に隠された人間の弱さや、哀しい動機に触れるたびに、探偵として、そして人間として、どうあるべきか自問自答してしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、僕はこれからも真実を追い続ける。いつか、この苦しみから解放される日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"66454397",
        "作成日":"Sat May 18 2024 18:05:32 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:06:05 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"136～137",
        "エピソードタイトル":"青の古城探索事件",
        "放送日":"1999\/02\/22,1999\/03\/01",
        "事件の発生日":"2023\/02\/22",
        "事件の終了日":"2023\/02\/23",
        "事件の日数":2,
        "事件の概要":"阿笠博士とキャンプに来たコナンたちは、森の中にそびえ立つ西洋風の城に迷い込み、城の主人・間宮満の招きで城に一泊することになる。間宮家の長女で満の妻が焼死したという不気味な塔、チェス盤をかたどった庭など、いわくあり気な事件や事柄が続いている城らしい。コナンは怪しげな雰囲気漂う城の内部を捜索するが…。,キャンプの途中で見つけた古城に一泊することになったコナンたちは、いわくあり気な住人たちから、宝の在り処を示すらしい城の謎を聞かされ、興味を持つ。が、早々にコナンが行方不明になり、阿笠博士までもが姿を消してしまう。残された哀、歩美、光彦、元太の子供たち四人は自分たちだけで二人を捜し出そうとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990222.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990301.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"レジャー",
        "犯人":"マス代(西川むつみ)",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/22\n\n### 青の古城探索事件\n\n### **導入 - 平穏と予感**\nこの日は、蘭と二人でキャンプに出かける予定だった。いつもなら、退屈な日常から解放されて、自然の中で過ごす時間は最高にリラックスできる。しかし、あの不気味な城に足を踏み入れた瞬間から、嫌な予感が胸をざわつかせた。子供の体になってから、こういう「偶然」がどれだけ危険な事件の始まりだったかを、身をもって知っている。阿笠博士の車で森を走っている途中、突然現れた西洋風の古城。博士があまりに興味津々だったので、つい足を運んでしまったのが、そもそもの間違いだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n城の主である間宮満氏に招き入れられたのは良かったが、城内の雰囲気はまるでゴシックホラー小説のようだった。壁には不気味な絵画が飾られ、かすかに漂うカビ臭さと、どこか冷たい空気が肌を刺す。間宮家の長女が塔で焼死したという話や、チェス盤を模した庭園。聞けば聞くほど、この城には曰くがありそうだ。まさか、こんな平和なキャンプが、あっという間に殺人事件の現場へと変わってしまうなんて。哀れな被害者の姿を見た時、また「最悪のタイミング」を呪った。\n\n### **捜査と違和感 - 見えざるヒント**\n事件はすぐに発生した。誰かが毒殺されたのだ。現場は混乱していたが、警察の捜査はいつも通り、的外れな方向へと進んでいた。目暮警部や毛利のおじさんも、感情論で犯人を決めつけようとしている。だが、俺だけは冷静だった。被害者の部屋にあった、かすかに残る香水の匂い、そして、被害者が握りしめていたらしい小さな証拠品。それに、間宮家の者たちの不自然な言動。皆、何かを隠している。待てよ、まさか…。あの証言と、現場の状況が、どうしても噛み合わない。\n\n### **閃き - 真実への道筋**\n子供たちの捜索に協力しているフリをしながら、俺は城の中をくまなく調べた。灰原はいつも冷静に状況を分析し、哀、歩美、光彦、元太の子供たちも、それぞれのやり方で協力してくれた。特に、子供たちが迷子になったという状況を利用して、俺は単独で行動する機会を得られた。あの部屋の窓の開け方、そして、犯人が残したであろう微細な足跡。これらが全て繋がった時、犯人が誰であるか、そして、なぜそんなことをしたのかが、鮮明に見えた。犯人は、この城に隠された宝の秘密に、深く関わっていたのだ。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお披露目となった。犯人は間宮家の現当主・間宮満の妻、マス代（西川むつみ）だった。彼女は、長年隠されてきた宝の権利を巡って、被害者と対立していた。宝の在り処を示す謎を解く鍵が、被害者の持つある物にあった。犯行のトリックは巧妙だったが、密室トリックに巧妙に隠された、ある一点の矛盾を見抜くことで、俺は真相に辿り着けた。彼女は、宝を守るため、そして、家族を守るためという、歪んだ愛情から犯行に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の胸には、いつもと同じ虚しさと、それ以上の苦悩が残る。子供たちの姿を見て、蘭の優しさに触れて、高校生としての、工藤新一としての自分を改めて強く意識した。この体では、家族や友人を守ることも、直接助けることもできない。事件を解決できたとしても、その裏には、犯人を追い詰めることへの罪悪感もつきまとう。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、俺の探偵としての信条であり、同時に、自分自身を縛り付ける枷でもある。灰原との会話で、改めてその重みを感じた。いつか、この体から解放され、蘭の元へ帰れる日まで、俺は「江戸川コナン」として、正義のために戦い続けるしかない。だが、その道のりは、あまりにも孤独で、あまりにも苦しい。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"3d02a63b",
        "作成日":"2024\/06\/08 13:29:29",
        "シーズン":5,
        "エピソードナンバー":"174",
        "エピソードタイトル":"二十年目の殺意 シンフォニー号連続殺人事件",
        "放送日":"2000\/01\/03",
        "事件の発生日":"2023\/04\/08",
        "事件の終了日":"2023\/04\/09",
        "事件の日数":2,
        "事件の概要":"クイズに応募したコナンたちは、見事豪華クルーザーの旅をゲットする。乗客は他に8人。服部平次と小五郎の先輩の元警視 \n鮫崎もいた。鮫崎は二十年前の現金強奪事件の主犯・叶才三と同じ名の乗客がいると知り色めき立つ。が、その時、非常用縄ばしごの箱の中から乗客の一人・蟹江らしい焼死体が発見される。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000103.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "服部平次"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"海老名→爆弾や銃声,鯨井→殺人",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/08\n\n### 二十年目の殺意 シンフォニー号連続殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士が当ててくれた豪華クルーザーの旅行に来ている。せっかくのレジャーなのに、まさかこんなことになるなんて。平次も一緒で、おっちゃんや、元警視庁の鮫崎さんまでいる。鮫崎さんが、二十年前の現金強奪事件の主犯、叶才三と同じ名前の乗客がいると聞いて色めき立っていたのが、今思えば不穏な前兆だったのかもしれない。青い海、白い船。本来なら、この上なく心地よいはずなのに、どうにも気分が晴れない。この身体では、自由も、本当の自分も、何もかもが制限されている。いつだって、こうして事件に巻き込まれる。平和な日常なんて、俺には許されていないのか。\n\n### **遭遇 - 事件の第一印象**\n船内が突然騒がしくなった。悲鳴が響き渡り、皆がざわめき始める。非常用縄ばしごの箱の中から、乗客の一人、蟹江らしい焼死体が発見されたのだ。信じられない光景だった。こんな密室に近い状況で、一体何が起こったのか。そして、この妙な既視感。また、俺が「江戸川コナン」として、この謎を解かなければならないのか。子供の体では、些細なことでも、本当の力が出せない。この無力感が、また俺を苛立たせる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や、おっちゃんの捜査は始まったものの、どこか的外れな気がした。おっちゃんは、被害者の蟹江さんが、現金強奪事件の犯人・叶才三と揉めていたらしいからと、彼を疑っている。だが、俺はもっと別のところに目を奪われていた。被害者のポケットから落ちた、あの小さな紙切れ。そして、船室に残された微かな硫黄の匂い。さらに、犯行に使われたであろう爆弾の威力。これらが、どうにも一致しない。平次兄ちゃんも、何か違和感を覚えているようだった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。犯行に使用された爆弾は、海老名が仕掛けたものだと目暮警部は推理した。しかし、その爆弾の起爆装置は、船の警備システムと連動していたはずだ。つまり、犯人は爆弾を仕掛けただけでなく、船のシステムを熟知していなければならない。さらに、焼死体となった蟹江さんの状況。もし、犯人が叶才三本人なら、なぜわざわざ蟹江さんを殺したのか？ そこで、あの紙切れと、硫黄の匂いが繋がった。そうか、そういうことか…！ 犯人は、叶才三の偽名で乗船していた人物。そして、彼は過去の事件の犯人ではない。目的は、二十年前に起きた現金強奪事件の裏に隠された、もう一つの真実を暴くことだったのだ。鯨井さんが犯人だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、真相を解き明かした。鯨井こそが、二十年前に叶才三が奪った現金の隠し場所を知る人物であり、その金を手に入れるために、偽名を使い乗船していた。彼は、過去の事件で失った家族の仇を討つため、そして残された金で新たな人生を歩むため、蟹江さんを殺害し、さらには自分も爆弾で自殺を図ろうとしたのだ。爆弾の起爆装置が船のシステムと連動していたのは、彼が元々、警備システムに関わる職に就いていたから。全てのピースが、カチリと音を立てて繋がった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には重いものが残る。鯨井が抱えていた悲しい動機。家族を失った悲しみ、そして復讐心。それらが彼を追い詰めたのだと考えると、同情の念を禁じ得ない。だが、どんな理由があろうとも、殺人は許されることではない。俺は「探偵」だ。犯人を追い詰めるのが仕事。だが、今回の事件で、俺は犯人を推理で追い詰めた挙句、彼を死に追いやることになった。それは、間接的な殺人ではないのか？ 犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸の痛みは、いつまで続くのだろう。蘭の笑顔を見るたびに、この秘密を抱えていることが、どれだけ虚しいことか思い知らされる。いつか、本当の姿に戻れる日は来るのだろうか。そして、その時、俺は一体どうなってしまうのだろう。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"310d6ca6",
        "作成日":"Sat Jun 08 2024 14:17:26 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 14:30:32 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"176～178",
        "エピソードタイトル":"黒の組織との再会",
        "放送日":"2000\/01\/17,2000\/01\/24,2000\/01\/31",
        "事件の発生日":"2023\/01\/17",
        "事件の終了日":"2023\/01\/17",
        "事件の日数":1,
        "事件の概要":"黒ずくめの組織に発見される夢を見た哀はコナンに心の動揺を見抜かれ、子供を演じ続けろと忠告される。その直後、哀は組織のメンバー・ジンの車を発見。コナンは車に発信器と盗聴器を仕掛け、追跡をする途中で組織の暗殺計画を知る。計画を阻止するため、コナンは暗殺が予定されているホテルに一人で乗り込む決心をする。,黒ずくめの組織の暗殺計画を知り、ホテルに駆けつけたコナンと哀の目の前で呑口議員が死亡する。犯人のピスコは議員の周辺にいた７人の中にいる。混乱した人込みの中で、哀はピスコの手でホテルの酒蔵に閉じ込められてしまう。メガネ型携帯電話で連絡を取ったコナンは哀にパイカル（白乾児）という酒を見つけて飲めと指示する。,ホテルの酒蔵に監禁されてしまった哀は、コナンの指示でパイカル酒を飲み、古い暖炉の中に隠れる。その直後に酒蔵に入ってきたジンとウォッカは、仲間のピスコと哀を見つけられずに立ち去る。暖炉の中で哀は元のシェリーの姿に戻り、煙突から脱出を試みる。が、ホテルの屋上に出たシェリーを一発の銃弾が襲う…",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000117.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000124.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000131.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "黒の組織",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"ピスコ",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/17\n\n### 黒の組織との再会\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。博士は新しい発明品を披露してくれると言っていたし、蘭も楽しみにしていた。あの暖かく、どこか懐かしい日常。だが、そんな穏やかな午後の始まりに、胸騒ぎがした。まるで、深淵を覗き込むような、底知れぬ不安感。黒ずくめの組織――あの忌まわしい名前が、脳裏をよぎった。まさか、こんな日常の中で、奴らと再び顔を合わせることになるとは、あの時、夢にも思わなかったのだ。\n\n### **遭遇 - 事件の第一印象**\n博士の家で、灰原が突然顔色を変えた。「変なの…夢を見たのよ、あんな組織に囲まれてて…」。その言葉を聞いた瞬間、俺の心臓も跳ね上がった。灰原も、俺と同じように、あの組織から逃れてきた人間だ。彼女が抱える過去の影、そして俺が工藤新一であるという秘密。その両方を、これ以上ないほど鮮明に思い知らされた。子供としての振る舞い。「灰原、大丈夫？無理しないでね」。そう言って、彼女の動揺を隠すように努めた。だが、その直後、奴らが現れた。ジンだ。あの冷徹な眼差し。まさか、こんな偶然が重なるなんて。\n\n### **捜査と違和感 - 見えざるヒント**\nジンの車を偶然見つけてしまった以上、放っておくわけにはいかない。車に発信器と盗聴器を仕掛け、後を追った。追跡の最中、組織の暗殺計画を知った。ターゲットは呑口議員。計画を阻止するため、ホテルに一人で乗り込む決意を固めた。ホテルに駆けつけた時、既に議員は死亡していた。目暮警部たちの捜査が始まったが、混乱した人込みの中で、俺が真っ先に気になったのは、被害者の周辺にいた人物たちだ。そして、灰原がピスコによって酒蔵に閉じ込められたという緊急連絡。事態は急激に悪化していった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。酒蔵に閉じ込められた灰原から、パイカル（白乾児）という酒を見つけろという指示を受けた。あの酒が、灰原を元の姿に戻すための鍵だと直感した。暖炉の中に隠れる灰原。ジンとウォッカが酒蔵を後にするのを確認し、俺は急いで議員の周囲にいた人間たちの証言を思い出していた。ピスコの不自然な動き。そして、議員のポケットから落ちていた小さな紙切れ。あれは、組織にとって重要な情報だったはずだ。あの時、灰原が言った「夢」のことも、全てが繋がった。「そういうことか…犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\nピスコは、組織にとって重要な人物だった。呑口議員もまた、組織と深いつながりを持っていた。ピスコが議員を殺害したのは、組織の命令だったのだろう。灰原を酒蔵に閉じ込めたのも、組織の隠滅工作の一環。灰原がパイカルを飲んで元の姿に戻った後、彼女を抹殺しようとしたのも、ピスコの仕業だった。俺は、眠りの小五郎を通して、ピスコの犯行を暴き出した。しかし、肝心なところで、俺は工藤新一として動くことができない。子供の体であることの無力さ。それが、常に俺の心を締め付ける。\n\n### **結びと内省 - 事件の後に**\nホテルを後にする灰原の背中を見た。煙突から脱出を試みた彼女が、銃弾に倒れる寸前だったという報告。あの時、俺はすぐそこにいたのに、何もできなかった。ピスコが犯人であったことは明らかだった。しかし、その動機には、組織の冷酷な論理と、一人の人間の悲しい事情が入り混じっていた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、俺の胸に重くのしかかる。俺は、灰原を守らなければならない。そして、いつかこの黒ずくめの組織を、俺の手で壊滅させなければならない。そのためにも、今は、この「江戸川コナン」として、冷静に、そして賢く立ち回るしかないのだ。蘭に真実を言えない苦悩と、この小さな体で背負う宿命。それを胸に、俺はまた明日も、真実を追い求める。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"684234d2",
        "作成日":"Sat Jun 08 2024 21:27:27 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 21:40:13 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"222～224",
        "エピソードタイトル":"そして人魚はいなくなった",
        "放送日":"2001\/01\/29,2001\/02\/05,2001\/02\/12",
        "事件の発生日":"2023\/01\/29",
        "事件の終了日":"2023\/01\/31",
        "事件の日数":3,
        "事件の概要":"奇妙な手紙を受けとった服部平次とコナンたちは人魚伝説の伝えられる若狭湾の美国島に渡った。が、手紙の差出人・沙織は行方不明になっていた。この日は年に一度の奇祭『儒艮（ジュゴン）祭り』の日で、不老不死のお守りとされる儒艮の矢を授かろうと人々が集まっていた。島の人々は沙織が人魚の祟りを恐れていたと話す。,人魚伝説の伝えられる若狭湾の美国島で年に一度の奇祭『儒艮（ジュコン）祭り』の夜、コナンたちに助けを求めた沙織の幼なじみ・寿美が人魚のような姿で滝の中から首吊り状態で発見され、その通夜の席でまた、新たな事件が起きる。依頼人・沙織の行方も分からぬまま、平次とコナンは連続殺人事件の謎に挑む。,人魚伝説の伝えられる若狭湾の美国島で起きた三つの連続殺人事件。被害者の３人は平次とコナンに助けを求め、行方不明になっている沙織の幼なじみだ。県警は沙織の父・弁蔵を事件の犯人と決めつける。だが、コナンは神社に集まった島民たちに、“眠りの小五郎”のポーズを取らせた小五郎の声で意外な真相を語り始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010129.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010205.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010212.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"命様(君恵)",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/29\n\n### そして人魚はいなくなった\n\n### **導入 - 平穏と予感**\n事件前の記憶は、蘭と過ごした穏やかな午後の陽光が鮮明に残っている。でも、そんな日常がいつまで続くのか、そんな甘い考えはもうとうに捨てている。平次から「人魚伝説の島で変な手紙が来た」と連絡があった時、妙な胸騒ぎがしたのは、単なる偶然ではなかったはずだ。アメリカ島、儒艮祭り…響きの良い言葉の裏に、どんな闇が潜んでいるのか。子供の体では、その予感にすらまともに向き合えない自分が、もどかしくて仕方がなかった。\n\n### **遭遇 - 事件の第一印象**\n美国島に到着したのは、祭りの前日だった。祭りの準備で賑わう島民たちの中に、奇妙な緊張感が漂っているのを感じた。案の定、平次と合流するなり、手紙の差出人である沙織が行方不明だという話になった。そして、祭りの夜。年に一度の「儒艮祭り」の幻想的な雰囲気とは裏腹に、島には恐怖が蔓延していた。それは、沙織の幼馴染である寿美が、人魚のような姿で滝壺から首吊り状態で発見されたという、あの悲鳴を聞いた時、確信に変わった。また、事件だ。この島で、何かが起きようとしている。\n\n### **捜査と違和感 - 見えざるヒント**\n県警は、沙織の父である弁蔵を容疑者として捜査を進めているようだった。おっちゃんも、いつものように「犯人は身近な人間だ！」なんて的外れな推理を披露していたが、俺の目は別のところに釘付けになっていた。寿美の遺体には、人魚のヒレのようなものが取り付けられていた。そして、第二の事件が起こり、被害者はさらに増えていく。被害者たちは皆、沙織の幼馴染であり、平次と俺に助けを求めていたという共通点があった。待てよ、まさか…あの奇祭と、被害者たちの共通点、そして沙織の行方不明。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「儒艮の矢」…不老不死のお守りとされる、その奇妙な風習。そして、祭りの最中に被害者たちが次々と見つかる状況。俺が神社に集まった島民たちに「眠りの小五郎」のポーズをとらせたのは、彼らの証言の中に、事件解決の鍵が隠されていると確信していたからだ。島民たちの証言から浮かび上がったのは、沙織と被害者たちの関係、そして「命様」と呼ばれる人物への異常なまでの崇拝だった。あの傷跡、あの証言、そして「命様」という言葉…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n真相は、あまりにも悲しいものだった。長年、島に伝わる人魚伝説に翻弄され、愛する者を失った「命様」、つまり君恵さんの復讐劇だったのだ。被害者たちは、彼女の復讐の対象だった。彼女は、人魚の襲来を恐れる島民たちの心理を利用し、祭りの夜に次々と犯行を重ねていた。トリックは巧妙だったが、子供の体では些細な違和感も敏感に察知できる。最終的に、眠りの小五郎を通じて、島民たちの前で全ての真相を語り終えた。弁蔵さんは犯人ではなかった。君恵さんは、法の下に裁かれることになる。\n\n### **結びと内省 - 事件の後に**\n結局、沙織は見つからずじまいだった。事件は解決したが、心には重いものが残った。犯行の動機は、悲しみと絶望に満ちていた。復讐という形では、失ったものを取り戻すことはできない。だが、彼女の狂気的な行動の根底にあった、深い愛情と悲しみも理解できてしまう自分がいる。探偵として、事件を解決するのは当然の義務だ。だが、犯人を追い詰めて、その命を奪ってしまったかのような感覚に陥る時、俺はただの子供ではない、工藤新一としての自分を強く意識する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな考えが頭をよぎるたび、蘭に会いたい衝動に駆られる。この体で、いつまでこんな日々が続くのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"eefd0c02",
        "作成日":"Sat Jun 08 2024 22:12:16 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 22:23:11 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"230～231",
        "エピソードタイトル":"謎めいた乗客",
        "放送日":"2001\/04\/16,2001\/04\/23",
        "事件の発生日":"2023\/04\/16",
        "事件の終了日":"2023\/04\/16",
        "事件の日数":1,
        "事件の概要":"コナンと阿笠博士、少年探偵団の子供たちはスキー旅行に行くため、路線バスに乗っていた。途中で新出先生と帝丹高校のジョディ先生が乗り込んできた時、なぜか哀はおびえ出し、身を隠そうとする。哀は黒ずくめの組織のメンバーの強烈なオーラを感じていたのだ。だが、コナンたちを乗せたバスは二人組に乗っ取られる…。,強盗犯２人組に乗っ取られた路線バス。コナンは乗客の中に紛れている第３の犯人を割り出し、乗客もろともバスを爆破する犯人の計画を阻止する策を考える。警察が２人組の要求に応じて、既に逮捕されている主犯の男を開放し、乗っ取り犯たちが小仏トンネル内で脱出の準備を始めた時、コナンたちの反撃も始まる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010416.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010423.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"スキーウェア",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/16\n\n### 謎めいた乗客\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にスキー旅行へ行く予定だった。阿笠博士と少年探偵団のみんなも一緒だ。久しぶりに、あの小汚い体から解放されて、普通の高校生らしく雪山で思いっきりはしゃぎたかった。でも、バスに乗り込んだ瞬間、妙な胸騒ぎがした。特に、隣に座っていた灰原が、顔色を悪くして窓の外を見つめていたのが気になった。何か、嫌な予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\nバスが走り出してしばらくすると、事件は起きた。見慣れた顔、新出先生とジョディ先生が乗ってきたと思ったら、突然、スキーウェアを着た二人の男がバスを乗っ取ったんだ。悲鳴が響き渡り、車内はパニックになった。この状況、まさかまた事件か…。俺はすぐに事態を把握し、子供の体でもできることを考え始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n犯人たちは現金を要求していた。俺は子供のフリをしながら、冷静に状況を観察した。奴らの目的は単なる強盗じゃない。何か別の、もっと大きな計画があるはずだ。灰原の様子もおかしい。奴らのオーラを感じ取っていたのだろう。俺は、犯人たちの指示でバスを運転する運転手が、妙に落ち着いているのが気になった。それに、犯人たちの会話の端々から、奴らが誰かの指示で動いていることが伺えた。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n小仏トンネルが近づき、犯人たちが脱出の準備を始めた。警察も主犯格の解放に応じたらしい。だが、犯人たちの油断を誘い、第３の犯人の存在に気づいたのは、犯人の一人が落とした、あの小さな雪だるまのキーホルダーだった。そして、犯人たちの会話で、彼らが「あいつ」と呼ぶ人物がいることを知った。あのキーホルダー、それに運転手の不自然な動き…。そういうことか…。第３の犯人は、このバスの中にいる！\n\n### **真相解明 - 探偵の役割**\n俺は、趁着犯人たちが隙を見せた瞬間、仕掛けた細工を発動させた。犯人たちの計画通りに全てが進むわけにはいかない。俺は、眠らせた運転手に代わり、バスをコントロールし、犯人たちを追い詰めた。犯行の動機は、かつて犯人たちが所属していた組織への復讐だったらしい。だが、その手段が、無関係な乗客を巻き込むというやり方では、あまりにも間違っている。俺は、証拠を固め、犯人たちの計画の全貌を暴き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。灰原も無事だった。だが、俺はやはり、この小さな体でできることの限界に苛立ちを覚える。本当は、蘭に助けを求めたい。でも、それができない。犯人の悲しい動機も理解できなくはないが、それでも許されることではない。探偵として、犯人を追い詰めるのは当然だが、それによって誰かを死なせてしまうのは、断じて許されない。俺は、そんな葛藤を抱えながら、今日も「江戸川コナン」として生きていく。この秘密が、いつか、誰かを傷つけることにならないことを願うばかりだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"500ac166",
        "作成日":"Sun Jun 09 2024 09:55:26 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 10:02:10 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"258～259",
        "エピソードタイトル":"シカゴから来た男",
        "放送日":"2001\/11\/19,2001\/11\/26",
        "事件の発生日":"2023\/11\/19",
        "事件の終了日":"2023\/11\/19",
        "事件の日数":1,
        "事件の概要":"アニマルショーにやってきた阿笠博士とコナンたち少年探偵団。その時、アニマルショーのスポンサー、ランディ・ホークと間違われてインタビューを受けていた外国人のジェイムズ・ブラックを助ける。ジェイムズは助けてくれたお礼にランチに招待したいと言い車を取りにいくが、駐車場で誘拐されてしまった。,アニマルショーの帰り、ショーのスポンサー、ランディ・ホークと間違われて困っていた外国人のジェイムズ・ブラックを助けた阿笠博士とコナンたち少年探偵団。しかしジェイムズは駐車場で誘拐されてしまう。ジェイムズがストラップに残した手がかりを元にコナンたちは犯人を追い詰めていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011119.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20011126.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "FBI"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/19\n\n### シカゴから来た男\n\n### **導入 - 平穏と予感**\n今日は日曜日。本来なら、蘭と映画でも観に行くか、あるいは服部とでも会って、高校生探偵「工藤新一」としての時間を過ごしたかった。だが、現実はそう甘くない。この小さな体では、そうした平穏すら贅沢品だ。阿笠博士の発明品のお披露目も兼ねて、少年探偵団とアニマルショーに来ていた。子供たちに混ざり、無邪気なフリをするのはもう慣れた。だが、こんな場所で、また厄介な事件に巻き込まれる予感がした。あの、どこか人を食ったような雰囲気を持つ外国人が、ショーのスポンサーであるランディ・ホークだと勘違いされてインタビューを受けているのを見た時、妙な既視感があったんだ。\n\n### **遭遇 - 事件の第一印象**\nショーが終わり、阿笠博士と私、それに少年探偵団で帰ろうとした時だった。あの外国人、ジェイムズ・ブラック氏が、感謝の印にとランチに誘ってくれた。駐車場へと車を取りに行ったきり、彼の姿が見えない。嫌な予感が確信に変わった。悲鳴が響き渡り、駆けつけると、ジェイムズ氏が連れ去られた後だった。犯行現場の混乱の中、子供たちの騒ぎに紛れて、私は冷静に状況を把握しようとした。この妙な既視感…また事件が始まったのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんが現場検証を始めた。おっちゃんは、ジェイムズ氏のビジネス上のトラブルを疑っているようだが、それは浅はかな見立てだ。俺が気になっているのは、ジェイムズ氏が車に乗り込む直前に落とした、あの小さな、動物の形をしたストラップだ。そして、誘拐犯が逃走に使ったと見られる車から回収された、目立たない傷。それらが、事件の裏に隠された真実への糸口になるはずだ。犯人は、子供たちの純粋な好奇心や、大人の油断を利用している。私の「コナン」という立場が、そういう隙間を見つけ出すのに役立っている。\n\n### **閃き - 真実への道筋**\n「でも、なんでこんなところで誘拐なんて…」という少年探偵団の言葉に、ふと、ジェイムズ氏が「アメリカで、もっとすごいショーを見せる」と話していたことを思い出した。そして、あのストラップ。あれは、彼が助けてくれたお礼に、少年探偵団に渡そうとしていたものだったはずだ。つまり、犯人はジェイムズ氏が「誰か」に会うためにここに来たのではなく、むしろ「偶然」ここにいたことを利用した？ 待てよ、まさか…あのストラップの動物の形。そして、逃走車両の些細な傷。あれは、単なる偶然ではない。繋がった！犯人は、ジェイムズ氏の「ある目的」を知っていて、それを邪魔しようとしたんだ！\n\n### **真相解明 - 探偵の役割**\n少年探偵団の活躍（と、私の誘導）もあり、誘拐犯の潜伏先を突き止めることができた。犯人は、ジェイムズ氏の「アニマルショー」という言葉に反応し、彼が何か重要なものを運んでいると勘違いしていた。実際には、ジェイムズ氏は偶然、ここで知人と会う約束をしていただけだった。犯行に使われた車に残された傷は、急いでいた犯人が障害物にぶつけたもの。そして、あのストラップ。犯人は、ジェイムズ氏が誰かに渡そうとしていたと勘違いし、それを隠蔽しようとしたのだ。子供たちの無邪気な質問に隠れて、私は的確に犯人を追い詰めていった。「ねぇ、どうして？」「あの時、どうしたの？」という無邪気なフリで、犯人の嘘を暴いていく。結局、犯人はジェイムズ氏の荷物（偶然にも、彼が買いたかったお土産だった）を奪うためだったと自供した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。ジェイムズ氏も無事に保護された。いつものように、目暮警部とおっちゃんは事件の真相にたどり着けず、私の推理に感心している（おっちゃんの「眠りの小五郎」は、もはや恒例行事だ）。だが、本当のところ、私は安堵よりも虚しさを感じていた。子供の体で、事件を解決しても、誰にも本当の自分は理解されない。蘭に「新一だったら、きっとこうする」と言われるたびに、胸が締め付けられる。犯人の動機は、単なる誤解と欲だった。だが、それでも、彼が事件を起こしてしまった事実に変わりはない。探偵が犯人を推理で追い詰めて、それが原因で犯人が傷ついたり、最悪の場合死んだりしたら、それは殺人者と変わらねーんだ。俺は、そんな過ちを犯したくない。だから、できるだけ「子供」として、無邪気なフリをして、真実を暴く。この苦しみも、いつか蘭に話せる日が来るのだろうか。それまで、この仮面を被り続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"6d211db3",
        "作成日":"Sun Jun 09 2024 11:51:19 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 12:01:35 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"266～268",
        "エピソードタイトル":"バレンタインの真実",
        "放送日":"2002\/01\/28,2002\/02\/04,2002\/02\/11",
        "事件の発生日":"2023\/02\/11",
        "事件の終了日":"2023\/02\/12",
        "事件の日数":2,
        "事件の概要":"バレンタインデーを目前にして、コナンは気が滅入っていた。「くっだらねえー」と口では言いつつ、小学生の体になったために蘭からお子様用のチョコしかもらえないのが切ないのだ。そんなコナンの気持を知ってか知らずか、コナンと小五郎、蘭は園子と一緒に山奥の吹渡山荘というロッジに行くことになる。 \nこの山荘でバレンタイン・チョコを作ると恋が成就すると園子が聞いてきたのだ。 園子は遠距離恋愛中の京極真にプレゼントするチョコを作るつもりだ。 \n娘たちのイベントに付き合わされて、運転手兼引率役の小五郎は機嫌が悪い。出迎えた山荘のオーナーの老婆に向かって、「若い女たちをだまして金儲けしている」と悪態をつく始末。 \nだが、前オーナーの未亡人だという老婆・湯浅千代子は、「たまたまウチで作った菓子がきっかけで結ばれたカップルが雑誌やテレビで騒いで評判になっただけじゃ！前のオーナーの夫も４年前に死に、物の怪騒ぎが立て続けに起こったせいで客もめっきり減った」と言い返してきた。 \nここ数年、この時季になると、傍にチョコレートが置かれた遭難遺体が発見されることが多く、このロッジに来る途中で死んだ女の祟りとか、雪女の仕業とか言われているのだという。 \nロッジの宿泊客はコナンたちの他に、この話を説明してくれた二垣というルポライターと恋人の亜子、亜子の友だちの実果、ハンターのように銃を背負った二人連れの中年男性がいた。二垣と亜子、実果は常連らしく、二垣は幻のニホンオオカミを追って取材を続けており、亜子と実果は千代子に代わって宿泊客のチョコ作りを手伝っているという。蘭と園子はさっそく亜子と実果と一緒にチョコ作りを始め、二垣は取材に、酒見というハンターもニホンオオカミを求めて山へ入っていく。千代子も留守を小五郎に託して夫の墓参りだと言って犬を連れて出て行った。 \nコナンと小五郎をキッチンから追い出し、蘭と園子はチョコを作りながら亜子と実果から千代子の夫が死んだ経緯を聞いた。 4年前の \n2月14日、雪崩に巻き込まれて死んだ前オーナーは、一週間後に愛犬の三郎が掘り出すまで、雪の中に埋もれていたのだという。 \n同じ日、亜子の兄も消息を絶ち、同じ雪崩に巻き込まれたのだろうと言われているが、未だに行方不明のままで、そのこともあって亜子たちは毎年ここに来ているのだと説明する。 \n夕方から吹雪になり、帰りの遅い二垣を心配する亜子と実果は森の中を捜しに行くが、二垣の姿はどこにも見当たらなかったという。小五郎は吹雪で視界がゼロになる前に捜さねばと、蘭と園子を連れて出て行く。 残されたコナンは犬の三郎と共に捜索を開始する。,コナンと小五郎、蘭が園子と一緒に山奥の吹渡山荘というロッジに来たのは、園子 と蘭がこの山荘でバレンタイン・チョコを作るためだった。だが、またしても殺人事件に遭遇してしまった。吹雪になっても戻らない宿泊客のルポライター・二垣が撲殺死体となってロッジ近くの森の中で発見されたのだ。寒さで遺体が凍っているため死亡推定時刻は分からない。二垣の遺体の血まみれの顔に１か所血が拭き取られた跡があること、コンタクトレンズが外れままかけ直されたサングラス、二垣の恋人・亜子が昼間作ったばかりのチョコレートが遺体の上に置かれていたこと…。犯人の狙いが分からぬまま、コナンと小五郎は二垣が昼間の内に殺されたと考える（前回まで）。\n\n宿泊客の酒見が言う通り、雪崩でトンネルが埋まってしまったため、警察の到着はいつになるか分からない。二垣が所持していた遺品の中に、未使用のテープが入ったビ デオカメラ、未開封のフィルムとビデオテープ、カメラの中に残された使用済みのフィルム１本があり、手掛かりになりそうなのは、カメラの中のフィルムだけだった。　この雪山で死んだ亜子の兄の恋人だった美香がそのフィルムの現像を引き受け、残るコナンたちと宿泊客の酒見、板倉、亜子とロッジのオーナー・湯浅千代子は、昨日までに二垣が撮影したビデオを見ることにする。ビデオには手がかりになりそうなものは映ってなかったが、コナンたちは千代子と亡くなった前オーナーが再婚で、オーナーの先妻は12年前に病死していたことを知る。前に一度だけこのロッジに来たという酒見と板倉は、なぜか二垣のテープの存在を気にしている。\n\n美香が現像した二 垣のフィルムの最後には、木の下から樹上を取ったような風景にレンズの血痕が黒い影となって写っていた。美香は二垣が地面に倒れたショックでシャッターが押されたもので、これで二垣が死亡した時間が推測できると言う。昼間コナンたちと一緒に ロッジにいなかったのは酒見、板倉、千代子の 3人だ。酒見は夜 8時までロッジの中にあったチョコを誰が遺体のところまで持って行ったのかと反論するが、千代子は 「山の中にワシらの他に何者かがいるのかもしれん」と言い、蘭と園子をおびえさせる。板倉は森の中で黒いニット帽をかぶった大柄な男を見たと言い出す。犯人はその男なのか？,コナンと小五郎、蘭が園子と一緒に山奥の吹渡山荘というロッジに来たのは、園子 \nと蘭がこの山荘でバレンタイン・チョコを作るためだった。そのチョコレートが事件の謎を解く重要なカギになるとはコナンにも予想できなかった。宿泊客のルポライ \nター・二垣の撲殺死体がロッジ近くの森の中で発見され、様々な謎が残された。寒さ \nで遺体が凍っていたため推定できなかった死亡時刻を暗示するようなレンズの血痕を写したフィルムが所持品の中に残されていた。 \n小五郎はこれを見て犯行は昼間の内に \n行われたと考えるが、コナンはトリックだと推理する。だが、遺体の傍らに置かれたチョコレートがそのトリックを台無しにしていた。前オーナーの愛犬・三郎の名前の 由来を聞いたコナンは、事件のトリックと犯人に思い当たる（前回まで）。なぜ血痕 の影の写った写真の前に真っ黒な写真が \n2枚写されていたのか。誰がロッジからチョコレートを持ち出し、なぜ遺体の傍に置いたのか。そして、誰が二垣を殺害したの \nか。謎は解けた。だが、証拠がない。コナンは蘭と園子、実果と亜子が昼間チョコ \nレート作りをしていたキッチンに入る。テーブルの上には遺体の傍らで発見された亜子のチョコ以外の 3つのチョコが載っていた。「ｔｏ \nＭＡＫＯＴＯ」と書かれた園 \n子のチョコ、チェック柄の実果のチョコ、そして、ハートの枠に縁取られた蘭のチョコ…。ネームの入ってない蘭のチョコを見たコナンの胸が痛む。その時、勝手口のド \nアが開き、吹雪と共に動かぬ証拠がロッジの中に入ってくる。コナンはキッチンを覗 きに来た小五郎に麻酔銃を撃ち込み、キッチンに酒見、板倉、亜子、実果、千代子を \n集めて『眠りの小五郎』の推理ショーを始める。なぜ遺体の傍にチョコレートが置かれていたのか。夜８時までキッチンにあったチョコレートが遺体の傍に置かれていた \nことで、犯行時刻や関係者のアリバイは混乱し、犯人のトリックも台無しになった。それは、事件とは直接関係のない、前オーナーの愛犬・三郎の仕業だった。三郎はコ \nナンが遺体を発見した時にコナンと一緒にいた。だが、三郎そっくりの犬がもう１匹いたのだ。千代子が12年前に死んだと聞かされていた次郎は生きていた。千代子が毎 \n日墓参りをする時に交代しながら三郎と共に 1日置きに前オーナーと先妻の墓を守ってきたのだ。2匹とも、山岳救助犬として訓練されていたため、遭難者に栄養価の高 \nいチョコレートを与え、意識を回復させるために顔をなめる。二垣の顔に拭き取ったような跡があったのはそのせいだ。チョコの謎を明かしたコナンは、事件の核心へと \n迫っていく。昼間に撮影されたと思われる血痕の影が写った写真がカメラの中に残っ ていたこと、その \n1枚を最後に巻き取られていたのに犯人がフィルムを持ち去らなかったことの矛盾を真犯人に突きつける。そして、決定的な証拠を三郎が持ってきた ことを告げる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020128.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020204.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020211.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"甘利亜子",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/11\n\n### バレンタインの真実\n\n### **導入 - 平穏と予感**\nバレンタインデーを目前に控え、どうにも気分が晴れない。蘭に「お子様用のチョコしか貰えない」なんて、子供の体になった身としては仕方ないことだ。それでも、この体のままでは、蘭の本当の気持ちにも応えられない。なんてくだらないことを考えていると、園子に誘われて、小五郎のおっちゃん、蘭と一緒に山奥の吹渡山荘へ向かうことになった。園子曰く、この山荘でバレンタイン・チョコを作ると恋が成就するらしい。まあ、蘭と園子のためなら、付き合ってやるのも悪くない。だが、この静けさの中、妙な胸騒ぎがしたのは、俺の勘違いではなかったはずだ。\n\n### **遭遇 - 事件の第一印象**\n山荘に到着するなり、おっちゃんの機嫌が悪い。運転手兼引率役だから仕方ないが、山荘のオーナーである老婆、湯浅千代子さんにまで悪態をつく始末だ。千代子さんは、前オーナーの未亡人だという。彼女の話によると、この時期、この山荘の近くで、チョコレートを添えられた遭難遺体が発見されることが多く、雪女の仕業だとか、死んだ女の祟りだとか、まことしやかな噂が流れているらしい。宿泊客は俺たち以外に、ルポライターの二垣とその恋人の亜子、亜子の友人である実果、そして猟銃を担いだ二人組の男がいた。吹雪が強まる中、二垣が取材に出たまま戻らないという。そして、数時間後、吹雪で視界が閉ざされる前に彼を探しに行こうと、おっちゃんたちが山へ向かった。残された俺は、犬の三郎と共に、一人、捜索を開始した。\n\n### **捜査と違和感 - 見えざるヒント**\n二垣の遺体は、ロッジ近くの森の中で見つかった。撲殺だった。寒さで遺体が凍結しており、死亡推定時刻は不明。だが、遺体の顔には、血が拭き取られたような痕跡があり、外れたコンタクトレンズをかけ直したサングラスが、妙に気になった。そして、遺体の傍らに置かれていた、亜子が昼間に作ったばかりのチョコレート。これが、俺の捜査の大きな障害となる。山荘は雪崩でトンネルが埋まってしまったため、警察の到着はいつになるか分からない。二垣のビデオカメラには、手がかりになるものは映っていなかったが、一本のフィルムが残されていた。そのフィルムの現像を引き受けたのは、亜子の兄の恋人だったという実果だ。彼女が言うには、フィルムの最後には、木の下から樹上を撮ったような風景に、レンズの血痕が黒い影となって写っていたらしい。この血痕の影が、死亡推定時刻のヒントになるというが、俺にはどうも腑に落ちない。何かが、どうしても引っかかる。\n\n### **閃き - 真実への道筋**\n美香が現像したフィルムの血痕の影。あの場面は、二垣が地面に倒れたショックでシャッターが押されたものだと説明された。だが、待てよ。もし、二垣が殺されたのが昼間なら、なぜ犯人は、そのフィルムを持ち去らなかった？そして、一番不可解だったのは、遺体の傍らに置かれていたチョコレートだ。夜8時までキッチンにあったはずのチョコレートが、どうして遺体の傍に？いや、待てよ… あの時、三郎が遺体と一緒にいた。そして、千代子さんが言っていた、12年前に死んだはずの先妻の愛犬、次郎の話。まさか…！あの時、山道で出会った、三郎そっくりの犬。あれは、三郎ではなかったのかもしれない。さらに、園子のチョコに書かれた「to MAKOTO」という名前。これは、真犯人へのメッセージか？「ピースが一つ、また一つと繋がっていく…」\n\n### **真相解明 - 探偵の役割**\n雪崩でトンネルが埋まったとはいえ、俺たちの到着が遅れたわけではない。俺は、あの犬の件で、事件のトリックと犯人に思い当たった。真犯人は、**甘利亜子**だ。彼女は、兄の仇を討つために、前オーナーとその愛犬、そして二垣を殺害した。前オーナーは12年前に病死した先妻と、1日おきに愛犬・三郎と共に墓参りをしていた。千代子さんは、その先妻の墓も、前オーナーの墓も、愛犬の三郎と共に守っていたのだ。つまり、千代子さんは、12年前に死んだと聞かされていた次郎（三郎そっくりの犬）と、三郎を交互に墓守に使っていた。遭難者にチョコレートを与え、顔を舐めて意識を回復させる訓練をされていた三郎（あるいは次郎）が、二垣の顔を舐めたために、血が拭き取られたように見えたのだ。そして、二垣のビデオカメラに残されたフィルム。血痕の影が写っていたのは、二垣が殺される直前、兄の仇である前オーナーの墓を荒らしていたのを、亜子が見たからだった。亜子は、その証拠を動画に残し、前オーナーの墓を荒らされたことを逆恨みした。そこで、二垣を殺害し、証拠隠滅を図ったのだ。だが、亜子は、二垣が死亡した時間を正確に計算するため、遺体の傍らに、ちょうどこの時期に恋愛成就すると言われているチョコレートを置いた。それは、捜査を混乱させるための、甘すぎるトリックだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れない。亜子の動機は、兄への想いからくるものだった。確かに、犯行は許されることではない。だが、彼女の悲しみも理解できる。俺は、蘭や園子から、バレンタインのチョコレートを貰えなかったことが情けないと思っていたが、亜子は、兄にチョコレートを贈ることすらできない。皮肉なものだ。蘭に真実を告げられないこの体。いつか、この呪いが解ける日が来るのだろうか。蘭に、本当の自分でチョコレートを渡せる日は。探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して死んでしまったら、それは殺人者と変わらない。俺は、そんな罪を犯したくない。だから、証拠を握りつぶすことも、時には必要だ。ただ、蘭だけは、俺の本当の姿を知ってほしい。それだけを願っている。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f58d29c8",
        "作成日":"Sun Jun 09 2024 13:04:52 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:08:37 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"277～278",
        "エピソードタイトル":"英語教師ＶＳ西の名探偵",
        "放送日":"2002\/05\/13,2002\/05\/20",
        "事件の発生日":"2023\/05\/13",
        "事件の終了日":"2023\/05\/13",
        "事件の日数":1,
        "事件の概要":"コナンは阿笠博士に小五郎の事件調書が警視庁から盗まれ、その後戻されたことを明かした。謎の黒ずくめの組織が近くまで迫っているかもしれないことを示す大事な情報をコナンが内緒にしていたことで阿笠博士は腹を立てるが、哀を心配させたくなかったというコナンの気持を理解する。\n\n阿笠博士のほうは、コナンが悩んでいる様子なので力を貸してやってくれと、親友の服部平次を呼び寄せていた。コナンは平次と阿笠博士に、杯戸シティホテ ルの事件のことが気になっていると話す。あの時の容疑者の中に、犯人のピスコの仲間がいたはずだ。\n\n容疑者は皆、有名人で、その後もマスコミに頻繁に顔を出しているが、あの事件以来休業宣言をして姿を現さない人物がいる。それが、アメリカの映画女優、クリス・ヴィンヤードだ。\n\nコナンは阿笠博士にインターネットでクリスの情報を調べてくれるように頼む。平次は「お前の周りに怪しい外国人女性がいるんやろ？」とコナンを問い詰め、 蘭の高校の英語教師・ジョディを調べると言い出す。その気になったら止まらない平次を伴い、ジョディの住む高級マンションを訪れたコナンは、ジョディに玄関前で待たされる間に隣の部屋から出てくる３人の男女を見かける。\n\n酒に酔ったらしい男と、彼を支えて歩くもう一人の男、二人になにやら謝っている女。入浴中だったので待たせてしまったと言うジョディの言葉に、コナンと平次はトイレを借りるふりをしてバスルームを点検する。外に食事に行こうと誘われ、ジョディと連れ立ってマンションを出たコナンと平次は、先程の女性が写真撮影をしているのを見る。隣室の高井のガールフレンドだとジョディが説明していると、３人の足元に携帯電話が落ちてくる。続いて人間が猛烈な勢いで落下してきた。\n\n墜落死したのはジョディの隣室の高井で、恋人 の下田千加は、高井は一人で部屋で寝ていたと言い、「なぜ自殺なんか…」と号泣する。\n\n自殺以外に考えられないと言う千加に、コナンと平次は落下してきた携帯電話のメモリーを示し、落下する直前まで高井が川上という男と通話をしていたこと、その１分前には仲町という人物からのメールを読んでいたのに、自殺と断定するのは早いと告げる。平次は暗い中でマンションの写真を撮っていた千加も怪しいと言い、警察に通報する。,コナンと服部平次は、蘭の高校の英語教師・ジョディが黒ずくめの組織のメンバーかもしれな \nいと疑い、ジョディの住む高級マンションを訪れる。だが、連れ立って食事に出ようとした３人の目の前で隣室の住人・高井が墜落死した。捜査に当たる目暮警部と高木刑事は高井が転落した21階の部屋が密室状態だったことから、自殺と考えるが、コナンと平次は他殺だと確信する。窓のカーテンに酒に酔って一人で寝室で寝ていたという高井が転落する直前につかんだと思われる形跡が残っていたのだ（前回まで）。密室殺人事件の謎を解くカギは、外から何かがぶつかったような跡が傷になって残っている窓ガラスにあるとにらんだ平次だったが、それが何を示すのかは分からない。転落直前に高井の恋人・千加が撮影した写真の中に高井が写っているものがあった。高井はカーテンを右手で握り、左手で何かを投げている。高井が投げたのは落下してきた携帯電話で、窓ガラスについているのは携帯電話がぶつかった跡だったのだ。高井はどのようにして窓から身を乗りだして落下す るように仕向けられたのか？千加は地上で写真撮影をしていた。同僚の仲町は墜落する1分前に携帯電話にメールを送っている。同じ同僚の川上は死の直前まで携帯電話で通話を \nしていた。「死ね」と言われたくらいで窓から飛び降りるとは思えない。高井が部屋に向かって携帯を投げたのには意味があるに違いない。だが、携帯の画面には怪しい文字が残っている訳ではない。この時、平次の携帯電話が鳴った。約束をすっぽかされた和葉が怒りの電話を寄越したのだ。携帯の感度が悪く、平次は窓辺に行って通話を続け、「私の手帳にメモしてある」と言う和葉の言葉に、コナンと平次は事件のトリックと携帯電話に残された証拠に気づく。二人は目暮警部に事件の再現をすることを提案する。千加、仲町、川上が呼ばれ、酒に酔った高井の役はジョディが演じることになる。ジョディはワインを飲んで川上のベッドに横たわり、枕元に携帯電話が置かれた。仲町がしたように平次はジョディにメールを送る。「あんた何者や？」。そして、千加がしたようにマンションの下でカメ \nラのフラッシュを光らせ、川上がしたようにジョディの携帯に電話をかける。「メールの答を聞かせてくれ」と言う平次に、ジョディは「あなたこそ何者？」と返す。電話の声が聞こえにくいと言われ、ジョディは暗い室内で窓辺に近づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020513.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020520.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "服部平次",
            "FBI"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"川上登",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/13\n\n### 英語教師ＶＳ西の名探偵\n\n### **導入 - 平穏と予感**\n\n今日は蘭に誘われて、彼女の高校の英語教師、ジョディ・スターリング先生の家にお邪魔することになっていた。阿笠博士には、先日警視庁から小五郎のおじさんの事件調書が盗まれた件で、少しばかり口論になったことを思い出す。組織の影がこれほど近くに迫っているかもしれないのに、あの情報を一人で抱え込んでしまったことは、博士を心配させた。灰原をこれ以上巻き込みたくないという気持ちと、組織の脅威から彼女を守りたいという思いが、僕をそうさせたのだ。博士は僕の葛藤を理解してくれたようだが、それでも心配そうな表情を浮かべていた。そんな僕に、博士は親友だという服部平次を呼んでくれた。平次となら、この重圧も少しは共有できるかもしれない。杯戸シティホテルで起きたあの事件のことが、どうしても気になっていた。あの時の容疑者の中に、ピスコの仲間がいたはずだ。特に、マスコミの前に姿を見せなくなったアメリカの女優、クリス・ヴィンヤードの存在が引っかかっていた。博士にクリスの情報を調べるように頼み、僕たちは平次の予感に従い、ジョディ先生のマンションへと向かった。\n\n### **遭遇 - 事件の第一印象**\n\nジョディ先生のマンションの玄関前で待たされている間、隣の部屋から酔った男と、それを支えるもう一人の男、そして彼らに謝る女性が出てきた。ジョディ先生が「入浴中だったから待たせてしまったわ」と言って、僕たちを部屋に招き入れた。トイレを借りるふりをしてバスルームを点検したが、特に怪しい点は見当たらなかった。その後、ジョディ先生に誘われ、外食に出ようとマンションを出ると、先ほどの女性が写真撮影をしているのを目撃した。ジョディ先生が「高井さんのガールフレンドよ」と説明する傍ら、３人の足元に携帯電話が落ち、間髪入れずに誰かが猛烈な勢いで落下してきた。それは、ジョディ先生の隣室に住む高井だった。高井の恋人である下田千加は、彼が一人で部屋で寝ていたと号泣し、「なぜ自殺なんか…」と呟いた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事は、２１階の部屋が密室状態だったことから高井の死を自殺と断定しようとした。しかし、俺にはどうしても腑に落ちなかった。酔って一人で寝ていたはずの高井が、窓の外に転落する直前にカーテンを掴んだような、あの窓ガラスに残された傷跡。それに、千加が撮影した写真に写っていた、カーテンを握りしめ、何かを投げている高井の姿。落下してきた携帯電話、そして窓ガラスに付着した携帯電話がぶつかった跡。これらの矛盾点が、俺に他殺の可能性を強く示唆していた。千加は地上で写真撮影をしていたというが、同僚の仲町は墜落する１分前にメールを送り、同じく同僚の川上は死の直前まで電話で話していた。ただ「死ね」と言われただけで窓から飛び降りるか？高井が携帯を投げた意味は、一体何なんだ？携帯の画面には、特に怪しい文字は残っていなかった。\n\n### **閃き - 真実への道筋**\n\nその時、平次の携帯電話が鳴った。和葉からの電話だった。窓辺に移動して通話を続ける平次の「私の手帳にメモしてある」という言葉に、僕と平次は事件のトリックと、携帯電話に残された証拠に気づいた。あの時、和葉が言っていた「手帳のメモ」。それは、以前携帯電話の不具合で、大事な電話番号をメモ代わりにしていたという話だった。つまり、高井は携帯電話の「メモ機能」を使っていたのだ。そして、川上との通話、仲町からのメール…。あの電話で、高井は「あんた何者や？」という仲町からのメールに返信しようとしていたのではないか？そして、川上との通話は、その確認だった。しかし、千加が地上でフラッシュを焚いたことで、高井は咄嗟に携帯を窓の外に投げた。それを見た川上は、高井が携帯を投げた理由を悟り、携帯に電話をかけ、高井に「死ね」と伝えたのだ。高井は、それを告げるために窓から身を乗り出した…。そう、「死ね」という言葉が、高井を窓から突き落とすきっかけになったのだ！\n\n### **真相解明 - 探偵の役割**\n\n僕たちは目暮警部に事件の再現を提案した。千加、仲町、川上、そしてジョディ先生には、酔った高井の役を演じてもらった。ジョディ先生がワインを飲み、川上のベッドに横たわる。枕元に置かれた携帯電話。平次は仲町になりきってジョディ先生にメールを送った。「あんた何者や？」。そして、僕が地上でカメラのフラッシュを焚き、川上になりきってジョディ先生の携帯に電話をかけた。「メールの答えを聞かせてくれ」。ジョディ先生は、電話の声が聞こえにくいと訴え、暗い室内で窓辺に近づいた。そこで、彼女は僕が追及した。「あなたこそ何者？」と。高井は、携帯電話に表示された「死ね」という文字を見た瞬間、千加が地上でフラッシュを焚いたことに気づき、携帯を窓の外に投げた。川上からの電話で「死ね」という言葉を聞いた高井は、自殺に見せかけて窓から突き落とされたのだ。犯人は、高井に「死ね」と告げた川上登だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残った。川上の動機は、高井に裏切られたことによる復讐だったという。でも、それが人を殺していい理由にはならない。探偵が真実を暴き、犯人を追い詰める。それは当然のことだ。だが、今回のように、探偵が犯人に「死ね」という言葉を口にさせ、それが自殺に見せかけた殺人のきっかけになってしまった…。まるで、僕自身が犯人を追い詰めたことによって、高井を死に追いやる手助けをしてしまったような、そんな無力感と罪悪感に苛まれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、僕は決して忘れない。組織の影がさらに濃く迫ってくるのを感じる。もっと強くならなければ。蘭や仲間たちを守るために。そして、この理不尽な世界で、真実を追い求め続けるために。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"2b60fdc8",
        "作成日":"Sun Jun 09 2024 13:58:23 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:58:34 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"289～290",
        "エピソードタイトル":"迷いの森の光彦",
        "放送日":"2002\/08\/05,2002\/08\/12",
        "事件の発生日":"2023\/08\/11",
        "事件の終了日":"2023\/08\/12",
        "事件の日数":2,
        "事件の概要":"コナンは夏休み恒例のラジオ体操に参加している。同級生の歩美たちと阿笠博士も一緒だ。本当なら、高校２年の夏を満喫しているはずなのに、と自分が情けない。そんなことを考えている時、哀が光彦の姿が見えないことに気づく。几帳面な光彦が寝坊してサボッたとは考えにくい。心配した阿笠博士とコナンたちは光彦の家を訪れる。光彦の姉の朝美は、光彦がラジオ体操の後、みんなでキャンプに行くと言って早朝に家を出たと言う。デイパックに笹団子をいっぱい詰め、朝美の日焼け止めローションを借りて、財布を持って行ったようだ。光彦の部屋に残されていたラジオ体操の出席カードから、光彦がラジオ体操を休んだのは日曜日だけだと気づいたコナンは。光彦が以前から計画してどこか遠くへ行ったと考える。光彦が話していたというフラワーショップの女の子に聞くと、光彦が先週の日曜日にバス停でおじさんたちに怒られていたのを見かけたと言う。今朝も帽子をかぶってデイパックを背負い、レモンのような香りをさせてバスに乗り込む後ろ姿を見たが、声をかけても無視されたという。コナンたちは、バスの運転手、米花駅員らに聞き込みを重ね、光彦が群馬県内の小さな駅に降り立ったことを突き止める。山の中に入って行ったという駅員の話から、コナンは追跡メガネで光彦の探偵バッジの位置を追うことにする。だが、真面目で協調性を重んじる光彦が、コナンたちに背を向けて単独行動を取る理由は何なのか？ \nたった一人でこんな山奥に来るには、それなりの理由があるに違いない。探偵バッジの呼びかけに応答を返さない光彦の身を案じ、コナンたちは森の中へ入っていく。森の中で数人の人影を見つけた子供たちが駆け寄ってみると、群馬県警の山村刑事がいた。現場検証中に連続殺人犯・沼淵己一郎が逃亡したという。沼淵といえば、浪花の連続殺人事件でコナンが包丁で刺された相手だ。光彦にこのことを知らせようと焦るコナンだったが、山村刑事はコナンたちの話を探偵ごっこと思い込んで信用しない。そのころ、光彦は探偵バッジの呼び出し音から、コナンたちが探しに来たことに気づくが、今応答したらここに来た意味が無くなってしまうと、必死にこらえていた。,光彦がコナンたちに内緒でどこかへ出かけてしまった。夏休みのラジオ体操に来なかった光彦を心配したコナンたちと阿笠博士は、光彦の後を追う。光彦はリュックに笹ダンゴと日焼け止めローションを詰め、姉にキャンプに行くと言って家を出たという。聞き込みを重ね、群馬県のある森の中までやって来たコナンたちは、近くに光彦がいることを突き止めるが、光彦は探偵バッジの呼びかけに応答しない。コナンは森の中で群馬県警の山村刑事と出会い、連続殺人犯・沼淵が森の中に逃亡したことを知る（前回まで）。光彦との連絡は依然として取れないままだ。沼淵は故郷のこの森にもう一人の被害者を埋めたと供述し、群馬県警の刑事たちはそのための現場検証をしていたという。だが、沼淵の記憶があやふやで遺体は見つかっていない。自分も子供のころにこの森で遊んだという山村刑事に、コナンたちは光彦を捜す3つの手掛かりを教える。レモンの香りと、武将の名前、そして、笹ダンゴ。コナンはレモンの香りは、日焼け止めローションに含まれている虫よけの香料だと見当をつける。残る笹ダンゴと武将の名前の謎を考えていると、木の上から沼淵が飛び下りてきた。沼淵はあっと言う間に森の中に消えた。コナンは光彦の身を案じ、探偵バッジで呼びかける。「凶悪犯が森の中に逃げ込んでいる」と叫ぶコナンだが、この時光彦は沼淵に捕まっていた。「お前は俺と一緒やな…」と沼淵は光彦に声をかける。コナンは光彦が小川沿いのどこかにいると推理し、付近を捜すが、光彦の帽子が落ちていただけだった。光彦は沼淵に捕まってしまったらしい。探偵バッジの呼びかけに光彦が返事をしないのは、手がふさがっているからなのか？コナンたちは沼淵を捜すことにするが、沼淵の特徴がよくわからない。その時、哀が「薄い眉にくぼんだ瞳…」と、沼淵の特徴を詳しく描写する。哀はコナンに、沼淵が黒の組織の末端メンバーだったこと、哀の実験材料になるのを恐れて組織を逃げ出し、追手と勘違いして3人の人を殺してしまったことを告げる。コナンは、とにかく光彦を捜すことが先決と、捜索を再会しようとする。が、元太と歩美が森の中から探偵バッジの発信音が近づいてくるのに気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020805.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020812.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"沼淵乙一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/11\n\n### 迷いの森の光彦\n\n### **導入 - 平穏と予感**\n\n夏休み。本来なら、蘭と鎌倉にでも繰り出して、海を眺めながらソフトクリームでも食べたいところだが、現実はそう甘くはない。俺は江戸川コナン、見かけは小学一年生。でも、中身は高校生探偵、工藤新一。こんな体で、事件に巻き込まれない日なんて、数えるほどしかない。今日は夏休み恒例のラジオ体操。歩美たち、それに阿笠博士も一緒だ。本当は、平次とでも一緒に青春を謳歌すべき夏休みなのに。そう思うと、苛立ちと無力感が胸に広がる。そんな時、灰原がふと呟いた。「…光彦の姿が見えないわ。」\n\n### **遭遇 - 事件の第一印象**\n\n几帳面な光彦が、寝坊でサボるなんてありえない。皆で光彦の家へ向かうと、姉の朝美さんが、光彦がラジオ体操の後、キャンプに行くと言って早朝に家を出た、と話した。デイパックに笹団子をいっぱい詰め、姉の日焼け止めローションまで借りて、財布を持って行ったらしい。ラジオ体操の出席カードには、日曜だけ印がない。まさか、一人でどこかへ？ 以前、光彦が話していたフラワーショップの女の子に話を聞くと、先週の日曜日にバス停でおじさんたちに怒られていたのを見かけ、今朝も帽子をかぶってデイパックを背負い、レモンのような香りをさせてバスに乗り込む後ろ姿を見たが、声をかけても無視されたという。なるほど、ピースが一つ、また一つと繋がっていく。\n\n### **捜査と違和感 - 見えざるヒント**\n\nバスの運転手や駅員に聞き込みを重ねた結果、光彦が群馬県内の小さな駅に降り立ったことが判明した。駅員の話では、山の中に入って行ったらしい。俺は追跡メガネで光彦の探偵バッジの位置を追うが、応答がない。真面目で協調性を重んじる光彦が、俺たちに背を向けて単独行動をとる理由は何なのか？ たった一人でこんな山奥に来るには、それなりの理由があるに違いない。探偵バッジの呼びかけに応答を返さない光彦の身を案じ、俺たちは森の中へ入っていった。\n\n### **閃き - 真実への道筋**\n\n森の中で数人の人影を見つけた子供たちが駆け寄ると、そこには群馬県警の山村刑事の姿があった。現場検証中に連続殺人犯・沼淵己一郎が逃亡したという。沼淵…浪花の連続殺人事件で、俺が包丁で刺された相手だ。光彦にこのことを知らせようと焦るが、山村刑事は俺たちの話を「探偵ごっこ」と勘違いして信用しない。その頃、光彦は探偵バッジの呼び出し音から俺たちが探しに来たことに気づくが、今応答したらここに来た意味が無くなってしまうと、必死にこらえていたのだ。山村刑事によると、沼淵は故郷のこの森にもう一人の被害者を埋めたと供述しているが、記憶があやふやで遺体は見つかっていないという。自分も子供の頃この森で遊んだという山村刑事に、俺たちは光彦を捜す手掛かりを教える。レモンの香りと、武将の名前、そして、笹団子。レモンの香りは、日焼け止めローションに含まれる虫よけの香料だと見当がついた。残る笹団子と武将の名前…その時、木の上から沼淵が飛び下りてきた。\n\n### **真相解明 - 探偵の役割**\n\n沼淵はあっと言う間に森の中に消えた。俺は光彦の身を案じ、探偵バッジで呼びかける。「凶悪犯が森の中に逃げ込んでいる！」と叫ぶが、この時光彦は沼淵に捕まっていた。「お前は俺と一緒やな…」と沼淵は光彦に声をかけていたのだ。俺は光彦が小川沿いのどこかにいると推理し、付近を捜索するが、見つかったのは光彦の帽子だけ。光彦は沼淵に捕まってしまったらしい。探偵バッジの呼びかけに光彦が返事をしないのは、手がふさがっているからなのか？俺たちは沼淵を捜すことにするが、沼淵の特徴がよくわからない。その時、灰原が「薄い眉にくぼんだ瞳…」と、沼淵の特徴を詳しく描写し始めた。沼淵は黒の組織の末端メンバーだったこと、灰原の実験材料になるのを恐れて組織を逃げ出し、追手と勘違いして3人の人を殺してしまったことを。彼女もまた、組織の恐怖に怯えていた一人だったのだ。\n\n### **結びと内省 - 事件の後に**\n\nとにかく光彦を捜すことが先決だ。俺は捜索を再開しようとした。だが、元太と歩美が森の中から探偵バッジの発信音が近づいてくるのに気づいた。光彦が、自らの意思で俺たちに危険が迫っていることを知らせようとしているのだ。…いや、違う。沼淵が光彦を道具として利用しようとしているのだ。真面目で、誰かの役に立ちたいと願う光彦が、この状況で自分から動いたとは考えにくい。俺は、光彦の身を案じながらも、沼淵の行動原理を冷静に分析する。犯人の悲しい動機、組織に追われる恐怖、そして、子供の体では決して届かない「本当の自分」への焦燥感。蘭に真実を言えない苦悩も、いつも俺の心に影を落とす。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そう信じている。だからこそ、今回も、光彦を、そして関係者全員を無事に助け出さなければならない。この、迷いの森の先に、希望の光があるはずだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f39ec1e4",
        "作成日":"Sun Jun 09 2024 13:59:02 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:59:27 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"291～293",
        "エピソードタイトル":"孤島の姫と龍宮城",
        "放送日":"2002\/08\/19,2002\/08\/26,2002\/09\/02",
        "事件の発生日":"2023\/08\/19",
        "事件の終了日":"2023\/08\/20",
        "事件の日数":2,
        "事件の概要":"小五郎と平次の東西推理対決というテレビの企画で、コナンたちは沖縄にやって来た。二人が推理するのは、１年前、『鬼亀島』と呼ばれる無人島で奇妙な文字を背にして餓死した男の遺体が発見されたという事件だった。小五郎にどうしても負けたくない平次は、ロケの下見に行くというスタッフに同行することにする。平次とコナン、蘭と和葉の４人はスタッフ６人とともにクルーザーに乗り込む。 \n船上でディレクター以外の５人の地元スタッフは、コナンたちに「日が暮れるとグソーの使いがマブイを取りに来る（あの世の使いが魂を吸い取る）」という言い伝えを教える。無人島に到着して、コナンたちは廃墟の前の柱に案内された。ここが遺体発見現場であり、謎の文字が刻まれた柱だった。柱には「姫眠るるは甲なりて乙にあらず」と彫ってある。廃墟はこの島の町長・金城の別荘で、台風の被害にあってから手入れをしていないようだという。 \nクルーザーに戻り、コナンと平次は謎の文字の意味を考えていた。この時、スタッフの１人・伊江がまだ戻ってきていないことに気づく。スタッフが船に戻ってから１時間以上たっている。まだ海に潜っているのだろうか？コナンと平次は海岸沿いに伊江を捜し、船着場の真裏に当たる浜辺で伊江を発見する。伊江の絞殺死体は波打ち際に仰向けに横たえられ、顔の横の部分の砂に文字が書かれていた。「我はグソーの使いなり」。 \n集まったスタッフに、平次は推理を披露する。遺体の状況から、伊江は森の中で殺され、わざわざこの浜まで運ばれてきた。殺害されたのは約２時間前、犯人はコナンたちが来る直前に逃亡したと思われる。砂に書いた文字が波で消えたときのために、平時はデジカメで遺体と砂浜の写真を撮った。平次は証拠を見つけるために海に潜り、海底に沈んだ碇を発見する。海から上がると、乗ってきたクルーザーが船長とともに消えていることに気づく。,小五郎と平次の東西推理対決というテレビの企画で、コナンたちは沖縄にやって来た。二人が推理するのは、１年前、『鬼亀島』と呼ばれる無人島で奇妙な文字を背にして餓死した男の遺体が発見されたという事件だった。\n\nロケの下見に行くというスタッフに同行することにした平次とコナン、蘭と和葉の４人はスタッフ６人とともにクルーザーで無人島に渡る。だが、スタッフの１人・伊江が絞殺死体デ発見され、乗ってきたクルーザーも船長とともに消えていることに気づく（前回まで）。 廃墟のような金城家の別荘で救助船を待つ間、コナンたちはスタッフから金城家に立て続けに起きたという不幸な事件の話を聞く。\n\n4，5年前、金城町長の娘・都が誘拐され、その1年後強盗グループに家宝の金屏風を盗まれた。誘拐事件は町長夫人が死亡した頃に起き、町長が身代金の支払いも屏風の代償金の支払いも拒否したため、娘も屏風も行方がわからずじまいだという。\n\n強盗事件で家政婦が殺され、執事も辞めて行った。町長は冷血漢と陰口をたたかれ、1年前に餓死した男と別荘の柱に刻まれた奇妙な文字が発見された。そして、今回の殺人事件。ディレクターは金城家がグソーの使いに魅入られてしまったのではないかと思うという。話をしていくうちに、地元のスタッフが全員、金城家と関わりのあることがわかる。コナンたちとスタッフは手分けをして別荘の内部を探索する。\n\nその結果、町長の娘・都が幼い頃に書いたと思われる文字を発見する。「わたし」、「ママ」、「ちよにい」、「かあちゃん」。ちよにいとかあちゃんとは誰のことなのか？　コナンと平次は事件の謎を検討し続け、奇妙な音を聞く。外に出てみると、船の姿が見える。桟橋に走った行ったコナンたちは、船が乗ってきたクルーザーで、船体の側面に船長・下地の遺体が吊るされていた。遺体の横には血文字で「我はグソーの使いなり」と書いてある。,小五郎と平次の東西推理対決というテレビの企画で、コナンたちは沖縄にやって来た。１年前、『鬼亀島』と呼ばれる無人島で奇妙な文字を背にして餓死した男の遺体が発見されたという事件の謎を解くため下見に行くスタッフに同行し、島に渡った平次とコナン、蘭と和葉の４人だったが、スタッフの１人・伊江が絞殺死体で発見され、乗ってきたクルーザーの船長・下地も殺害された。 \n船の無線機を壊し、燃料とコナンたちの荷物まで捨てて島に閉じ込めようとした犯人の狙いは何なのか？島の町長・金城の周辺で起きた事件の数々は、今回の事件と関わりがあるのか？ \nコナンと平次は伊江と下地の殺害方法に違いがありすぎること、別荘にあった椅子に子供の字で書かれた名前に不自然なところがあること、あるはずの名前が２つ足りないことに気づく（前回まで）。島に取り残され、殺人犯の影におびえながら、コナンたちは廃墟のような金城家の別荘で救助船を待って夜を明かした。平次はダイニングルームで見つからなかった「ちよにい」と「かあちゃん」と書かれた椅子をキッチンで見つける。和葉は「かあちゃん」が家政婦の松本嘉子のことではないかと推測し、コナンと平次も納得するが、「ちよにい」の正体がわからない。コナンは「ちよにい」と書かれた文字の下に「どじょうさん」と書いて消した跡があるのに気づく。だが、それが何を意味するのかはわからない。蘭と和葉との会話から、コナンと平次は伊江を殺した犯人のトリックに気づく。犯人のメッセージが波に消されてしまったように見える浜辺には、コナンの小さな足跡が見落とされ、くっきりと残っていた。消されていたメッセージ「姫眠るるは甲なりて乙にあらず」は、もう証拠として使えない。二人は一計を案じ、犯人を森に誘い出し、証拠を持ち出させようと考える。別荘に戻り、二人は残った４人のスタッフに「犯人のトリックと、その犯人が俺らとずーっと一緒におったということも、わかってしまった」と告げる。「犯人が誰かということは、１人ずつ話を聞いてから決める」と言い、平次は久米を部屋の外に連れ出す。30分後、ほかのスタッフと和葉、蘭が待つダイニングルームに平次の叫び声が聞こえてくる。久米が逃げたという。「自殺でもされたら、洒落にならんで」という平次の言葉に、全員で手分けして島の捜索を始める。森の中に走りこんだ男の影が何かを見つける。シートが被されたボートとその中に隠されていた金属ケースのようだ。その時、男の背後からロープが首に回され、後ろに引っ張られる。何者かが男の首を締め上げる。男は口にくわえていたナイフでロープを切り、犯人に向き直る。「あんたを罠にかけたんや」。平次とコナンは犯人に二人の推理を突きつけ、町長の娘・都の誘拐事件に始まる事件の全貌を明らかにしていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020819.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020826.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020902.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"大東",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/19\n\n### 孤島の姫と龍宮城\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、というよりは、おっちゃんと平次兄ちゃんの東西推理対決の企画で、沖縄の「鬼亀島」へやって来た。１年前に起きた、奇妙な文字が刻まれた遺体が発見された事件の捜査のために。観光気分とは程遠いが、蘭の嬉しそうな顔を見ていると、少しばかり複雑な気分になる。平次兄ちゃんも、おっちゃんに負けたくない一心で、張り切ってスタッフに同行してロケの下見に向かった。僕も蘭、和葉ちゃんと一緒にクルーザーに乗り込んだが、あの妙な言い伝え、「日が暮れるとグソーの使いがマブイを取りに来る」とか…。子供の体で、こういう状況に置かれるのは、何とも歯がゆい。\n\n### **遭遇 - 事件の第一印象**\n\n無人島に到着し、遺体発見現場という廃墟の前の柱に案内された。そこには「姫眠るるは甲なりて乙にあらず」と、あの時と同じ謎の文字が刻まれていた。まるで、これから起こる出来事を暗示するかのように。平次兄ちゃんと僕が謎の文字について話していると、スタッフの一人、伊江が戻ってこない。船に戻ってから１時間以上経っているという。まさか…。海岸沿いを捜索すると、浜辺に伊江の絞殺死体を発見した。顔の横の砂には、「我はグソーの使いなり」と書かれていた。子供の僕が、この状況でどんな顔をしていたかは、もうどうでもいい。\n\n### **捜査と違和感 - 見えざるヒント**\n\n平次兄ちゃんの推理は的確だった。伊江は森で殺され、この浜辺まで運ばれてきた。殺害は２時間前、犯人は僕たちが来る直前に逃亡した、と。砂に書かれた文字が波で消えることを考慮し、デジカメで遺体と砂浜の写真を撮ったのは流石だ。僕も平次兄ちゃんと共に、船に戻った後、海底に沈んでいた碇を発見した。しかし、一番の違和感は、僕たちが島に取り残されたことだ。乗ってきたクルーザーが、船長・下地と共に消えていた。船の無線機は壊され、燃料や僕たちの荷物まで捨てられている。犯人の目的は、僕たちを島に閉じ込めること？\n\n### **閃き - 真実への道筋**\n\n金城町長の娘、都さんの誘拐事件、家宝の金屏風強盗事件、そして今回の事件…。金城家で起きた不幸な事件が、全て繋がっていることに気づいた。「わたし」、「ママ」、「ちよにい」、「かあちゃん」。廃墟の別荘で発見された子供の字。特に「ちよにい」と「かあちゃん」が誰を指すのか、そして「ちよにい」の下に書かれた「どじょうさん」という消された跡。和葉ちゃんの「かあちゃんは家政婦の松本嘉子さんかも」という言葉に、僕の頭の中でピースがカチリとハマった。「ちよにい」…そして「どじょうさん」…。あの時、伊江の遺体の横の砂に書かれた文字は、犯人が僕たちを誘うためのメッセージだったんだ。そう、伊江の殺害方法と下地の殺害方法の違い。そして、椅子に書かれた子供の字に、あるべき名前が２つ足りないこと。全ては、あの悲しい過去と繋がっていた。\n\n### **真相解明 - 探偵の役割**\n\n僕と平次兄ちゃんは、残ったスタッフに「犯人のトリックと、犯人が俺らとずっと一緒におったことも、わかってしまった」と告げ、久米を部屋の外に連れ出した。そして、ダイニングルームに響いた平次兄ちゃんの叫び声。久米が逃げたんだ。森に逃げ込んだ久米は、シートに隠されたボートと金属ケースを見つける。その瞬間、久米の首にロープが巻き付かれた。犯人は、僕たちの推理を裏付ける証拠を隠滅しようとしたんだ。しかし、久米は口にくわえていたナイフでロープを切り、反撃した。「あんたを罠にかけたんや」。僕と平次兄ちゃんは、金城町長の娘・都さんの誘拐事件から始まる、犯人・大東の悲しい動機と、犯行の全貌を明らかにした。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、僕の心は晴れない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。大東の犯行の動機は、家族への愛からくるものだった。都さんを誘拐され、身代金も払われず、愛する家族を失った悲しみ。その怒りが、数々の悲劇を生んだ。僕だって、父さんや母さんを失った悲しみを知っている。だからこそ、犯人の気持ちが痛いほどわかる。でも、だからといって、許されることではない。子供の体では、いつもこうだ。現場にいても、真相に近づいても、本当の姿で蘭姉ちゃんを守ることも、真実を告げることもできない。ただ、この小さな体で、無力感に苛まれながら、事件を解決するしかない。また一つ、重い謎を解き明かしたが、僕の心に重くのしかかるものは、減ることはない。いつになったら、この体から解放されるんだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ba1c75b2",
        "作成日":"Sun Jun 09 2024 16:00:26 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 16:14:33 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"321～322",
        "エピソードタイトル":"消えた誘拐逃走車",
        "放送日":"2003\/05\/26,2003\/06\/02",
        "事件の発生日":"2023\/05\/26",
        "事件の終了日":"2023\/05\/26",
        "事件の日数":1,
        "事件の概要":"コナンは元太、光彦、歩美と共に骨折して入院したクラスメートの片岡純の見舞いに米花総合病院を訪れた。そこで会社社長である純の父親・片岡茂と彼の運転手・北山吾郎、そして新進デザイナーの江崎幸子と出会う。しかも、幸子はもうすぐ純の新しい母親になるというのだが、純は少し反発気味。片岡たちが病院を後にすると、純がゲームセンターに行きたいと言い出したため、仕方なくコナンが12時の回診まで身代わりになることとなった。だが、コナンは白衣を着てマスクをした男・吉沢正に突然、クロロホルムをかがされ誘拐されてしまう。間もなく、目を覚ましたコナンは純と間違われて誘拐されたことを悟り、純になりすまして状況をうかがう。いっぽう、病院では純が病室から消えたことで大騒ぎになっていた。すると片岡の携帯に誘拐犯から電話がかかってくる。誘拐犯の吉沢は身代金として古い紙幣で３千万円を要求。さらに金の受け渡し役に幸子を指名してきた。大事なファッションショーを今夜に控えていた幸子だが、純のために幸子はショーを差し置いて金の渡し役を引き受ける。私服警官の見守る中、犯人の指定してきた公園で待つ幸子に１台の不審な軽四輪が接近してきた。車には蜜蜂便の派手なマークが描かれている。そして、車は幸子から身代金のバッグを受け取って逃走。警察は車とヘリコプターで追跡を開始する。しかし、高速道路のトンネル内に入った蜜蜂便の軽四輪が忽然と消えてしまった。 \nその頃、廃ビルの地下室に閉じ込められたコナンは…。,病院でクラスメートの片岡純と間違われ、誘拐されてしまったコナンは廃ビルの地下室から必死に脱出を試みていた。いっぽう、誘拐犯の吉沢正は蜜蜂便の軽四輪で身代金３千万円を受け取って逃走。しかも、警察が追跡する中、高速道路のトンネルの中で軽四輪は忽然と消えてしまう。間もなく、病院を抜け出してゲームセンターで遊んでいた純が病院に戻ってきた。さらに廃ビルからの脱出に成功したコナンも帰ってくる。そこで初めて警察も純と間違われてコナンが誘拐されていたことに気づく。勝手に病院を抜け出していた純に対して江崎幸子は純に反省を促す。だが、父親・茂の再婚相手に反発する純はどうしても素直になれない。無視して部屋を出ようとする純に幸子の平手が飛ぶ。ようやく幸子が本気なことに気づいた純は、素直に警察に謝った。そんな中、駐車場に止めてあった軽四輪の中で男の絞殺死体が発見される。被害者の鼻の横には小豆大の黒子があり、コナンが証言した誘拐犯と人相が一致。死亡推定時刻から、金を奪ってすぐに殺されていたことが判明した。さらに現場に幸子のイヤリングが落ちていたことから、警察は３千万円の借金を抱える幸子が誘拐事件の黒幕ではないかと疑うようになる。誘拐犯の吉沢正が殺されていた軽四輪を直接見たコナンは、蜜蜂便のマークはないが、自分を運んだ誘拐逃走車だと確信。しかし、そのトリックが分からない。だが、ペットボトルからヒントをつかみ、事件の真相を見破ったコナンは、吉沢の声で犯人を呼び出し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030526.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030602.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯\/北山",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/26\n\n### 消えた誘拐逃走車\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、入院しているクラスメートの片岡純君のお見舞いに米花総合病院へ行く予定だった。純君のお父さん、片岡茂さんや、もうすぐお母さんになるというデザイナーの江崎幸子さんにも会うことになっていた。子供の体になってから、こういう普通の日常がどれだけ貴重なことか、身に染みて感じるようになった。でも、 hospital に着いた途端、胸騒ぎがした。この病院で、また何か事件が起こるような、そんな予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n純君の病室で、父親の片岡さんと幸子さん、そして運転手の北山さんと話していると、純君が「ゲームセンターに行きたい」と言い出した。仕方なく、俺が12時の回診まで身代わりになることになった。白衣を着てマスクをした吉沢っていう男に「ちょっと手伝ってくれないか？」と声をかけられ、油断した隙にクロロホルムを嗅がされて…。気づいたら、暗い場所に監禁されていた。純君と間違えられたらしい。これはまずい。子供の体じゃ、この状況をどう切り抜ける？\n\n### **捜査と違和感 - 見えざるヒント**\n病院は純君が消えたと大騒ぎ。犯人から身代金要求の電話がかかってきた。身代金は３千万円。受け渡し役に指名されたのは幸子さん。大事なファッションショーを前に、彼女が金の受け渡しを引き受けるなんて、普通じゃない。警察の追跡を振り切るために使われた、蜜蜂便のマークが描かれた軽四輪。トンネルの中で忽然と消えた、という話もおかしい。子供の俺は、吉沢の声で犯人に呼びかけた。「あっ、そうか！」あのペットボトルの証言が、全てのピースを繋ぎ合わせた。\n\n### **閃き - 真実への道筋**\n廃ビルの地下室から脱出した後、病院に戻ると、純君も戻っていた。警察は、俺が誘拐されていたことにやっと気づいた。幸子さんが純君に叱責している時、父親の茂さんが「事件の犯人は北山だ」と話していた。だが、被害者（吉沢）の鼻の横にあった小豆大の黒子。俺が誘拐犯と証言した男と人相が一致する、という目暮警部の言葉。そして、現場に落ちていた幸子さんのイヤリング。３千万円の借金がある幸子さんが黒幕？ 待てよ、もし吉沢が被害者なら、犯人は誰だ？ 逃走車の蜜蜂便のマークは、俺を運んだ車とは違う。でも、あの車…「そういうことか…！犯人は、あの**北山**さんだったんだ！」\n\n### **真相解明 - 探偵の役割**\n幸子さんから純君に叩かれた平手、そして純君の素直な謝罪。その直後、駐車場で絞殺体となって発見された吉沢。俺は、吉沢の声になりすまして、真犯人を呼び出した。犯人は、父親の片岡茂さんだと証言していた北山吾郎さん。吉沢は、茂さんの隠し子だった。北山さんは、茂さんの愛人だった吉沢に、身代金を受け取らせるように仕向けた。そして、吉沢を殺害し、身代金ごと姿を消そうとした。あの蜜蜂便のマークは、偽装だったんだ。トンネルの中で車が消えたのは、北山さんが別の車に乗り換えたから。俺が囚われていた廃ビルも、北山さんが手配していた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。北山さんは、茂さんに捨てられた吉沢への復讐と、茂さんの財産を奪うために犯行に及んだ。動機は理解できる。でも、だからといって人を殺していい理由にはならない。蘭姉ちゃんに心配かけまいと、必死に「コナン」を演じている。子供の体で、本当の自分を隠しながら、事件を解決していく。でも、本当は、俺がここにいるべきじゃない。新一として、蘭姉ちゃんの隣にいたい。今回も、探偵が犯人を追い詰めて、結果的に犯人を死なせてしまった。それは、探偵として、殺人者と変わらない行為だ。この無力感、いつまで抱え続けなきゃいけないんだろう…。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"c8a4a425",
        "作成日":"2024\/06\/09 17:24:31",
        "シーズン":8,
        "エピソードナンバー":"328",
        "エピソードタイトル":"バースデーワインの謎",
        "放送日":"2003\/07\/14",
        "事件の発生日":"2023\/07\/14",
        "事件の終了日":"2023\/07\/14",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、小五郎は蘭の先輩である大学生の小島由貴の家を訪れた。３人でレストランへ行く前に、蘭が由貴に借りていた本を返しにきたのだ。そこで由貴にこれから行われるパーティーに誘われる。この日は由貴の友人である沢口圭子の誕生日と留学祝いを兼ねたパーティーが開かれるという。会場となる居間では大きな細長いテーブルが中央に置かれ、富樫順司がパーティーの準備をしていた。蘭も彼女たちを手伝っていると、今日のパーティーの主役・圭子が野中一樹と現れる。早速、パーティーが始まり、全員が席につくと、富樫がワイングラスを持ってきた。野中が先日、ドイツ旅行をしたときに買ってきた高級ワインを開けようというのだ。由貴の音頭で乾杯をし、皆がワインを半分ほど飲んだとき、富樫の座っていた椅子が妙な具合に傾き、思わず圭子のワインをこぼしてしまう。すでにボトルが空になっているため、富樫は半分飲んだ自分のワイングラスを圭子に差し出した。グラスは由貴、野中に手渡され、圭子の元へ運ばれる。間もなく、照明が消されケーキのロウソクを圭子が吹き消した。一瞬、部屋が真っ暗になり、すぐに部屋の照明が点く。そして圭子が一口ワインを飲むと、突然苦しみだし、その場に倒れ死んでしまった。明らかに毒がワインに混入されていたのだ。 \n目暮警部が現場に到着し、捜査が始まる。鑑識の結果、毒は圭子の飲んだワインから検出された。しかし、圭子に渡す前、ワインを飲んだ富樫には何の異常もみられない。警察は圭子の隣に座っていた野中に疑いを持つ。しかも野中のバッグの中から毒物の入ったビンが発見された。だが、それを見たコナンは、真犯人の正体を看破し、犯人の仕掛けたトリックを見破るのだった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030714.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"富樫",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/14\n\n### バースデーワインの謎\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと小五郎のおっちゃんに誘われて、蘭姉ちゃんの先輩、小島由貴さんの家を訪ねた。レストランに行く前に、蘭姉ちゃんが借りていた本を返しに寄ったんだ。由貴さんが、友人である沢口圭子さんの誕生日と留学祝いを兼ねたパーティーに誘ってくれた。平和な午後のひととき…そう思っていたんだけど、どこか胸騒ぎがした。まるで、これから起こる事件の予感のように。\n\n### **遭遇 - 事件の第一印象**\nパーティーの準備が進む中、圭子さんが野中一樹さんと現れた。賑やかなパーティーの始まり。テーブルに並べられた高級ワイン、ドイツ土産だという。由貴さんの音頭で乾杯。半分ほど飲んだところで、富樫さんが椅子を引いた拍子に、圭子さんのワイングラスを倒してしまった。富樫さんは開いているボトルから自分のグラスに残っていたワインを圭子さんに差し出した。グラスは由貴さん、野中さんを経由して圭子さんの手元へ。照明が消え、圭子さんがロウソクを吹き消す。暗転。そして、再び灯った光の中、圭子さんがワインを一口飲んだ瞬間、苦しみだし、その場に崩れ落ちた。毒殺だ。この妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と捜査員が現場に到着。鑑識の結果、圭子さんが飲んだワインから毒物が検出された。だが、圭子さんにワインを渡す前に飲んだ富樫さんには何ともない。警察は、圭子さんの隣に座っていた野中さんを疑っている。実際、彼のバッグから毒物の入ったビンが見つかった。だが、それはあまりにも単純すぎる。俺が気になっているのは、富樫さんがワインをこぼした時、圭子さんのグラスに注がれたワインの量だ。あれで、圭子さんが致死量に達する毒を摂取するとは考えにくい。それに、野中さんのバッグから検出された毒物の種類と、グラスに残った微量の毒物に、何か繋がりがあるのか？\n\n### **閃き - 真実への道筋**\n「待てよ…」おっちゃんは野中さんを犯人だと決めつけているようだったが、俺の頭の中では別のピースが動き始めていた。「富樫さんが圭子さんにワインを渡す前に、自分のグラスに残っていたワインを注ぎ足した…」あの時、富樫さんは「半分飲んだ自分のワイングラス」を圭子さんに差し出した。そう、「半分飲んだ」というのが鍵だ。そして、圭子さんがロウソクを吹き消すために部屋が暗転した一瞬、犯人はグラスをすり替えたんだ。あの時、グラスが由貴さん、野中さんを経由して圭子さんの元へ運ばれたという証言、そして富樫さんがこぼしたワインの量…。まさか…。圭子さんのグラスに注がれたのは、富樫さんの「半分飲んだ」ワインじゃなく、**別のグラス**だったんだ。そして、あのビン…あれは、犯人がトリックのために用意したものだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を借りて、真犯人を突き止めた。犯人は、パーティーの準備をしていた**富樫順司**。動機は、圭子さんが留学する代わりに、富樫さんが留学の機会を奪われたことへの恨み。富樫さんは、圭子さんのグラスに、あらかじめ毒を仕込んだ別のグラスをこっそりすり替えていた。圭子さんがロウソクを吹き消すために部屋が暗転した隙をついて、グラスを交換したんだ。そして、野中さんのバッグから見つかった毒物のビンは、あくまでも野中さんに疑いをかけさせるための、巧妙な偽装工作だった。\n\n### **結びと内省 - 事件の後に**\n圭子さんは、富樫さんの無念を知る由もなく、冷たい床の上で息絶えた。留学という、未来を掴むはずだった彼女の人生が、こんな形で終わってしまうなんて。富樫さんの動機は、確かに悲しいものだった。しかし、だからといって、人の命を奪うことが許されるわけがない。探偵として、事件を解決し、真実を明らかにするのは俺の使命だ。でも、犯人を追い詰めて、その犯人が自らの罪を抱えて絶望する姿を見るたびに、胸が締め付けられる。真実を暴くことが、必ずしも救いになるとは限らない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう思わずにはいられない。この体で、この力で、一体どれだけのことができるのだろうか。本当の「工藤新一」に戻れる日は、いつ来るのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"c14205aa",
        "作成日":"2024\/06\/09 18:03:18",
        "シーズン":8,
        "エピソードナンバー":"337",
        "エピソードタイトル":"転落事件の裏事情",
        "放送日":"2003\/10\/13",
        "事件の発生日":"2023\/10\/13",
        "事件の終了日":"2023\/10\/13",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は小五郎に連れられ、フランスレストランで食事をした。その帰り道、西須三田駅でコナンたちはケンカを目撃する。先頭車両のほうから男の怒声が聞こえると、スーツ姿の若い男がホーム端にいるリュックを担いだ中年の男性に向かって、つかみかかっていったのだ。もみ合う２人は工事中の柵を押し倒し、さらにバランスを崩した中年男性がホームの外へ落下してしまった。見下ろすと、十数メートル下の地上で中年男性は血を流して倒れている。\n\n間もなく警察の現場検証が始まった。警察の調べによると被害者の中年男性は古田という会社員で、ケンカの相手、杉本も都内に務める会社員。杉本と目撃者の証言によると、杉本がリュックを網棚に置いたままトイレに行っている間に、古田がそれを忘れ物だと思い、持って電車を降りたらしい。トイレにいた杉本はそれに気づかず、置き引きされたと勘違いし、古田を追いかけてケンカになったようなのだ。\n\n初めは誤解が生んだ悲劇と思われていたが、杉本のリュックから現金が盗み取られていた。どうやら古田は落とし物を届ける振りをして金を抜き取る窃盗の常習犯だったのだ。起こるべくして起こった事故だと警察も小五郎も納得。事件は解決したと思われたが、コナンだけはリュックの中身から「着信あり」の携帯電話を確認する杉本を見て不審に思う。さらに杉本の下車位置や自動販売機、揉み合い現場を再確認したコナンは事故に裏に隠された事件の真実に気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20031013.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"杉本",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/13\n\n### 転落事件の裏事情\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、そして少年探偵団のみんなで、おっちゃんの仕事についていくことになっていた。フレンチレストランでの食事は、まあ、悪くはなかったけれど、正直、子供の俺にはまだ早すぎたかもしれない。でも、蘭が喜んでくれるなら、それでいい。ただ、あの後、駅で起きた出来事は、俺の胸に小さな、しかし無視できない違和感を残すことになる。あの時、妙な既視感があったんだ。まるで、これから何かが起こることを予感させるような、あの嫌な感覚が。\n\n### **遭遇 - 事件の第一印象**\n西須三田駅に到着した直後、ホームから響いた怒声に耳を奪われた。スーツ姿の男が、リュックを背負った中年男に掴みかかっている。もみ合ううちに、二人は工事中の柵を倒し、中年男性はそのままホームの外へ転落してしまった。十数メートル下の地上で、血を流して倒れている姿を見た時、一瞬、心臓が凍りついた。また事件か。そして、その原因が、些細な誤解だという説明に、妙な既視感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察の調べでは、被害者は古田という会社員で、犯人の杉本は彼が自分のリュックを盗んだと勘違いしたらしい。杉本がトイレに行っている間に、古田がそれを忘れ物だと思い持ち去った、と。しかし、杉本のリュックから現金が盗まれていたという事実に、俺は首を傾げた。窃盗の常習犯だった古田が、あっさりと捕まるような真似をするだろうか？ 警察も小五郎のおじさんも「誤解が生んだ悲劇」で片付けていたが、俺は納得できなかった。特に、杉本がホームから転落した場所、自動販売機、そして揉み合いの現場。それらの配置に、どうにも腑に落ちない点があったんだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。杉本がリュックを網棚に置いたままトイレに行っている間に、古田がそれを「忘れ物」だと思い、持って電車を降りた。しかし、盗まれたのは現金だけ。もし、古田が落とし物を届ける振りをして金を抜き取る常習犯だったなら？ そして、杉本がトイレから戻ってきて、リュックに現金がないことに気づき、古田を追いかけた。その時、古田は「金を返せ！」と叫ぶ杉本に対して、リュックから現金を抜き取ったことを黙秘し、かつ、自分は「それを持ち去った」と嘘をつく必要があった。そのためには、杉本が「置き引き」だと勘違いする状況を作り出す必要があった。あのホームでの揉み合いの最中、古田は必死で現金が入った財布を隠そうとしたはずだ。そして、その最中に、不自然な形でホームから転落した。そういうことか…！ 杉本がリュックから「着信あり」の携帯電話を確認した時の、あのわずかな表情の変化。あの瞬間、全てが繋がった。\n\n### **真相解明 - 探偵の役割**\n事件は、眠りの小五郎（もちろん、俺が寝かせてやったんだが）によって、あっさりと解決されたかのように見えた。古田は落とし物を装った窃盗常習犯。杉本は、リュックから現金を盗まれたと思い込み、激高して犯人と揉み合った結果、事故死させた、と。しかし、真相はもっと陰惨なものだった。古田は、杉本のリュックから現金を抜き取った後、それを隠そうとし、杉本が「置き引き」だと勘違いするように仕向けた。だが、杉本はリュックから現金がなくなっていることに気づき、激高して古田を問い詰めた。その過程で、古田は必死に財布を隠そうとしたが、揉み合いの末、ホームから転落した。杉本は、古田が死んだことに驚き、そして、自分に罪が及ぶことを恐れた。だが、現金が盗まれたという事実は隠せない。そこで、彼は古田が「置き引き」をしたかのように偽装したのだ。事故現場の配置、自動販売機の位置、そして何よりも、古田のポケットから落ちたあの小さな紙切れ。あれは、古田が財布を隠そうとした際に落としたものだった。\n\n### **結びと内省 - 事件の後に**\n結局、杉本は俺の仕掛けた罠にかかり、自白した。彼が動機として語ったのは、古田に何年も金を盗まれ続けていたこと、そして、その日も大金を盗まれたことへの怒りと絶望だった。悲しい動機だ。しかし、それでも、古田を事故に見せかけて殺したことは許されることではない。俺は、探偵として犯人を追い詰めた。だが、それは同時に、彼を死に追いやる行為でもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中でぐるぐると回る。蘭に真実を言えないこの体。俺は、無力な子供の体で、ただ真実を追い求めることしかできない。それが、俺にできる唯一のことなのかもしれない。でも、時々、この体から解放されて、本当の自分で、この世の理不尽と戦いたいと、強く願ってしまうんだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"b087ed48",
        "作成日":"2024\/06\/09 19:32:38",
        "シーズン":9,
        "エピソードナンバー":"356",
        "エピソードタイトル":"「怪盗キッドの驚異空中歩行」1時間スペシャル",
        "放送日":"2004\/04\/12",
        "事件の発生日":"2023\/04\/11",
        "事件の終了日":"2023\/04\/12",
        "事件の日数":2,
        "事件の概要":"園子の父のいとこであり鈴木財閥の相談役、鈴木次郎吉が怪盗キッドに挑戦状を叩きつけた。「怪盗キッドに告ぐ。貴殿が所望するビッグジュエル『大海の奇跡』を潮留に在する我が大博物館の屋上に設置した。手中に収めたくば、取りにこられたし」という見出しを新聞の一面を使って載せたのだ。大海の奇跡とは、ブルーワンダーと呼ばれる黄金の女神像が持つ伝説のアクアマリーンのこと。どうやら次郎吉は何か怪盗キッドに恨みがあるらしい。小五郎もあきれぎみだが、何とメールで怪盗キッドから返事が届く。しかも、決行日の前夜に歩いて下見にくるという。当日、博物館の屋上に黄金の女神像が持つ宝石が光り輝く。上空には次郎吉のヘリコプターが何機も舞い、中森警部の指示する警官たちで物々しい雰囲気だ。だが、同時に多くの野次馬もきていた。次郎吉はヘリからの映像と博物館内に備え付けた100台ものカメラで、キッドを待ち受ける。そこにハングライダーに乗ったキッドが現れた。やがて消えたかと思うと、ビルとビルの間に宙に浮かんでいるキッドを発見。キッドは歩いて博物館に近付いていったが、直前で煙と共に忽然と消えてしまう。唖然とするコナン。翌日、博物館前にはキッドの出現を待ち望む観衆であふれかえった。次郎吉は前日以上に博物館上空にヘリコプターを飛ばし、キッドを待ち構える。コナン、蘭、小五郎は次郎吉が借り切ったビルの屋上の特等席でキッドを待っていた。すると予告時間ぴったりに再び煙と共にキッドが現れ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040412.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/11\n\n### 怪盗キッドの驚異空中歩行\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。春の陽気も心地よく、平穏な一日になるはずだった。だが、そんな空気を破るように、新聞の一面を飾ったのは、あの怪盗キッドへの挑戦状だった。鈴木財閥の相談役、鈴木次郎吉氏が、ビッグジュエル「大海の奇跡」を囮にキッドを挑発する、という内容だ。どうやら、次郎吉さんはキッドに相当な恨みがあるらしい。その記事を読んだ瞬間、嫌な予感が背筋を駆け上がった。ただの宝石強盗では済まされない、何かが裏に隠されている匂いがした。\n\n### **遭遇 - 事件の第一印象**\n「大海の奇跡」が展示される博物館の屋上は、まるで映画のセットのような賑わいだった。次郎吉氏が用意したヘリコプターが何機も飛び交い、警官隊も万全の態勢を敷いている。しかし、その光景はどこか芝居がかっていた。そして、予告時間ぴったりに、あの白い怪盗が現れた。ハングライダーで登場し、まるで煙のように消えたかと思えば、次の瞬間、ビルとビルの間に宙に浮かんでいた。あの、まるで人間離れしたような行動。あれは、どう見てもただのイリュージョンではない。どうやって、あんなことを…。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は騒然としていた。目暮警部も、いつものように「キッドめ！」と息巻いている。しかし、俺の目は、キッドが博物館に近づこうとした直前に現れた、あのわずかな煙に釘付けだった。そして、キッドがビルからビルへと移動する際の、あの妙な浮遊感。あれは、単なるハングライダーの技術だけでは説明がつかない。次郎吉氏のヘリコプターからの映像、100台ものカメラ、それらの監視網を掻い潜るだけでも至難の業だ。なのに、あの「空中歩行」は何だ？ ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…！」\nふと、キッドが空中を歩いていたように見えた、あの瞬間。あの時の、ビルの壁にほんのわずかに見えた、あの紐のようなもの…。そして、次郎吉氏が博物館上空に飛ばしていたヘリコプターの数。あのヘリコプターは、単に監視するためだけではなかったのかもしれない。そうだ、「怪盗キッドの驚異空中歩行」というエピソードタイトルそのものが、ヒントだったのだ。あれは、本物の「空中歩行」ではない。巧妙に仕組まれた、次郎吉氏の「仕掛け」だったんだ。\n\n### **真相解明 - 探偵の役割**\n結局、キッドは「大海の奇跡」を盗むことなく姿を消した。だが、あの「空中歩行」のトリックは、俺の中で既に解明されていた。次郎吉氏が仕掛けたワイヤーと、それを巧みに利用したキッドのパフォーマンス。キッドは、次郎吉氏の挑発に乗ることで、ある目的を達成しようとしていたのだろう。あの「空中歩行」は、キッドが次郎吉氏の仕掛けを逆手に取った、一種のメッセージだったのかもしれない。子供の体で、あの場にいた大人たちが気づかない違和感に気づき、真相を導き出す。これが、江戸川コナンの役割だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した、というより、キッドが去っていった、という方が正しいだろう。博物館前には、またキッドの出現を待ち望む人々がごった返していた。あの「怪盗キッド」という存在は、人々に夢と興奮を与える。しかし、俺は、あの次郎吉氏の、キッドへの執念の深さも感じていた。なぜ、そこまでしてキッドを憎むのか。いつか、その理由も知ることになるのだろうか。\n体は子供でも、頭脳は高校生。この二重生活は、いつまで続くのだろう。蘭に真実を告げられない苦しみ、工藤新一として生きられない無力感。それでも、俺は探偵として、この事件の裏にある真実を解き明かす。だが、探偵が真実を暴くことは、必ずしも善とは限らない。犯人を追い詰めた結果、その命を奪ってしまっては、それは殺人者と何ら変わらない。この線引きの難しさを、俺は常に意識していなければならない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"c8205aff",
        "作成日":"Sun Jun 16 2024 18:28:34 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 18:28:42 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"379～380",
        "エピソードタイトル":"秘湯雪闇振袖事件",
        "放送日":"2004\/11\/15,2004\/11\/29",
        "事件の発生日":"2023\/11\/15",
        "事件の終了日":"2023\/11\/16",
        "事件の日数":2,
        "事件の概要":"No Data,コナンたちが静養にきた琴屋旅館でファッションモデルの柴崎明日香と新進油絵画家の安西絵麻が相次いで殺された。彼女たちは新ドラマの原作を書くため、恋愛小説家の明智恵理が取材をした女性たちである。しかも現場は村に伝わる振袖般若の伝説とそっくりであった。明日香の死体は露天風呂で見つかり、絵麻の死体は祠で発見されたのだが、明日香が露天風呂へ入ったのが10時ごろ、絵麻が祠へ行ったのが10時半ごろ。２人とも御神刀で殺害され、それが露天風呂で見つかった。ということは絵麻、明日香の順で殺されたということが推測できる。しかし、祠のある庭には絵麻の足跡しかなく、露天風呂へ行くのに通らねばならない遊技場には10時半以降、必ず誰かがいた。つまり２つの殺人とも密室の犯行ということだ。そんな中、警察が犯行時刻前後の行動を確認するが、密室の謎を解くことはできない。ただ、コナンと小五郎が風呂に入っているとき、女湯からバシャンバシャンという音が10時50分ごろに聞こえたという。動機がありそうなのは、シンガーソングライターの深津はるみだけ。彼女も２人と同様、恵理に呼ばれて取材を受けた女性だが、自殺した先輩の件で明日香と絵麻を恨んでいた。まもなく検死報告が届き、２人を殺害した凶器は御神刀に間違いがないことが判明。現場に残された遺留品から指紋は発見されなかった。そのとき、ソリ大会の模様が映っているテレビを何気なく見たコナンは、ある推理に思い至る。さらに殺害現場に残された足跡を移したデジカメの画像を見直したコナンはついに密室トリックを暴く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/20041115_2.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20041129.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"明智恵理",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/15\n\n### 秘湯雪闇振袖事件\n\n### **導入 - 平穏と予感**\n今日は蘭と灰原、それに阿笠博士と少年探偵団のみんなで、温泉旅行に来ていた。子供の体で、こうした日常を過ごせるのは、ある意味で貴重な体験なのかもしれない。雪景色の綺麗な温泉旅館で、暫しの休息…のはずだった。だが、この空気が、ただの旅行で終わらないことを予感させる。旅館の静けさの中に、どこか張り詰めた空気が漂っていた。\n\n### **遭遇 - 事件の第一印象**\nまさか、こんなことになるなんて。旅館の露天風呂で、ファッションモデルの柴崎明日香さんが遺体で発見された。そして、少し離れた祠でも、新進画家、安西絵麻さんが…。二人の死因は、村に伝わる「振袖般若」の伝説になぞらえられたような、凄惨なものだった。御神刀で殺害されたという事実に、背筋が凍る。二人は、恋愛小説家、明智恵理さんの取材対象だったらしい。まったく、どこへ行っても事件に巻き込まれる運命なのか。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部も、おっちゃんも、事件の辻褄を合わせようと必死だった。明日香さんは10時頃に露天風呂へ、絵麻さんは10時半頃に祠へ行ったとされている。二人は御神刀で殺害され、その御神刀は露天風呂で見つかった。ということは、絵麻さんが先に殺され、その足で明日香さんが…いや、状況が噛み合わない。絵麻さんの足跡は祠の庭にしかないし、露天風呂へ向かう道にある遊技場には、10時半以降、常に誰かがいたという。完全な密室だ。シンガーソングライターの深津はるみだけが、二人を恨む動機があるように見えたが、それだけでは密室の謎は解けない。俺が気になっていたのは、明日香さんの遺体から検出された微細な繊維片と、絵麻さんの指に付着していた、わずかな泥だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。ソリ大会のテレビ中継を見ていた時、ふと、ある可能性が頭をよぎった。そして、デジカメで撮られた現場の足跡画像を見直した時、全てのピースが繋がった。「そういうことか…！犯人は、あんたしかいない！」露天風呂と祠を結ぶ、あの見えない動線。そして、密室を作り出すための、大胆なトリック。俺が子供の体だからこそ、あの子供らしい純粋な疑問をぶつけることで、犯人を油断させることができたんだ。「ねぇ、どうして？どうしてあんなに御神刀が綺麗だったのかな？」って。\n\n### **真相解明 - 探偵の役割**\n眠っていたおっちゃんの口を借りて、事件の真相を語った。犯人は、明智恵理。彼女は、自殺した先輩の無念を晴らすために、明日香さんと絵麻さんを殺害した。伝説に倣った犯行は、巧妙に仕組まれた密室トリックだった。露天風呂から祠へと、雪を利用した仕掛けで御神刀を移動させ、犯行時刻の証拠を隠蔽したのだ。俺は、子供の姿で、子供ならではの無邪気な質問を投げかけることで、犯人の証言の矛盾を突いていった。彼女の動機は、確かに悲しいものだったが、だからといって、人の命を奪っていい理由にはならない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、心には重いものが残る。明智恵理が抱えていた苦悩、そして、その果てに犯行に及んだ悲しい結末。彼女を追い詰めたのは、俺だ。探偵として、真実を暴くことは使命だが、その代償に、誰かの人生を終わらせてしまったような罪悪感に苛まれる。蘭に心配されないように、笑顔でいよう。でも、この体では、本当の自分を隠さなければならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな苦い教訓を、また一つ胸に刻む。この日記だけが、俺の本当の気持ちを吐露できる場所だ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"00af8876",
        "作成日":"Sun Jun 16 2024 19:24:41 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 19:35:46 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"385～387",
        "エピソードタイトル":"ストラディバリウスの不協和音",
        "放送日":"2005\/01\/24,2005\/01\/31,2005\/02\/07",
        "事件の発生日":"2023\/01\/24",
        "事件の終了日":"2023\/01\/25",
        "事件の日数":2,
        "事件の概要":"小五郎はコナンと蘭を連れて音楽一家である設楽家の屋敷を訪れた。依頼者は設楽蓮希。設楽家の当主・調一朗の孫娘である。コナンたちが執事の津田紅生に蓮希のいる部屋へ案内されると、そこに現れたのが有名な指揮者でもあり、調一朗の弟でもある弦三朗。さらに調一朗の甥、羽賀響輔もいる。彼はドラマやサントラを何本も抱えている天才作曲家だ。まもなく、依頼内容を聞くため、小五郎たちは本館で蓮希の話を聞くことになった。テーブルの上には古いバイオリンが置いてある。このバイオリンこそ、数億円はするという伝説の名器だ。元々、響輔の父親である設楽弾二朗が、30年前に兄の調一朗に誕生日のプレゼントとして贈られたもの。しかし、誕生日の日に弾二朗は強盗に襲われ殺されてしまったという。そして２年前、弦三朗の妻・詠美が階段から足を踏み外して亡くなり、去年は蓮希の父親、降人が転落死していた。２人とも調一朗の誕生日に死んでおり、当日、ストラディバリウスを弾いていたのだ。まるで30年前の事件に呪われたように…。そして今年は蓮希が弾くことになり、彼女は小五郎に依頼したと明かす。もちろん、弾かなければいいのだが、蓮希は、この名器で弾きたいと言い張る。そのとき、コナンが窓の外が明るいことに気づく。何と別館で火事が起こっていたのだ。コナンたちは炎が上がる弦三朗の部屋へ急ぐが、ドアに鍵がかかっていて開かない。小五郎と響輔がドアをぶち破って入ろうとするが、室内はすでに激しく炎が燃え盛っていた。さらに別館のオーディオルームには調一朗の妻・絢音が！コナンと響輔が炎の階段を駆け上がるが…。,コナンと蘭は小五郎に連れられて音楽一家で有名な設楽家の屋敷を訪れた。この日は設楽家の当主・調一朗の誕生日。だが、この誕生日に２年連続で人が死んでいるので、調一朗の孫娘・蓮希の依頼で呼ばれたのだ。そんな中、屋敷の別館で火災が起こり、調一郎の弟（三男）で指揮者の弦三朗が焼死した。火災原因は弦三朗の寝タバコだと判明。しかし、コナンは弦三朗がタバコをかむ癖があったことを発見し、火事の原因を寝タバコに見せかけた巧妙な放火だと推理する。ところが弦三朗の部屋には鍵がかかっており、完全な密室だった。さらに30年前に強盗に殺された弾二朗（次男）、２年前に階段から落ちて亡くなった弦三朗の妻・詠美、そして昨年、ベランダから墜落死した降人（調一朗の息子）のイニシャルを続けて読むと「Ｄ」「Ｅ」「Ｆ」「Ｇ」とアルファベットの順になっていることに気づく。設楽家では代々、親族が亡くなるとレクイエムを演奏することになっているので、弾二朗の息子である響輔がバイオリンを弾くことになった。その演奏中、調一朗の妻・絢音が墜落死した。部屋にはまたも鍵がかかっており、中には壊れたバイオリンが転がっている。一見、数億円はするというストラディバリウスに見えるが、よく見ると偽物だ。絢音は偽物に悲観して窓から飛び降りたと警察は判断するが、コナンは…。,設楽家の当主・調一朗の孫娘・蓮希の依頼で小五郎はコナンと蘭を連れ設楽家の屋敷を訪れた。この日は調一朗の誕生日だったが、別館の火事で調一朗の弟・弦三朗が焼死。さらに調一朗の妻・絢音までもがベランダから落ちて墜落死した。２人とも事故に見えるが、コナンは巧みに仕組まれた殺人事件だと推理。しかも２年前、階段を踏み外して亡くなった弦三朗の妻・詠美と昨年、ベランダから転落死した蓮希の父親・降人から続く連続殺人事件だと…。それは弦三朗の焼け焦げた部屋に残っていた指揮棒のケースと、上の穴だけが歪んでいる部屋の扉の受け金具。これはロックさせた扉を無理に壊したとしか考えられない。さらに絢音の側に落ちていたバイオリンのブリッジ。本物のストラディバリウスにもレプリカにもブリッジがあったことから、もう一台、バイオリンがあったことが推測できる。コナンはいつものようにカーテンの影に隠れ、小五郎に麻酔針を発射すると、小五郎の声で関係者を集めさせた。まもなく、絢音の部屋に30年前に強盗に殺された弾二朗の息子・羽賀響輔と蓮希、執事の津曲紅生、そしてストラディバリウスを持った調一朗が顔をそろえる。そこでコナンはストラディバリウスを小五郎に弾かせようとする。だが、ストラディバリウスを小五郎に渡そうとした人間こそ、一連の犯人だと明かし…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050124.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050131.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050207.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "阿笠博士",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"響輔",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/24\n\n### ストラディバリウスの不協和音\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが依頼されたという設楽家という音楽一家の屋敷へ出かけた。当主の調一朗さんの誕生日らしく、盛大なパーティーが開かれているらしい。しかし、ただの誕生日パーティーではない。2年前、その誕生日には調一朗さんの弟・弦三朗さんの奥さんである詠美さんが、そして昨年は調一朗さんの息子である降人さんが、それぞれ亡くなっているというのだ。しかも、どちらも命日には「ストラディバリウス」を弾いていたというから、嫌な予感は的中した。まるで30年前の事件に呪われているかのようだと、蘭は小声で言っていたが、僕もただの偶然だとは思えなかった。\n\n### **遭遇 - 事件の第一印象**\n屋敷に着くと、依頼人の設楽蓮希さんが出迎えてくれた。彼女は当主の孫娘にあたるらしい。そして、すぐに顔を合わせたのが、指揮者である弦三朗さんと、天才作曲家の羽賀響輔さん。響輔さんは、30年前に強盗に殺された設楽弾二朗さんの息子だという。テーブルには、まさにその弾二朗さんが調一朗さんに贈ったという、数億円はするという伝説のバイオリン、「ストラディバリウス」が鎮座していた。依頼は、このストラディバリウスを蓮希さんが弾きたい、ということらしい。だが、その最中、別館で火災が発生したとの報。炎が上がる弦三朗さんの部屋へ向かうと、ドアは内側から鍵がかかっていた。小五郎のおじさんと響輔さんがドアを破って突入したが、室内はすでに凄まじい炎に包まれていた。\n\n### **捜査と違和感 - 見えざるヒント**\n弦三朗さんの死因は、寝タバコによる失火と発表された。しかし、俺は彼がタバコを噛む癖があったことを現場で見ていた。それに、ドアに内側から鍵がかかっていたとはいえ、あのドアの受け金具の穴が僅かに歪んでいるのが気になった。無理にこじ開けられた痕跡ではないか？ 弦三朗さんの部屋から見つかった指揮棒のケース。あれは、ドアを内側からロックするための道具だったのではないか？ 遺体の発見現場から、俺が気になっていたのは、弦三朗さんがタバコを吸っていたらしい灰皿の横に落ちていた、小さな金属片だ。そして、さらに驚くべきは、亡くなった人々のイニシャルが「D」「E」「F」「G」とアルファベット順に並んでいること。弾二朗さん、詠美さん、降人さん、そして弦三朗さん。これは偶然なのか？\n\n### **閃き - 真実への道筋**\n弦三朗さんの死後、家族たちはレクイエムを演奏することになった。弾二朗さんの息子である響輔さんが、あのストラディバリウスを弾くことになったのだ。演奏中、調一朗さんの奥さん、絢音さんがベランダから転落死した。彼女の傍らには、壊れたバイオリンが転がっていた。一見、ストラディバリウスに見えたが、よく見ると偽物だった。警察は、偽物のバイオリンに絶望して飛び降りた、と結論づけようとしていた。だが、待てよ。あの偽物のバイオリンにもブリッジがあった。そして、本物のストラディバリウスにもブリッジがあった。ということは…もう一台、バイオリンがあったということじゃないか。そして、弦三朗さんの部屋にあった歪んだドアの受け金具。あれは、ドアを内側からロックするために使われた…？ 弾二朗さんの悲劇、詠美さんの死、降人さんの転落。そして、弦三朗さんの焼死、絢音さんの転落。全てが、あの誕生日、あのストラディバリウスに繋がっている！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\nいつものように、カーテンの影から小五郎のおじさんに麻酔銃を撃ち込み、眠りの小五郎に変身させた。そして、響輔さん、蓮希さん、執事の津曲紅生さん、そして調一朗さんを音楽室に集めた。おじさんの声で、響輔さんがストラディバリウスを弾くべきだと告げた。だが、ストラディバリウスを小五郎のおじさんに渡そうとした人間こそが、この一連の事件の犯人だと指摘した。犯人は、響輔さんだ。30年前に父、弾二朗さんを殺した犯人への復讐。そして、その犯人からストラディバリウスを守ろうとした、あるいは奪おうとした者たちへの恨み。弦三朗さん、詠美さん、降人さん、絢音さん…彼らもまた、事件の連鎖に巻き込まれていったのだろう。響輔さんは、父が贈ったストラディバリウスを弾くことで、被害者たちの無念を晴らそうとした。しかし、その過程で、さらに罪を重ねてしまったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。響輔さんは、父の復讐を遂げた、というよりは、父を奪われた悲しみと、復讐の連鎖に囚われてしまっただけだったのだろう。あのストラディバリウスは、確かに美しい音色を奏でるが、同時に多くの悲劇を生んでしまった。本来、音楽は人々に感動を与えるはずなのに。蘭の、そして蓮希さんの悲しそうな顔を見ていると、言葉を失う。探偵として、真実を暴き、犯人を追い詰めるのは俺の使命だ。しかし、それが時に、犯人を死に追いやる結果になることだってある。今回の響輔さんのように、犯人が自ら命を絶つような事態は、何としても避けなければならない。俺が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件で、また一つ、重い現実を突きつけられた気がする。この体で、どれだけの命を救えるのか。そして、どれだけの悲劇を生んでしまうのか…。蘭に真実を打ち明けられないこの状況も、俺を苦しめる。ああ、早くこの薬を解く方法を見つけないと…。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"96dda12a",
        "作成日":"2024\/06\/23 17:11:31",
        "シーズン":10,
        "エピソードナンバー":"414",
        "エピソードタイトル":"青い鳥を追う探偵団",
        "放送日":"2005\/09\/12",
        "事件の発生日":"2023\/09\/12",
        "事件の終了日":"2023\/09\/13",
        "事件の日数":2,
        "事件の概要":"コナン、少年探偵団、灰原はC組の紺野由香の家へ青いインコを見に行く事に。由香の父親は２年前に亡くなり、母親も仕事で家にいないという。だが、誰もいないはずの自宅から坂口慎也が出てくる。坂口は由香にあいさつするが、由香は知らない人と言って素っ気ない態度を取る。坂口は米花大学工学部の研究所に勤務し、由香の母親の友人と説明。仕事で遅くなる母親に頼まれて由香と夕食を食べる事になっていたという。だが、由香は坂口を無視して皆を部屋に案内。由香はインコを皆に見せながら、ある異変に気付く。インコが小さくなっている上、いつもは「お帰り」と言うはずなのに何も言葉を発さないという。そんな由香を見て、坂口はひどく動揺する。灰原は坂口がインコを逃がしてしまい、ペットショップで似たインコを買ってきたと推理。由香がキッチンへ行った後、灰原がその事を訊ねると坂口は慌てて否定する。そこに急遽仕事が早く終わった母親の雅子が帰宅。だが、坂口は逃げるように家を出て行く。その姿を歩美、元太、光彦は不審そうに見送る。歩美、元太、光彦はコナンらと別れた後、ペットショップへ行き、坂口の似顔絵を店員に見せる。店員は坂口が２時間前に青いインコを購入したと明かす。坂口は死んだインコを見せ、似たインコが欲しいと言ったという。翌朝、歩美らは由香から坂口が薬品の研究をしていると聞き、毒薬を思い浮かべる。歩美らは３人で真相を解明しようと決意し、坂口の勤める研究所を訪れるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050912.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"何も起きていない",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/12\n\n### 青い鳥を追う探偵団\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、近所の公園でフリスビーでもしようかと思っていたんだ。そんな平和な午後を想像していた矢先、探偵団から「コナン君、早く来て！」と電話がかかってきた。どうやら、紺野由香さんの家で飼っている青いインコに何かあったらしい。子供の体では、こうして事件の匂いを嗅ぎつけるたびに、あの忌々しい薬のせいで身体が思うように動かないことを思い知らされる。本当は、蘭姉ちゃんと一緒に過ごしたかった。そんな当たり前の日常が、どれだけ遠いものに感じられるだろうか。\n\n### **遭遇 - 事件の第一印象**\n由香ちゃんの家に着くと、彼女は明らかに怯えた様子で、皆を部屋に案内してくれた。青いインコが、いつもよりずっと小さく見えるという。そして、言葉を発しない。由香ちゃんの父親は既に亡くなり、母親も仕事で不在。誰もいないはずの家から、見知らぬ男、坂口慎也が出てきたことに、まず違和感を覚えた。「知り合いじゃない」と突っぱねる由香ちゃんの態度と、それを気にする様子の坂口。大学の研究員で、母親の友人だと名乗ったが、どうにも胡散臭い。子供の体で、これ以上深入りするのは危険かもしれないが、このまま引き下がるわけにはいかない。\n\n### **捜査と違和感 - 見えざるヒント**\n由香ちゃんがインコの変化に気づいた時の、坂口の動揺ぶりは尋常じゃなかった。灰原の鋭い指摘通り、インコを逃がしてしまい、代わりになるものを買ってきた、というのは有力な線だ。由香ちゃんの母親が帰宅した際、坂口が逃げるように帰っていったのも、やはり何かを隠している証拠だろう。歩美、元太、光彦が彼を追ってペットショップへ行ったという連絡を受け、胸騒ぎがした。俺一人では、子供の体では限界がある。だが、探偵団の行動は、時として大人顔負けの鋭さを見せる。奴の行動の裏に、一体何があるのか。\n\n### **閃き - 真実への道筋**\n翌朝、探偵団から「坂口さんが、薬品の研究をしている」と聞いた瞬間、鳥肌が立った。「似たインコが欲しい」と頼み、「死んだインコを見せた」というペットショップの店員の証言。そして、坂口が由香ちゃんの母親の友人で、彼女の家を訪れていたこと。待てよ、まさか…。インコが小さくなったというのは、脱皮か何かではなく、別の原因があるのかもしれない。薬品研究…。まさか、あのインコは、実験の犠牲になったのでは？そして、坂口が由香ちゃんの母親に、その事実を隠蔽しようとしていた…。そうか、そういうことか…。\n\n### **真相解明 - 探偵の役割**\n（※この事件は「何も起きていない」という結末のため、具体的な犯行のトリックや動機の告白はありません。以下は、事件の伏線と、コナンとしての推測です。）\n結局、坂口は由香ちゃんの母親に全てを話したのだろう。実験に使っていた薬品が誤ってインコに触れてしまい、衰弱死させてしまった。それを隠すために、似たインコを用意しようとした。由香ちゃんがインコの変化に気づいたのは、それが本物ではなかったから。薬品の研究をしていた坂口が、子供のいない由香ちゃんの家を訪れる理由。それは、由香ちゃんの母親との関係、そして、彼が隠したかった「事実」の証拠隠滅だった。真実を追求する探偵の役割は、時に悲しい結末を招く。もし、この薬品がもっと危険なものであったなら…。\n\n### **結びと内省 - 事件の後に**\n子供の体で、無理に動いていると、時折、工藤新一としての自分との乖離に苦しくなる。あの時、もし俺がもっと早く動けていたら、あのインコは死なずに済んだのかもしれない。薬品の研究者という立場を利用して、罪悪感を抱えながらも隠蔽を図ろうとした坂口。彼の行動には、一縷の同情の余地もないわけではない。しかし、探偵として、真実を暴かなければならない。だが、その真実が、誰かを傷つけ、誰かの心の闇をさらに深めることもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、自分に言い聞かせる。蘭姉ちゃんに、この葛藤を話すことはできない。ただ、いつか、この小さな体で、本当の正義を貫ける日が来ることを願うしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"8d39dbce",
        "作成日":"Sat Jul 27 2024 10:50:42 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 10:55:31 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"429～430",
        "エピソードタイトル":"もう戻れない二人",
        "放送日":"2006\/02\/06,2006\/02\/13",
        "事件の発生日":"2023\/02\/06",
        "事件の終了日":"2023\/02\/06",
        "事件の日数":1,
        "事件の概要":"蘭のクラスのドジな転校生、本堂瑛祐が小五郎に会いにやってくる。本堂は小五郎の大ファンで、寝ながら事件を解決する小五郎に羨望の眼差しを向ける。この後、三角篤が事務所に来て、いなくなった彼女を捜して欲しいと小五郎に仕事を依頼。昨夜、彼女と口ゲンカになり、朝起きるといなくなったという。小五郎と共にコナン、蘭、園子、本堂が話を聞く中、三角は仕事が忙しくなり、会う時間がなくなった事がケンカの原因と明かす。恋人の安美は三角が変わった事に怒り、三角は出会った頃には戻れないと言い返したという。安美が乗っていった車に仕事の書類が入っているので、今日中に見つけて欲しいと三角。安美は大事な書類の事を知っていたという。その話を聞いたコナンは、彼女が自分の事を捜して欲しいと思っていると推理。小五郎、コナン、本堂らは安美を捜すため、三角がレンタカーで借りた車に乗り、2人が出会った場所へ向かう。そこは群馬のスキー場へ続く雪道で、三角は移動中の車内で2人の出会いについて語る。当時、その道で安美と女友達の車がエンストして立ち往生。通りかかった三角が助けたという。そして、車はその思い出の場所に到着。一行は雪に被われた三角の車を発見する。車の運転席には安美の姿。だが、窓ガラスの隙間はガムテープで目張りされ、助手席の下には七輪が置かれていた。合鍵でドアを開けようとするが失敗。三角はトランクから草野球で使う金属バットを取り出し、フロントガラスを割り、続けてカッターでガムテープを切っていく。そして、三角はドアを開けて安美を助け出す。だが、すでに彼女は息をしていなかった…。,三角の恋人、安美はガムテープで窓の隙間が密閉された車内で一酸化炭素中毒死していた。コナンは三角が安美を殺した犯人と疑うが、群馬県警の山村刑事は現場の状況から安美の死を自殺と考える。この後、山村は雪道の段差に足を取られ、地面の雪が凹んでいる事に気付く。\n\nコナンはその凹みが三角の借りたレンタカーくらいの大きさだと指摘。すると、三角は用事があり、レンタカーを昨夜借りたと明かす。この後、鑑識は車の後部座席に仕事の書類があった事を三角に伝える。車内には女性のバッグもあったという。バッグの中身は車に付属するシガーライターと本日発売の小説。小説にはシガーライターの焦げ目がつき、指紋が全くついていなかった。\n\n三角はバッグにシガーライターが入っていた理由を説明。安美は三角にタバコを吸わせないようにシガーライターをよく隠したというのだ。タバコと聞いて何かを閃いたコナンは三角の車の灰皿を確認する。コナンが思った通り、灰皿の中には小説のブックカバーが入っていた。\n\nコナンは三角が犯人と確信するが、密室のトリックは解けない。この後、ドジな本堂が雪に滑って転び、ガラスの破片で指を切ってしまう。蘭は本堂のためにバンソウコウを用意。本堂は何気なくバンソウコウについて語るが、コナンはこの言葉にヒントを得て、内側から目張りされたガムテープの謎を解く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060206.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060213.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"三角",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/06\n\n### もう戻れない二人\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと学校で、いつも通り過ごしていた。昼休みには、蘭姉ちゃんと園子が楽しそうに話しているのを聞きながら、自分もいつか、この平凡な日常が戻ってくることを願っていた。そんな穏やかな時間は、突然、小五郎のおじさんの声で掻き乱された。事務所に、蘭姉ちゃんのクラスの転校生だという、本堂瑛祐という奴がやってきたらしい。「小五郎のおじさん、すごいですね！」なんて、寝ながら事件を解決するおじさんを羨ましそうに見上げる姿を見て、内心苦笑いを浮かべた。あのデフォルメされた「眠りの小五郎」の姿が、彼には真実に見えているのだろう。この後、三角篤という男が事務所に現れ、いなくなった恋人、安美を捜してほしいと依頼してきた。昨夜、口論になった末に姿を消したという。僕はこの依頼を聞いて、また厄介な事件に巻き込まれる予感がした。\n\n### **遭遇 - 事件の第一印象**\n事務所に集まった僕、蘭姉ちゃん、園子、そして本堂。三角さんの話を聞きながら、安美さんが「三角さんが変わった」ことに腹を立て、二人は「出会った頃には戻れない」と言い合ったという。安美さんが乗っていった車には、仕事で使う大事な書類が入っているらしく、今日中の発見を三角さんは必死に訴えた。安美さんは、その書類の事も知っていたらしい。話を聞いた瞬間、僕の頭の中では既にピースが揃い始めていた。彼女が自分の居場所を知らせるために、僕らに捜してほしいと願っている。そんな確信があった。おっちゃんたちは、三角さんが借りたレンタカーで、二人が出会ったという群馬のスキー場へ向かうことにした。道中、三角さんは雪道で立ち往生した安美さんを助けた、という二人の思い出の場所について語っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n思い出の場所に到着すると、雪に埋もれた三角さんの車を発見した。運転席には安美さんの姿。しかし、窓ガラスはガムテープで目張りされ、助手席の下には七輪が置かれている。あの密室状況が、僕に強い違和感を与えた。合鍵でドアが開かず、三角さんが金属バットでフロントガラスを割り、カッターでガムテープを切断して車内へ。安美さんは、一酸化炭素中毒で亡くなっていた。群馬県警の山村刑事は、現場の状況から自殺だと判断するが、僕は納得できなかった。山村刑事が雪道の段差に足を取られ、地面の雪が凹んだことに気づき、その大きさがレンタカーのサイズだと指摘した時、三角さんは昨夜、用事があってレンタカーを借りたことを明かした。車内からは、仕事の書類と、女性のバッグが見つかった。バッグの中には、シガーライターと、本日発売の小説。小説にはシガーライターの焦げ跡があり、指紋は一切ついていなかった。三角さんは、安美さんがタバコを吸わせないためにシガーライターを隠していた、と説明したが、僕の疑念は晴れなかった。\n\n### **閃き - 真実への道筋**\n三角さんの車の灰皿に、小説のブックカバーが入っているのを見つけた時、僕の頭は電光石火で閃いた。あの小説は、シガーライターで焦げ目がつけられ、指紋が残らないように細工されていた。安美さんは、三角さんが変わったことに怒り、彼に「出会った頃には戻れない」と言い放った。そして、彼女は三角さんが隠すシガーライターの場所を知っていた。三角さんがレンタカーを借りたのは、昨夜。安美さんがいなくなったのと同時期だ。全てが繋がった。犯人は、三角さんしかいない。しかし、あの密室トリックがどうしても解けなかった。その時、ドジな本堂が雪に滑って転び、ガラスの破片で指を切ってしまった。蘭姉ちゃんがバンソウコウを用意する時、本堂が「このバンソウコウ、貼るときの指紋がつかないようになってるんだ」と何気なく言った。その言葉が、僕に決定的なヒントを与えた。\n\n### **真相解明 - 探偵の役割**\n「待てよ、まさか…」本堂の言葉が、僕の頭の中でリフレインした。あの密室のトリックは、外からではなく、内側から目張りされていたのだ。犯行に使用されたのは、レンタカーに積まれていたガムテープ。犯行当時、安美さんは助手席に座り、三角さんは車外からガムテープで窓の隙間を密閉し、七輪で一酸化炭素を充満させた。そして、小説にシガーライターで焦げ目をつけ、指紋がつかないように細工したのは、安美さんが隠したシガーライターの場所を知る三角さん自身だった。三角さんは、安美さんが隠したシガーライターで、車内の小説に焦げ目をつけ、指紋を消したのだ。安美さんは、三角さんが「変わってしまった」ことに絶望し、彼との「出会った頃には戻れない」という言葉に、自らの死を選んだ。三角さんは、そんな安美さんの悲痛な叫びを、ただ見殺しにしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。三角さんは、安美さんの遺体と共に、彼女の死を悲しむように佇んでいた。しかし、僕にはわかっていた。彼は、安美さんの死を、事故に見せかけようとしていたのだ。なぜ、彼女はそんな悲しい選択をしなければならなかったのだろう。彼らが「出会った頃」に、二人の間には何があったのか。僕には、それが全てではないが、断片的に見えた気がした。三角さんは、安美さんが事故死したと信じてほしいと願っていたが、僕が事件の真相を暴き、彼が安美さんを「殺した」ことを突きつけた時、彼の顔から全ての感情が消え失せた。探偵が事件を解決することは、時に、犯人を追い詰めることと同義だ。そして、犯人が絶望の淵に沈むのを見ることは、僕にとって、いつまでも辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな風に思ってしまう自分を、僕はどうすればいいのだろう。蘭姉ちゃんには、いつものように「大丈夫？」と心配されたが、この胸の痛みは、誰にも打ち明けられない。子供の体であることの無力感と、真実を隠さなければならない苦悩が、僕を苛み続ける。それでも、僕は探偵を続けるしかない。この身体で、この事件を、僕なりに解決していくしかないのだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"5ab06f4e",
        "作成日":"2024\/07\/27 11:13:47",
        "シーズン":11,
        "エピソードナンバー":"433",
        "エピソードタイトル":"コナン変な子",
        "放送日":"2006\/03\/06",
        "事件の発生日":"2023\/03\/06",
        "事件の終了日":"2023\/03\/06",
        "事件の日数":1,
        "事件の概要":"小五郎とコナンはサインを貰うため、小説家、梅津修のマンションを訪ねる。すると、修の息子、隆が金をせびりに来て揉めていた。隆は悪事がバレて脅されていると金が必要な理由を説明するが、修は金をせびるための出任せと信じない。さらに、隆は修の原稿を弟子の荒木千佳が代作していると疑い、その事をマスコミに発表すると脅して修から金を貰おうとする。\n\n怒った修が隆に掴み掛かり、秘書の三上透は2人を制止。一旦、小五郎とコナンは表の喫茶店で待つ事に。隆がバイクで走り去った後、三上が喫茶店に現れる。窓外には千佳の姿。三上によれば、千佳は修の言いつけで警察へ取材に行くという。三上はサインを小五郎に渡すとテレビ局へ打ち合わせに向かう。\n\n小五郎は小説家になると言い出し、コナンと文房具店に立ち寄る。帰り道、一方から三上が急ぎ足でやってくる。三上は落ち込んだ隆が心配で電話を入れたが、通じなかったため、マンションに戻るという。そして、小五郎らが管理人のスペアキーで部屋に入ると仰向けの隆が笏を上下逆に持って死んでいた。\n\nテーブルには飲み残しのコーヒーがあり、近くに白い粉末が散っていた。小五郎は白い粉を青酸系の毒物と推測。そして、パソコンの画面に遺書のような文章を発見。密室状態だったため、小五郎は隆が自殺したと推理する。だが、コナンは部屋の窓が少し開いている事に疑問を持つ。この後、コナンは4つあったはずの部屋のキーが1つしかない事に気付き、他殺の可能性が出てくる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060306.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"三上",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/06\n\n### コナン変な子\n\n### **導入 - 平穏と予感**\n\n今日の午後は、蘭と一緒に阿笠博士の家へ遊びに行く予定だった。最近、蘭が何か悩んでいる様子で、話を聞いてあげたいと思っていたんだ。だが、おっちゃんからの電話でそんな計画はあっさり消えた。「おい、コナン！サイン貰うために小説家でも有名な梅津修のマンションに行くぞ！」と、いつもの調子で俺を連れ出そうとする。サイン？まったく、おっちゃんはいつまで経っても調子っぱずれだ。まあ、断る理由もないし、もしかしたら何か事件に繋がるかもしれない…そんな漠然とした予感は、この頃、私にとって日常の一部になりつつあった。\n\n### **遭遇 - 事件の第一印象**\n\n梅津修氏のマンションに着くと、既に揉め事の真っ最中だった。息子の隆が父親に金の無心をしに来ていたらしい。隆は、自分の悪事がバレて脅されているから金が必要だと訴えていたが、修はそれを信じようとしない。さらに、隆は弟子の荒木千佳が父親の原稿を代筆していると疑い、それをマスコミに発表すると脅して金を得ようとしていた。修が怒って隆に掴みかかり、秘書の三上透が仲裁に入る。状況は一触即発。俺は、おっちゃんに促されるまま、一旦マンションの外の喫茶店で待つことにした。この、ぎすぎすした空気、そして人間の欲が渦巻く様は、まさに事件の現場そのものだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n喫茶店で待っていると、秘書の三上が現れた。千佳が警察へ取材に行くという話を聞き、サインを貰った小五郎はテレビ局へ向かう。その後、俺とおっちゃんは文房具店に立ち寄り、小五郎が小説家になると言い出す始末。帰り道、マンションに戻るという三上とすれ違った。そして、スペアキーで部屋に入ると、隆が仰向けに倒れていた。右手には、上下逆さまになった笏。テーブルには飲みかけのコーヒーと、白い粉末。おっちゃんは青酸系の毒物と推測し、パソコンの遺書らしき文章から自殺だと断定した。だが、俺は違和感を覚えた。部屋の窓がわずかに開いていたこと。それに、部屋にあったはずの4つの鍵が3つしかない。自殺なら、こんな不自然な点はないはずだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ…」あの時、三上が言っていた「千佳が警察へ取材に行く」という言葉。そして、隆が「悪事がバレて脅されている」と話していたこと。さらに、部屋の鍵が一つ足りない。あの白粉が毒物だったとしても、密室のトリックとは言えない。「そうか！」「そういうことか！」隆は自殺したのではなく、殺されたんだ。そして、犯人は…三上、あんただな！\n\n### **真相解明 - 探偵の役割**\n\n隆の死因は青酸カリによる中毒死。遺書らしき文章は、隆が書いたものではなく、犯人によって偽装されたものだった。犯人は、隆が兄の代筆疑惑をマスコミにリークしようとしていることを知っていた。隆に毒入りのコーヒーを飲ませ、密室に見せかけるために窓をわずかに開け、遺書を偽装。そして、一番の問題は鍵の行方だった。隆は、兄の代筆疑惑を裏付ける証拠となる「五つの宝石」を、兄の部屋に隠すつもりだった。そのために、兄の部屋の鍵を奪っていた。しかし、犯人にその計画がバレてしまった。犯人は隆に毒を飲ませた後、兄の部屋にあった「五つの宝石」のうち、三つを奪い、残りの二つを隆の部屋に隠した。しかし、隆は兄の部屋にあった鍵を、自分の部屋の机の引き出しに隠していた。犯人は鍵の在り処を知らず、仕方なく隆の部屋にあった鍵を一つ持ち去った。そう、犯人は隆を殺害した後、隆が持っていた鍵を一つ盗み、兄の部屋にあった「五つの宝石」を奪おうとしたのだ。しかし、隆が机の引き出しに鍵を隠していたため、犯人は兄の部屋に侵入できず、泣く泣く諦めた。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は三上だった。隆の兄の代筆疑惑を揉み消し、さらに隆を脅迫していたことがバレるのを恐れての犯行だった。隆は、兄の原稿代筆の事実を知り、それをネタに金をせびっていた。だが、兄の代筆疑惑を揉み消したい三上は、隆を殺害した。真実が明らかになった時、三上の悲痛な叫びが響き渡った。犯人の動機は、兄の罪を隠蔽するため。それは、高校生探偵、工藤新一としての私には理解できる部分もある。だが、それでも殺人は許されない。俺は、蘭に真実を告げることができない。この体では、本当の自分を隠し続けなければならない。時折、自分が犯人を追い詰めることで、その犯人が絶望して死んでしまうことがある。そんな時、俺は探偵失格だと思ってしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この、江戸川コナンとしての日常は、いつまで続くのだろうか。蘭、俺は…",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"90186069",
        "作成日":"2024\/07\/27 11:50:26",
        "シーズン":11,
        "エピソードナンバー":"437",
        "エピソードタイトル":"上戸彩と新一 4年前の約束",
        "放送日":"2006\/05\/08",
        "事件の発生日":"2023\/05\/08",
        "事件の終了日":"2023\/05\/08",
        "事件の日数":1,
        "事件の概要":"コナン、蘭と工藤邸の書庫を掃除する園子は、優作の著書でドラマ化された「女子高生探偵ユキの事件簿」に挟んである写真に気付く。写真には優作と有希子、中１の新一と蘭、そして16歳の上戸彩の姿。蘭によれば、4年前、初めて主役を演じる彩が優作に挨拶に来た時の写真だという。この時、彩と新一は何かを話していて、後で蘭が会話の内容を訊ねても新一は教えなかったという。この後、新一を訪ねて若い女性が工藤邸にやってくる。サングラスをかけ、帽子を被ったその女性は、なんと上戸彩だった。蘭は新一が事件の調査に出たきり帰っていないと彩に告げる。彩は新一に探偵の仕事を依頼したいという。蘭は新一の携帯電話に連絡するが、留守電になってしまう。小五郎も二日酔いで寝ているため、蘭たちが彩の依頼について話を聞く事に。彩は家の近くで1人暮らしをする幸田文江という80歳のおばあちゃんと仲が良く、休みの日はよく家に遊びに行くという。彩はこの日も昼前にフラッと家に遊びに行ったが文江は不在。茶の間にはテレビ欄が開かれた新聞が置かれ、テレビは主電源が点いたままだったという。心配になった彩が近所の八百屋に話を聞くと、少し前に通りかかった文江は米花町に行くと言っていたらしい。彩は文江の後を追って米花町へ。その時、彩は高校生探偵として活躍する新一の事を思い出して訪ねたのだ。この後、蘭が彩から聞いた情報を新一にメールで伝えようとすると、彩は新たな情報を追加。文江は若い頃に亡くした娘の死に目に会えなかった事を悔やんでいるという。この後、コナンは文江がテレビを見て急に思い立って出掛けたと推理。そして、文江が見ていた番組は、彩が出演するドラマ「女子高生探偵ユキの事件簿」だった事が明らかになり…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060508.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/08\n\n### 上戸彩と新一 4年前の約束\n\n### **導入 - 平穏と予感**\n\n今日は毛利探偵事務所の書庫整理を蘭と園子と一緒に手伝うことになっていた。本当は阿笠博士の家で新薬の実験を手伝う予定だったが、蘭に頼まれると断れないんだ。子供の体になってから、こういう日常がどれだけ貴重なのか、身に染みて分かっている。書庫の埃っぽい匂いと、古い本のページをめくる音。そんな穏やかな午後の始まりに、まさかまた厄介な事件の臭いを嗅ぎつけることになるとは、この時の自分はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n園子が、お父さんの書いた「女子高生探偵ユキの事件簿」という本を手に取って、「これ、ドラマ化されたんだよ！」と嬉しそうに言った。その本から一枚の写真が落ちてきた。そこには、若き日の優作さん、有希子さん、そして中学生の俺と蘭、さらに見慣れない若い女性が写っていた。蘭の話によると、4年前、初めてドラマの主役を演じることになった上戸彩さんが、優作さんに挨拶に来た時の写真だという。そして、その時彩さんと俺が何か話していたのを蘭は覚えていたらしい。後で聞こうとしたら、俺は適当な理由をつけてはぐらかした。今思えば、あの時の会話が、今回の事件に繋がる布石だったのかもしれない。\n\n### **捜査と違和感 - 見えざるヒント**\n\nしばらくして、玄関のチャイムが鳴った。訪ねてきたのは、なんとあの写真に写っていた上戸彩さんだった。サングラスと帽子で顔を隠していたが、すぐに分かった。蘭は、俺が事件の調査に出て、まだ帰っていないことを彩さんに伝えた。彩さんは、俺に探偵の仕事を依頼したいと言う。蘭が俺の携帯に電話しても、留守電になってしまう。おっちゃんは二日酔いでぐっすり寝ている。仕方なく、蘭と彩さんで彩さんの依頼について話を聞くことになった。彩さんの近所に住む、80歳のおばあさん、幸田文江さんが不在で、テレビがついたままだったという。近所の八百屋の話では、文江さんは米花町に行くと言っていたらしい。彩さんが文江さんの後を追って米花町に来たのは、高校生探偵として活躍していた俺を頼ってのことだった。蘭が彩さんから聞いた話を俺にメールで伝えようとした時、彩さんは文江さんが亡くした娘のことを悔やんでいるという情報を付け加えた。\n\n### **閃き - 真実への道筋**\n\n文江さんがテレビを見て急に家を出た、という彩さんの話に、俺はピンと来た。「待てよ、まさか…」。文江さんが見ていた番組は、彩さんが出演するドラマ「女子高生探偵ユキの事件簿」だった。そうだ、あのドラマは「女子高生探偵ユキ」が、過去の未解決事件を解決していく物語だ。文江さんは、娘さんの死に目に会えなかったことを悔やんでいた。もしかしたら、ドラマの中で、娘さんの事件に似たような話でも見て、急に思い出してしまったんじゃないか？ 「そういうことか…」。文江さんは、娘さんの思い出の場所、あるいは娘さんの供養になるような場所へ向かったに違いない。\n\n### **真相解明 - 探偵の役割**\n\n文江さんは、昔亡くした娘の誕生日を祝うために、娘が好きだった公園のベンチで待っていたのだ。ドラマを見て、娘の誕生日を思い出してしまったのだろう。あの頃、自分も蘭の誕生日を祝うために、色々な計画を立てていたことを思い出した。文江さんは、娘との思い出の品である、昔のアルバムを抱きしめながら、静かに息を引き取った。俺は、蘭に文江さんが見つけた公園を特定させ、急いで向かわせた。結果として、文江さんは誰にも迷惑をかけずに、娘さんの元へ旅立つことができた。俺が直接手を下したわけではないが、俺の推理が、彼女の最期に寄り添う形になったのは、皮肉なものだ。\n\n### **結びと内省 - 事件の後に**\n\n上戸彩さんは、俺が子供の姿をしていることに驚いていたが、状況を理解してくれたようだ。蘭に、俺の正体は明かせない。あの写真に写っていた、4年前の約束。彩さんは、あの時俺に話しかけてきた理由を、探偵としてではなく、一人の人間として、優作さんの息子に話したかったのだろう。子供の体で、高校生探偵工藤新一として活動する日々。蘭に真実を隠し続ける辛さ、灰原への申し訳なさ。色々な感情が渦巻く。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、文江さんのように、誰かの心に寄り添える探偵になりたい。たとえ、そのために自分の本当の姿を隠し続けなければならないとしても。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"0ae1f4e0",
        "作成日":"2024\/07\/27 12:52:52",
        "シーズン":11,
        "エピソードナンバー":"442",
        "エピソードタイトル":"鉄骨に阻まれた男",
        "放送日":"2006\/06\/12",
        "事件の発生日":"2023\/06\/12",
        "事件の終了日":"2023\/06\/12",
        "事件の日数":1,
        "事件の概要":"建設現場から鉄骨が落下する事故が起きる。真下にいた男は咄嗟に鉄骨をかわすが、地面に頭を打って気絶。近くにいたコナンら少年探偵団は救急車を手配する。駆けつけた高木刑事によれば、男は運ばれた病院でも意識が戻らず、足を骨折しているという。高木は身元を調べるため、男のバッグの中身を確認。中からは一方が輪になったロープや軍手、ワープロで打たれた遺書が見つかる。男は真中大二郎、27歳で、遺書は「生きていくことに疲れたよ、もう…」という内容。首を吊って自殺しようと考えていたらしい。この後、高木、コナンらは病院へ行き、真中から事情を聞く事に。だが、意識を取り戻した真中は頭を打った際に記憶喪失になっていた。真中は記憶が戻れば自殺しかねない…。元太らは記憶が戻る前に真中の抱える問題を調べ、それを解決しようと考える。しかし、コナンだけは記憶喪失が真中の演技かもしれないと疑う。事故の時、真中が住宅街の方へ歩いていたのもおかしいと指摘。首を吊るなら住宅街ではなく、人気のない場所に向かうはずと考えたからだ。この後、コナンは元太らと共に真中の住むアパートを訪ね、大家からいろいろと話を聞く。大家によれば、真中は無名の絵描きで、借金取りに追われる程、お金に困っていたという。真中にお金を貸せるような人物は銀林という大金持ちの叔父さんのみ。だが、銀林は真中が唯一の血縁者にもかかわらず、一円も貸してくれないらしい。大家の話を聞いたコナンは全ての謎を解くが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060612.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/12\n\n### 鉄骨に阻まれた男\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士のお見舞いに行く予定だった。快晴の空の下、いつものように彼女の屈託のない笑顔を見られるはずだった。でも、あの通知音を聞いた瞬間、胸騒ぎがした。ただの建設現場からの事故連絡なら、こんなにも冷静ではいられないはずがない。この妙な静けさ、まるで嵐の前の静けさのような、不穏な予感が俺を包み込んでいた。\n\n### **遭遇 - 事件の第一印象**\nけたたましいサイレンと共に、建設現場の近くに駆けつけた。そこには、落下した鉄骨の傍らで倒れる男の姿があった。幸い、直接鉄骨には打たれなかったようだが、地面に頭を打ち付けたらしい。少年探偵団のみんなが駆け寄っていくのを、俺は遠巻きに見守った。子供たちの無邪気な行動が、どれだけ多くの大人たちに安心感を与えるか、俺はよく知っている。でも、この状況はただの事故では済まされない気がした。\n\n### **捜査と違和感 - 見えざるヒント**\n駆けつけた高木刑事によれば、男は病院でも意識が戻らず、足を骨折しているという。バッグからは遺書らしきものが見つかり、自殺未遂の線が濃厚だった。真中大二郎、27歳。生きていくことに疲れた、という遺書の言葉が胸に刺さった。だが、俺は違和感を覚えていた。男が鉄骨から避けた方向が、住宅街の方だったのだ。自殺するなら、もっと人通りの少ない場所に向かうはずだ。それに、あの遺書の文字。ワープロで打たれた、どこか冷たい文字。それに、男の顔色。もし本当に自殺を考えていたなら、もっと生気がないはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。大家さんの話を聞きながら、俺の頭の中でピースが繋がっていった。無名の絵描きで借金に追われる日々。唯一の頼りだった叔父の銀林からは、一円も貸してもらえなかったという。そして、あの鉄骨。もし、あの鉄骨が事故ではなく、意図的に落とされたものだったら？ 記憶喪失も、借金取りから逃れるための演技だったとしたら？ 住宅街の方へ逃げたのは、借金取りから逃れるため…。そう、あの鉄骨は、真中自身が仕掛けた、自作自演の事故だったんだ。\n\n### **真相解明 - 探偵の役割**\n「少年探偵団の皆さん、ちょっといいかな？」いつものように、眠りの小五郎を借りて、真相を語った。真中の借金、叔父との確執、そして借金取りから逃れるために仕掛けた鉄骨落下事故。記憶喪失も、全ては債権者から一時的に逃れるための演技だった。彼は、罪悪感から「生きていくことに疲れた」と遺書を書いたが、最終的には逃亡を選んだ。まるで、鉄骨に阻まれた男のように、自身の運命から逃げようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。真中の境遇は、決して他人事ではない。世の中には、どうしようもない苦しみを抱えながら生きている人間がたくさんいる。彼を追い詰めたのは、借金だけではなかった。社会の冷たさ、人間関係の希薄さ。その全てが、彼を追い詰めていたのだろう。蘭に真実を告げられない俺自身も、彼と大差ないのかもしれない。この小さな体で、どれだけのことができるだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺は今日も事件の闇と、自分自身の葛藤と向き合っていく。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"995ca535",
        "作成日":"2024\/07\/27 14:14:53",
        "シーズン":11,
        "エピソードナンバー":"459",
        "エピソードタイトル":"怪人ガチガチ規則男",
        "放送日":"2006\/12\/04",
        "事件の発生日":"2023\/12\/04",
        "事件の終了日":"2023\/12\/04",
        "事件の日数":1,
        "事件の概要":"登校前、コナンら少年探偵団は同級生の千春のアパートに立ち寄る。千春からアパートにゴミの出し方に物凄く厳しい岩田巌という人がいると教えられ、彼を見学する事になったのだ。千春によれば、岩田は3ヶ月位前に引っ越してきたという。そして、コナンらがアパートに着くと、ちょうど脇のゴミ収集所で岩田がヤクザ風の男、鶴間にゴミの出し方を注意していた。岩田がゴミの出し方に厳しくなった理由は、引っ越して間もなく起きた放火。夜中に誰かが出したゴミに火が放たれ、偶然気づいた岩田が消火したが、それ以来、岩田はゴミの出し方に厳しくなったという。元太は規則にうるさい岩田が周りに恨まれないかと心配する。そして、3日後に殺人事件が起きてしまう。だが、岩田は被害者ではなく、加害者だった。事件を担当する高木刑事は、ゴミの出し方が原因だとコナンらに明かす。前の晩、夜中3時頃に片山美砂がゴミを出し、岩田はそれを注意。すると、美砂は落ちていた鉄パイプで岩田に殴りかかったという。身の危険を感じた岩田が美砂を突き飛ばし、彼女は後頭部を電柱に打って絶命してしまったのだ。岩田はすぐに自首し、正当防衛を主張。美砂はスナックのホステスで、よく夜中にゴミを出していたという。町内会長も注意したようだが、美砂は開き直っていたらしい。そして、美砂は何度も注意する岩田を疎ましく思っていたのだ。事件の目撃者はなく、高木は岩田の供述を信じていいかと悩む。そして、高木、コナンらは岩田が以前住んでいたマンションの管理人、岡野から話を聞き、人物像を探る事に。岡野によれば、岩田は温厚な性格で、揉め事は1度もなかったという。元太はゴミの出し方を注意する岩田とのギャップに違和感を持つ。さらに岩田が賃貸契約を更新した直後に突然、引っ越した事が判明。話を聞いたコナンは岩田が美砂を殺したのは偶発的な事件ではないと推理し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20061204.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"岩田厳",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/04\n\n### 怪人ガチガチ規則男\n\n### **導入 - 平穏と予感**\n今日の朝も、蘭姉ちゃんの朝食は最高だった。いつものように、彼女の笑顔が僕の気分を上げてくれる。でも、あの組織の影がちらつくたび、この平和がいつまで続くのか不安になる。今日の学校でも、何か起きそうな予感…そんな漠然とした不安を抱えながら、少年探偵団のみんなと千春ちゃんのアパートに立ち寄った。千春ちゃんが話していた「ゴミの出し方に物凄く厳しい岩田さん」っていう人物、どんな奴なんだろうな、と少し興味本位で。子供の姿だから、こういう好奇心も無邪気に表現できる。\n\n### **遭遇 - 事件の第一印象**\nアパートの脇にあるゴミ収集所。ちょうど岩田さんが、ヤクザみたいな鶴間って男に、ゴミの出し方を注意していた。その光景は、千春ちゃんの言っていた通り、なかなかの迫力だった。岩田さんがゴミにそこまでこだわるようになったのは、引っ越してきたばかりの頃に起きた放火事件が原因らしい。夜中に誰かが捨てたゴミに火をつけられたのを、彼が偶然見つけて消火したと。それ以来、規則に厳しくなったという。元太が「そんなに規則ばっかりだと、周りに恨まれないかな？」って心配していたけど、その言葉が、まさかこんな形で現実になるとは思わなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事は、今回の事件の原因はゴミの出し方だと断言していた。被害者の片山美砂さんが、夜中にゴミを出して岩田さんに注意された。それで、美砂さんが落ちていた鉄パイプで岩田さんに殴りかかり、身の危険を感じた岩田さんが彼女を突き飛ばしたら、後頭部を電柱にぶつけて絶命してしまった、と。岩田さんはすぐに自首して、正当防衛を主張している。美砂さんはスナックのホステスで、夜中にゴミを出すことが多かったらしい。町内会長も注意したけど、聞く耳を持たなかったと。岩田さんを疎ましく思っていた、と。しかし、どうも腑に落ちない。美砂さんが岩田さんに殴りかかったとされる鉄パイプに、美砂さんのものとは違う、微細な繊維が付着していた。そして、岩田さんが以前住んでいたマンションの管理人、岡野さんの証言。「岩田さんは温厚な性格で、揉め事は一度もなかった」と。ゴミの出し方を注意する姿と、揉め事を起こさない温厚な性格。このギャップは大きい。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。岡野さんの「賃貸契約を更新した直後に、突然引っ越した」という言葉が、頭の中でリフレインした。岩田さんが美砂さんに殴りかかられたという状況。そして、あの鉄パイプに付着していた繊維。もし、岩田さんが美砂さんを突き飛ばしたのではなく、美砂さんが何らかの理由で岩田さんを襲おうとした、いや、襲おうとしたのは美砂さんの方ではなかったのか？「そういうことか…」。犯行の動機、そして岩田さんの行動。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n「小五郎のおじさん、事件の真相はこうです！」\n睡眠学習で、おっちゃんに事件の真相を語らせた。犯人は、岩田巌。だが、それは正当防衛ではなかった。美砂さんは、岩田さんのアパートで、彼が住んでいた部屋の隣に住む男性の部屋に侵入し、金品を盗もうとしていた。その時、運悪く岩田さんが帰宅してしまい、美砂さんは逃げようとした。その際に、岩田さんが持っていた鉄パイプを奪い、彼を襲おうとしたのだ。岩田さんは、美砂さんの凶器を奪い返そうと格闘する中で、彼女を突き飛ばしてしまった。美砂さんの後頭部を電柱にぶつけてしまったのは、事故だった。しかし、岩田さんは、美砂さんが金品を盗もうとしていたことを隠すために、そして、彼女のゴミの出し方への注意が原因で事件が起きたかのように見せかけるために、自ら犯人であるかのように振る舞い、自首したのだ。岩田さんの温厚な性格、そして賃貸契約更新直後の突然の引っ越し。それは、隣人の犯罪に巻き込まれた彼が、これ以上事件に深く関わらないように、そして、犯人だと疑われたとしても、美砂さんの悪事を世間に知られないようにするための、静かな覚悟の表れだった。\n\n### **結びと内省 - 事件の後に**\n岩田さんの犯行は、厳密には正当防衛ではなかったかもしれない。しかし、彼の行動は、犯罪者から自分を守るため、そして、犯罪を隠蔽しようとする悪意ある人間から、社会を守るための、苦渋の選択だったのだろう。あの静かな男が、そんな重い秘密を一人で抱え込んでいたのかと思うと、胸が締め付けられる。僕が事件を解き明かすことで、岩田さんは罪に問われることになる。だが、真実を闇に葬ることは、探偵として許されない。それでも、犯人の動機に触れるたび、人間の弱さや、生きていく上での葛藤を強く感じる。僕だって、いつか蘭に真実を告げられないまま、こんな風に苦悩することになるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、いつか僕自身への戒めとなるだろう。また一つ、重い罪悪感を抱えてしまった。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ad4da1a7",
        "作成日":"2024\/07\/27 15:17:24",
        "シーズン":12,
        "エピソードナンバー":"468",
        "エピソードタイトル":"池のほとりの怪事件",
        "放送日":"2007\/03\/12",
        "事件の発生日":"2023\/03\/12",
        "事件の終了日":"2023\/03\/12",
        "事件の日数":1,
        "事件の概要":"コナン、少年探偵団は米花中央公園に向かう途中、高木刑事と千葉刑事に偶然会う。昨夜、近くに住む袋小路の家に泥棒が侵入し、300万円近くが盗まれたという。袋小路は長身の痩せた犯人を目撃するが、目出し帽に軍手をつけていたため、人相もわからず、指紋も残っていないという。この後、コナンらが公園に行くと、米花署員たちが池に潜む攻撃的なパックリガメを捕獲しようと悪戦苦闘していた。コナンらはパックリガメの捕獲を見物に来たのだ。元太はカメを無責任に捨てた飼い主を捜し出そうと提案。その矢先、コナンは見物人の中に不審な人物、木俣泉を見つける。コナンが声をかけると、泉は恋人ができてカメが邪魔になり、昨日の朝捨てたと告白。だが、この直後に自分が飼い主だと主張する二本松二郎が現れる。コナンは泉が飼い主と言っている事を二本松に告げる。すると、二本松は嘘だと白状し、小さい頃にミドリガメを捨てた罪滅ぼしのためにパックリガメを引き取りたいと明かす。結局、泉が二本松にカメを引き渡す事になり、一件落着と思いきや、パックリガメは次々に発見され、合計4匹見つかってしまう。すると、二本松は全部引き取りたいと職員に訴える。そのやさしさに感動した光彦は二本松の両手を握りしめ、二本松が片方の人差し指に包帯を巻いている事に気付く。この後、二本松はミドリガメに関して間違った発言をする。コナンは二本松がミドリガメを飼った事はないと気付き、何か別の企みがあると推理する。コナンらは企みを調べるため、二本松のアパートへ行き、大家さんから話を聞く。すると、二本松に借金がある事が判明。その頃、公園では2匹目のパックリガメが捕獲される。二本松は4匹捕まったら引き取ると職員に伝え、公園を後に。コナンらはそんな二本松を尾行し、カメ4匹の内の1匹にだけ関心を持っている事がわかる。さらにコナンらは二本松と借金取りの話を盗み聞き。お目当てのカメが手に入れば100万円の借金が返せるというが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070312.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"二本松二郎",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/12\n\n### 池のほとりの怪事件\n\n### **導入 - 平穏と予感**\n今日は天気も良く、蘭姉ちゃんと少年探偵団のみんなと米花中央公園へ行く予定だった。歩き慣れた道で、いつもと変わらないはずだった。しかし、高木刑事と千葉刑事が妙に慌てた様子でこちらにやってくるのを見て、嫌な予感が胸をよぎった。公園の近くに住む袋小路さんの家で、昨夜、300万円もの大金が盗まれたらしい。犯人は長身で痩せていたが、目出し帽に軍手で、指紋も残っていないという。まるでプロのような犯行だ。子供の体では、こういう事件に直面すると、どうしても無力感に苛まれる。真実を突き止めたくても、どうしても子供の視点からしか見ることができない。\n\n### **遭遇 - 事件の第一印象**\n公園に着くと、そこは騒然としていた。警察官たちが、公園の池で大暴れしている巨大なカメを捕まえようと必死になっている。あれが、事件の犯人隠しのために捨てられた「パックリガメ」か。元太が「こんなカメを捨てるなんて、ひどい飼い主だ！捕まえてやらなきゃ！」と言い出した。子供らしい正義感だが、今の俺にはそれどころではない。この騒ぎの中に、犯人が潜んでいる可能性を考えてしまう。\n\n### **捜査と違和感 - 見えざるヒント**\n見物客の中に、不審な男がいた。木俣泉という男だ。話を聞くと、彼がカメを捨てたと告白した。恋人ができて邪魔になった、と。しかし、その直後、二本松二郎と名乗る男が現れ、自分が飼い主だと主張した。俺は泉が飼い主だと彼に伝えた。すると、二本松は嘘だと白状し、過去に捨てたミドリガメの罪滅ぼしのために、このパックリガメを引き取りたいと言い出した。結局、泉はカメを二本松に引き渡したが、なんと、次々とカメが発見され、合計4匹もいたのだ。二本松はそれら全てを引き取りたいと職員に訴え、その優しさに感動した光彦が、彼の指に巻かれた包帯に気づいた。そして、二本松のミドリガメに関する的外れな発言。待てよ、まさか…。彼はミドリガメを飼ったことがない。ということは、このカメは…\n\n### **閃き - 真実への道筋**\n二本松の態度の矛盾、包帯、そしてミドリガメに関する知識の欠如。それらが繋がった。あの時、二本松が「4匹捕まったら引き取る」と言って公園を後にした。俺たちは彼を尾行し、借金取りとの会話を盗み聞きした。お目当てのカメを手に入れれば100万円の借金が返せる、と。つまり、二本松は盗難事件の犯人ではない。彼は、盗まれた300万円の一部、つまり「パックリガメ」に紛れて隠された現金を盗み出そうとしていたのだ。捕まえたカメに、窃盗犯が紛れ込ませた現金が仕掛けられている。そして、それを引き取って換金するつもりだった、というわけだ。\n\n### **真相解明 - 探偵の役割**\n高木刑事たちに、二本松がカメに固執する理由と、借金があることを伝えた。俺が「コナンです」と子供のフリをして、彼に詰め寄ると、二本松は観念した。彼が盗みの手引きをしたのは、借金取りに脅されていたからだ。窃盗犯は、盗んだ金の一部をカメの甲羅に隠し、公園で二本松に引き渡す手筈だった。しかし、カメが公園で騒ぎを起こしたことで、計画は狂ってしまった。俺は、目暮警部におっちゃん（毛利小五郎）を眠らせ、真実を語らせた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。二本松は窃盗犯ではないが、窃盗の片棒を担いだ罪で連行された。彼の「罪滅ぼし」という言葉が、胸に重くのしかかる。本当の罪滅ぼしとは、借金から逃げることでも、カメを引き取ることでもない。過ちを認め、償うことだ。子供の体で、誰かを追い詰めてしまった。この無力感。灰原が言っていたように、「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。俺は、二本松を追い詰めた。彼に、更なる絶望を与えてしまったのかもしれない。蘭に真実を言えない苦しみと、探偵として人を傷つけてしまう自分。この二つの重圧が、俺の心を締め付ける。いつになったら、この呪縛から解放されるのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"d541c989",
        "作成日":"2024\/07\/27 15:43:46",
        "シーズン":12,
        "エピソードナンバー":"474",
        "エピソードタイトル":"妃 英理弁護士の恋",
        "放送日":"2007\/06\/04",
        "事件の発生日":"2023\/06\/04",
        "事件の終了日":"2023\/06\/04",
        "事件の日数":1,
        "事件の概要":" 妃 \n英理が法律事務所で仕事をしていると、玄関の呼び鈴が鳴る。英理がドアを開けると、そこには花束を持った蘭とコナンの姿。蘭は記念日を祝福しようとするが、英理は何の記念日か忘れている。実は、この日は英理と小五郎が初デートした日。昨夜、蘭は本棚を整理中に古いアルバムを見つけ、記念日を知ったのだ。だが、記念日の事を教えられても、英理は素っ気ない態度をとる。 \nこの後、蘭は花を生ける花瓶を探し、本棚の横にある花瓶を取ってとコナンに頼む。だが、コナンがその花瓶を抱きかかえると、英理は棚の花瓶を使ってと言って、本棚横にあった花瓶を元の場所に戻す。その時、事務所の電話が鳴り、英理は電話の相手に呼び出される。英理は猫のゴロの世話を蘭に頼むと、急いで出掛けてしまう。蘭が誰に呼び出されたか、気にしていると、ゴロが本棚横の花瓶をひっくり返し、中から英理と男性が写った１枚の写真が出てくる。 \nコナンは英理が写真の男性に呼び出されたと推理。写真の裏に書かれた電話番号が事務所の電話の着信履歴に残っていたからだ。蘭はこの写真を見せたくないので別の花瓶を使わせたと推理。さらに、花瓶の中から紙くずに混じり、結婚指輪が出てきたため、蘭は英理が男性と浮気していると勘繰る。この後、蘭はコナンと一緒に英理の後を追い、ドッグカフェで２人の姿を発見。蘭は英理に真相を確かめようとするが、コナンはしばらく様子を見ようと提案する。 \n浮気相手の疑いがある男、戸部はテーブルにやってきた子犬を抱いた女の子に赤ちゃん言葉で話しかける。この後、蘭は戸部の腕にある無数の生傷に気付き、悪い男と決め付ける。さらに、蘭は目に涙を浮かべて「震えが止まらない」と漏らす英理を見て動揺。蘭は戸部が英理を誘惑した挙句、捨てる気だと思い、戸部を厳しく睨み付ける。その時、コナンは戸部を観察して正体に気付くが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070604.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "妃英理"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/04\n\n### 妃 英理弁護士の恋\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利法律事務所の片付けを手伝うことになっていた。子供の体だから、重い書類の運搬くらいしか役に立てないが、蘭の頼みは断れない。それに、普段は忙しい妃弁護士が、少しでもリラックスできるなら、それも悪くないと思っていた。ただ、なぜか今日は、妙な胸騒ぎがした。まるで、これから何か大きな事件が起こる、そんな予感に似ていた。\n\n### **遭遇 - 事件の第一印象**\n事務所のドアベルが鳴り、蘭が「誰だろう？」と顔を覗かせた。ドアを開けたのは、蘭と私、そして見慣れない花束。蘭は「お母さん、おめでとう！」と満面の笑みを浮かべたが、妃弁護士は「何のこと？」と、いつも通りの冷静な、しかしどこか冷たい響きで応じた。記念日？ 蘭が昨夜、本棚の整理中に偶然見つけた古いアルバムに、妃弁護士とおっちゃんの初デートの写真があったらしい。それを祝おうとしたのだろう。だが、妃弁護士の反応は予想外だった。\n\n### **捜査と違和感 - 見えざるヒント**\n蘭は、花を生ける花瓶を探しに本棚へ向かい、私に花瓶を取るように頼んだ。本棚の横にあった、少し古めかしい花瓶。私がそれを抱きかかえると、妃弁護士は「そっちの花瓶は使わないで」と、ピシャリと言って、その花瓶を元の場所に戻した。その直後、電話が鳴り、妃弁護士は「ごめん」と一言残して、猫のゴロの世話を蘭に託し、慌ただしく外出してしまった。蘭が誰からの電話か気にしていると、ゴロが本棚横の花瓶をひっくり返した。中から出てきたのは、妃弁護士と、見慣れない男性が写った写真。写真の裏には電話番号。それは、事務所の電話の着信履歴と一致した。妃弁護士は、この写真の男性に呼び出されたに違いない。蘭の推理は「妃弁護士が、この写真を見られたくなくて、別の花瓶を使わせようとした」というものだった。しかし、写真と一緒に見つかった結婚指輪が、蘭にさらなる疑念を抱かせた。浮気…？ 妃弁護士が、そんなことをするだろうか。\n\n### **閃き - 真実への道筋**\n妃弁護士を追ってドッグカフェに辿り着くと、そこには妃弁護士と、あの写真の男性がいた。蘭は妃弁護士に真相を確かめようとしたが、私は「まだ様子を見よう」と制した。男は、戸部というらしい。テーブルにやってきた子犬を抱いた女の子に、赤ちゃん言葉で話しかける姿は、温厚そのものに見えた。だが、蘭は戸部の腕にある無数の生傷と、目に涙を浮かべて「震えが止まらない」と漏らす妃弁護士の姿を見て、激しく動揺した。「戸部が妃弁護士を誘惑して、その後捨てるつもりなんだ！」と、妃弁護士を庇おうとした。その時、戸部の様子を観察していた私は、ある事実に気づいた。待てよ…あの傷、そしてこの怯えたような表情。まさか…。\n\n### **真相解明 - 探偵の役割**\n結局、目暮警部や高木刑事が駆けつける事態になった。戸部が犯人だという線で捜査が進んでいたが、私の推理は全く違う方向へ向かっていた。事件の真相は、妃弁護士が担当していたある事件の証人である戸部が、相手方から脅迫を受けていた、ということだ。妃弁護士は、初デートの記念日を忘れていたのではなく、担当事件の証人を守るために、意図的に距離を置いていたのかもしれない。蘭が指摘した生傷は、戸部が脅迫者から受けたもの。そして、妃弁護士が怯えていたのは、証言を覆そうとする犯人の圧力だった。私は、眠りの小五郎を通じて、妃弁護士が証人を守るために奮闘していた事実と、戸部が証言を強要された状況を説明した。\n\n### **結びと内省 - 事件の後に**\n結局、事件は無事に解決した。妃弁護士は、事件の真相を話すことをためらったのだろう。蘭は、母親の行動を誤解してしまったが、最後は全てを理解し、二人で和解したようだ。しかし、私の胸には、いつものように重いものが残った。子供の体だからこそ、大人の世界に潜む残酷さや、守られるべき人々が直面する困難を、まざまざと見せつけられる。妃弁護士が証人を守ろうとした勇気、そして蘭が母親を案じる優しさ。それらは確かに尊いものだが、事件がなければ、この温かい感情も、あの冷たい現実も、交わることはなかったのだろうか。探偵は、真実を暴き、悪を裁く。だが、その過程で、傷つく人がいないとは限らない。俺は、あの時、犯人を追い詰めることをためらわなかった。だが、もし、俺の推理が原因で、誰かがさらに深い闇に落ちたとしたら…。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの言葉が、今も頭から離れない。いつになったら、この体から解放されるのだろう。そして、いつになったら、蘭に真実を話せるのだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"2e8bc83d",
        "作成日":"Sat Jul 27 2024 17:07:18 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 17:07:26 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"481～482",
        "エピソードタイトル":"山姥の刃物",
        "放送日":"2007\/07\/30,2007\/08\/06",
        "事件の発生日":"2023\/07\/30",
        "事件の終了日":"2023\/07\/31",
        "事件の日数":2,
        "事件の概要":"コナンは歩美、元太、光彦、哀と共に阿笠の車でキャンプ場に向かうが、途中の森の中でタイヤがパンクしてしまう。一行は途方に暮れるが、運良く近くに茅葺き屋根の農家を発見。コナンらは農家に住む田中伊和江（たなかいわえ）に頼んで一晩泊めてもらう事に。玄関に入った阿笠は田中のスリッパの隣りに別のスリッパを発見。そのスリッパは10年前に料理人になると言って家を出ていった孫、祥太のモノだった。そして、光彦らは囲炉裏のある部屋に飾られた写真立てに気付く。田中は祥太の写真だと説明した後、祥太は薄情者だとぼやく。祥太は毎月かなりの額を送金してくるが、一度も顔を見せないという。この後、歩美が水槽の金魚を見て喜ぶと、田中は祥太が飼っていた金魚だと説明する。その時、光彦は木戸の隙から覗く人影を発見して悲鳴をあげる。覗いていたのは、安達頼人（あだちらいと）、香原風雅（かはらふうが）、大庭 \n茜（おおばあかね）。３人は車で森林浴に来たが、道に迷ってガス欠になったという。田中は泊めて欲しいという３人の頼みを了承するが急に不機嫌に。入室後、風雅は自分たちがホストだと阿笠に告白。風雅が店のNo.２、頼人がNo.１で、茜は２人の上客だという。この後、風雅は金魚について、頼人は水槽の底にある石についての知識を披露。茜は２人が意外にも物知りだった事に驚く。夕食後、田中は皆を２階に案内し、部屋割りを決める。子供たち、阿笠と頼人と風雅、茜がそれぞれの部屋に分かれて寝る事に。そして深夜、激しい雨が降り出す。光彦は１階のトイレに行った後、物音に気付いて台所へ向かう。そこで驚きの光景を目撃した光彦は、２階の部屋に戻ってコナンに台所で見た事を伝えようとする。その時、外から茜の悲鳴が聞こえてくる。コナンらが外に向かうと、そこには茜を抱きかかえる頼人の姿。喉元を切られた茜はこの直後、絶命してしまう…。,金融会社の社長令嬢、茜が何者かに殺害され、群馬県警の山村刑事らが捜査を開始する。第一発見者、頼人はトイレに行こうとした時に悲鳴を聞き、現場に駆け付けたという。山村は事情聴取をしようとするが、風雅が拒否したため、家にある刃物を調べる事に。すると、光彦が夜中に赤い柄の包丁を研ぐ田中の姿を見たと証言。だが、田中は包丁を持っている事すら否定する。この後、山村の指示を受けたコナンらは奥の部屋で待機。その時、阿笠はテントを張る時に使用する金槌がバッグの中から無くなっている事に気付く。コナンが金槌の事を警官に確認すると、金槌は近くの森の中で発見されたという。コナンは犯人が使 \n用した可能性もあると訴えるが、警官は刃物ではないという理由で取り合おうとしない。そして、警官と話していたコナンは、タンスの上にある桐の箱に気付いて中を調べる。箱の中には柄が赤い包丁が入っていた。手入れされた包丁には祥太の文字が刻まれており、コナンは田中が包丁の事を隠した理由を推理する。この後、山村は田中宅にあった刃物類、キャンプ道具、赤い柄の包丁からルミノール反応が出なかった事をコナンらに伝える。続いて、山村は部屋の中に泥の足跡が残っている理由をコナンらに訊ねる。コナンは茜を部屋に運んだ時についたと答える。しかし、コナンは何かが引っかかり、茜を発見した時の状況を回想。そして、コナンは茜を発見した時、１人だけ靴を履いていた人物がいた事を思い出す。この後、歩美は水槽の水が昨夜より減っている事に気付いて水を加える。歩美は金魚が水槽の水を飲んだと思って水を加えたのだ。その時、コナンは水槽の水が減っている本当の理由、そして金槌が森の中で発見された理由に気付く。コナンは茜を殺した犯人がわかったのだ・・・。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070730.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070806.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"安達頼人",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/30\n\n### 山姥の刃物\n\n### **導入 - 平穏と予感**\n今日は蘭と二人で、なんて考えながら、阿笠博士の車に揺られていた。歩美、元太、光彦、それに灰原も一緒だ。キャンプに行く途中、山道でいきなりタイヤがパンク。ツイてないな、と思いきや、幸いにもすぐ近くに古い農家を見つけた。田中伊和江さんという、一人暮らしのおばあさんだった。親切に泊めてくれたのはいいが、玄関に並んだスリッパを見た時、妙な違和感を覚えた。一つは使い慣れたもの。もう一つは、10年前に家を出た孫、祥太のものだという。そして、囲炉裏の部屋に飾られた祥太の写真。毎月大金は送ってくるが、一度も顔を見せないとは、一体どういうことなんだ？ 子供たちは無邪気に金魚に喜んでいたが、その金魚すら祥太のものだと言われ、この家にはまだ彼の気配が色濃く残っているのを感じた。そんな時、光彦が木戸の隙間から人影を見つけて悲鳴を上げた。道に迷ったという3人組、安達頼人、香原風雅、大庭茜。金融会社の社長令嬢だという茜の存在に、なんとなく嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n雨が激しくなり始めた夜中。光彦がトイレに行った後、台所で異様な物音に気付いて駆けつけた。そこで彼が見たものとは…。まだその真相を確かめようと部屋に戻った矢先、外から茜の悲鳴が響いた。駆けつけると、頼人が茜を抱きかかえていた。しかし、その喉元には深い傷が。絶望的な光景だった。彼女は、助けを求める声も出せずに、そのまま絶命した。この妙な既視感…また事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n群馬県警の山村刑事も到着し、捜査が始まった。第一発見者である頼人は、トイレに行こうとした時に悲鳴を聞いたと証言。犯行に使われた刃物は、家の中にあったものが調べられることになった。光彦が「夜中に赤い柄の包丁を研ぐ田中さんを見た」と証言したが、当の本人は包丁の存在すら否定。俺は、山村刑事たちが犯人特定に躍起になっている隙に、タンスの上に置かれていた桐の箱に目をつけた。中には、手入れされた、柄が赤い包丁が。そこには「祥太」の文字が刻まれていた。田中さんが包丁の事を隠した理由。それは、息子への愛情か、それとも…。阿笠博士が、テントを張る時に使うはずの金槌が無くなっていることに気づいた。後で森の中で見つかったという連絡が入ったが、俺は犯人が凶器として使った可能性もあると訴えた。だが、刃物ではないという理由で、警察はまともに取り合おうとしなかった。\n\n### **閃き - 真実への道筋**\n山村刑事が、家の中に残された泥の足跡について俺たちに尋ねてきた。俺は、茜を部屋に運んだ時に付いたのだろうと答えた。しかし、何かが引っかかる。茜を発見した時の状況を、もう一度頭の中で反芻する。頼人が茜を抱きかかえている…。その時、ふと、被害者を発見した時、一人だけ靴を履いていた人物がいたことを思い出した。そして、歩美が水槽の金魚に水を足していた。「金魚が水を飲んだ」という歩美の言葉。いや、違う。水槽の水が減っていた本当の理由。金槌が森の中で見つかった理由。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」…いや、今は俺自身が直接真相を明かすしかない。犯人は、**安達頼人**。茜を殺害したのは、彼だった。彼は、風雅がナンバーワンホストであることに嫉妬し、茜から金を奪おうとした。しかし、茜に拒絶され、逆上して凶器の包丁で彼女を刺してしまったのだ。その後、現場に駆けつけた際、茜を抱きかかえることで、あたかも自分が助けようとしたかのように見せかけた。金槌は、現場に残された泥の足跡を消すために使われた。しかし、頼人は靴を履いたままだったため、完璧には消せなかった。そして、水槽の水が減っていたのは、彼が凶器の包丁を洗うために使ったからだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。頼人は逮捕され、群馬県警の山村刑事が彼を連行していく。茜の無念、そして頼人の歪んだ動機。ホストとしてのプライド、金への執着。人間の心の闇は、底知れない。子供たちの無邪気な笑顔に救われる一方で、この体では何もできない自分への苛立ちが募る。蘭に真実を伝えられない苦しみ、灰原を心配する気持ち…。全てを一人で抱え込むのは、もう限界かもしれない。だが、俺は工藤新一だ。この体で、できる限りのことをするしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただ真実を暴きたいだけなんだ。いつか、この状況から抜け出して、蘭の隣に戻れる日まで。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"dfda7703",
        "作成日":"2024\/07\/27 17:45:15",
        "シーズン":12,
        "エピソードナンバー":"488",
        "エピソードタイトル":"テレビ局の悪魔",
        "放送日":"2007\/10\/22",
        "事件の発生日":"2023\/10\/22",
        "事件の終了日":"2023\/10\/22",
        "事件の日数":1,
        "事件の概要":"携帯電話で話す男性。電話の相手は男性に解散ライブの中止を伝える。解散ライブでファンに別れのあいさつをしたい男性は食い下がるが、電話の相手は赤字覚悟の開催はできないと聞く耳を持たない。さらに電話の相手は嫌がる男性にバラエティやトーク番組への出演を強要する。一方的に電話を切られた男性は、机の引き出しから大きなナイフを取り出して刃を見つめる…。 \nコナン、少年探偵団、灰原は阿笠博士と共に日売テレビにやってくる。沖野ヨーコに招待され、仮面ヤイバーの撮影を見学するのだ。だが、撮影の遅れで見学は中止になり、コナンらは代わりにテレビ局の中を見て回る事に。すると、そこに井上和香と山本梓が現れ、ヨーコに声をかけてくる。３人はこれからクイズ番組の収録で対戦するという。皆で話していると、今度は奇抜な扮装とメイクをしたサタン鬼塚が通り掛かり、元太は仮面ヤイバーの怪人だと騒ぎ出す。鬼塚が去った後、ヨーコはロックグループ、三途のIIIのボーカルだと鬼塚の事を説明。すると光彦は姉の頼みを思い出す。光彦は姉からテレビ局で鬼塚に会ったらサインをもらってきてと頼まれていたのだ。ヨーコは収録に行ってしまったため、コナンらは自分たちで鬼塚の控え室を探してサインをもらう事に。鬼塚のマネージャー、横森は控え室に入り、すでに鬼塚がいる事に驚く。バラエティ番組へ出演する鬼塚は暇だったので早めに来たという。鬼塚は昼飯の出前を横森に頼む。鬼塚は味の好みがあり、ラーメン、炒飯、餃子を３店舗に分けて注文する。続いて、鬼塚は探している鏡の話を横森に切り出す。横森は鬼塚が欲しがっている鏡を見つけたので、これから取りに行くと伝える。さらに鬼塚は昼飯の後、仮眠を取るので出番まで起こさないで欲しいと付け加える。鬼塚は昨晩、芸能事務所社長の漆原典児（うるしはらてんじ）とやりあって寝ていないと明かす。最後に鬼塚は社長が日売テレビに来ている事を確かめ、横森は漆原が２階上の応接室にいる事を教える。コナンたちは鬼塚の控え室を探して局内を歩き回る。その時、出前持ちの格好をした男性が後ろを横切っていく。この後、漆原のいる応接室にメイクしていない鬼塚がニット帽、レインコート姿で現れる。鬼塚は漆原と少し話した後、ナイフを取り出し…。 \nこの後、コナンたちは鬼塚の控え室前に辿り着く。光彦がドアをノックしようとすると、横森が足早にやってきて阻止。その時、控え室から鬼塚が出てくる。光彦がサインを頼むと、鬼塚は快く引き受ける。歩美は控え室を覗き込み、テーブルの上に折り紙を発見。テーブルには５羽の折り鶴、三角定規、煙草、吸い殻の入った灰皿などが置いてある。横森が買ってきた手鏡を鬼塚に渡した直後、パトカーのサイレンが聞こえてくる。そこへ血相を変えたADの三島がやってきて鬼塚らを応接室に案内。応接室では、漆原が殺害されていた。 \n目暮警部、高木刑事らは応接室で捜査を開始。漆原の死亡推定時刻は午後１時で、死因は刃物による出血死。漆原はナイフで腹部を数カ所刺された後、背中を刺されていた。第一発見者の三島は午後２時に予定していた打ち合わせが遅れる事を伝えるために応接室に来て遺体を発見したという。目暮は漆原の事務所に所属する鬼塚に話を聞き、午後１時前後のアリバイを確認。鬼塚は控え室で出前を食べて仮眠を取った後、折り紙を折っていたと証言する。午前11時から午後２時まで１人だったという鬼塚の話を聞いた目暮は犯行時刻のアリバイはないと判断。疑われた鬼塚はメイクしたまま局内をうろつけば目立つと身の潔白を訴える。だが、高木はメイクを落とせば犯行は可能だと反論。鬼塚によればメイクにかかる時間は30分。犯行前にメイクを落とし、犯行後にメイクすれば、殺害は可能だと目暮は考える。だが、横森は控え室に鏡がないため、メイクはできないと証言。目暮らは確認のため、控え室に移動する。すぐに高木は手鏡を発見するが、横森は買ってきたばかりの鏡と説明する。目暮は鬼塚のバッグから出前持ちの服と帽子を発見。鬼塚はバラエティ番組で着る衣裳だと説明する。コナンは灰皿の吸い殻には紫色の口紅が付着しているのに、出前の箸やレンゲには口紅が付着していないという不審な点を指摘する。鬼塚は食事の時はテッシュで口紅を落とすと説明。口紅なら鏡がなくても塗れるという。この後、メイクの話をしていた鬼塚が突然目を押さえる。鬼塚はドライアイらしく、横森は目薬をさすように勧めるが鬼塚は頑なに拒否する。煙草の事が気になるコナンは、折り紙を折っていた時、煙草を吸っていたかを鬼塚に質問。鬼塚は煙草を吸っていたと答えるが、コナンは鬼塚がウソをついている事を見破り、犯人だと目星をつける。あとは鬼塚が鏡を調達し、消したトリックを見破るのみ。コナンは鏡の謎について推理を巡らせる。そして、コナンは歩美や鬼塚の会話をヒントに鏡のトリックを解く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20071022.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"サタン鬼塚",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/22\n\n### テレビ局の悪魔\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと灰原、それに少年探偵団のみんなで、日売テレビへ行く予定だった。阿笠博士の車で、沖野ヨーコさんに招待されたんだ。目的は、あの「仮面ヤイバー」の撮影見学。子供の頃なら、こんな機会は滅多になかっただろうに。子供の体でいることの弊害か、こういう「子供らしい」楽しみにも、どこか素直になれない自分がいる。それでも、蘭姉ちゃんと過ごす時間は、何よりも大切だ。ただ、今日のこの賑やかさが、やがて事件という泥沼に沈んでいく予感は、なぜか消えなかった。\n\n### **遭遇 - 事件の第一印象**\n\nテレビ局の中は、想像以上に広くて色々な仕掛けがあった。普段は画面越しにしか見られない世界だ。ところが、仮面ヤイバーの撮影は遅れていて、見学は中止になってしまった。仕方なく、博士と子供たちと局内をぶらついていたら、運悪く（あるいは必然か）、事態は急速に動き始めた。テレビ局の廊下で、奇抜な格好をした**サタン鬼塚**が通りかかった。元太が「仮面ヤイバーの怪人だ！」と騒ぐのも無理はない。ヨーコさんが彼がロックグループ「三途のIII」のボーカルだと教えてくれた。そして、光彦が姉に頼まれたサインをもらうため、鬼塚の控え室を探しに行くことになった。これが、事件の幕開けだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n結局、私たちは鬼塚の控え室に辿り着き、彼にサインをもらうことができた。その時、テーブルの上に置かれていた折り紙の鶴、三角定規、そして煙草と吸い殻の入った灰皿が目に留まった。横森さんが買ってきた手鏡が渡された直後、パトカーのサイレンが響き渡り、ADの三島が血相を変えて私たちを応接室へ案内した。そこには、芸能事務所社長の**漆原典児**が、冷たい死体となって横たわっていた。目暮警部たちは、事務所所属の鬼塚に事情を聞いていた。鬼塚は、犯行時刻とされている午後1時頃は、控え室で出前を食べ、仮眠を取り、その後折り紙を折っていたと証言したが、アリバイは証拠不十分。俺が気になったのは、灰皿の吸い殻に付いていた紫色の口紅だ。鬼塚は「食事の時はティッシュで落とす」と言ったが、出前の箸やレンゲに口紅が付いていないのは不自然だった。それに、鬼塚が「ドライアイで目を押さえる」仕草も、何か引っかかる。\n\n### **閃き - 真実への道筋**\n\n鬼塚が「折り紙を折っていた」という証言。俺は彼に、その時煙草を吸っていたか尋ねた。「吸っていた」という返事だったが、俺には嘘だと分かった。だって、あの灰皿の吸い殻に付いていた口紅は、鬼塚が「食事の時は落とす」と言っていたのに、しっかり残っていたんだから。つまり、鬼塚は折り紙を折る間、煙草を吸っていなかった。ならば、あの吸い殻は誰のものだ？ 待てよ、鬼塚は「メイクにかかる時間は30分」と言っていた。メイクを落として犯行、そしてメイクをすれば、殺害は可能だ。だが、横森さんは「控え室に鏡がないからメイクはできない」と言った。しかし、高木刑事が発見した手鏡は、横森さんの「買ってきたばかり」という証言を覆す。そう、あの手鏡は、鬼塚が隠していた、犯行前にメイクを落とし、犯行後にメイクをするために使ったものだったんだ！ 鏡がなかったというのは嘘だった。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、サタン鬼塚だ！」\n鬼塚が応接室で漆原社長を刺殺した。犯行後、彼はメイクを落とし、変装して再び控え室へ戻った。あの時、出前持ちの格好で横切っていった人物は、彼だったんだ。そして、あの灰皿の吸い殻は、犯行後にメイクを直した際についた口紅の痕跡。鬼塚は、鏡がなければメイクできない、という横森さんの証言を利用して、自分のアリバイを偽装しようとした。しかし、彼が「ドライアイ」だと訴え、目薬を頑なに拒否したあの仕草。あれは、犯行後にメイクを落としたことで、目が乾燥してしまったからだ。鏡のトリックも、結局は「メイクができない」という嘘を隠すためのものだった。鬼塚が、解散ライブを中止させられ、さらにバラエティ番組への出演まで強要された怒り。そして、社長との確執。全てが、この悲劇を生んだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は鬼塚だった。彼の動機は、芸能界の理不尽な圧力と、夢を奪われた絶望だったのだろう。それでも、人を殺すことは許されない。子供の体でいる俺は、犯人を追い詰めることはできても、その苦しみを理解することはできない。ただ、探偵として、真実を暴き、事件を解決しなければならない。しかし、犯人を推理で追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。そんな恐ろしい考えが、頭をよぎる。蘭姉ちゃんに、この罪悪感を打ち明けられたらどんなに楽だろうか。でも、それはできない約束だ。工藤新一として、江戸川コナンとして、俺はこれからも真実を追い続ける。たとえ、それがどんなに辛い道だったとしても。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"7c130c15",
        "作成日":"Sat Jul 27 2024 21:01:07 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 21:01:15 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"505～506",
        "エピソードタイトル":"弁護士妃英理の証言",
        "放送日":"2008\/06\/16,2008\/06\/23",
        "事件の発生日":"2023\/06\/16",
        "事件の終了日":"2023\/06\/16",
        "事件の日数":1,
        "事件の概要":" \n事務所でくつろぐ小五郎はテレビを一瞥。テレビは格闘家の永作司朗（ながさくしろう）と女性タレントの結婚が間近に迫っている事を報じていた。この後、蘭はお母さんを迎えに行こうと小五郎に声をかける。蘭と小五郎は午後10時に妃英理と食事する約束をしているのだ。今、英理は事務所ではなく美容室にいるという。さらに蘭はコナンにも出掛ける支度をするように伝える。 \n葉坂美容室の浴室では、美容師の葉坂皆代（はさかみなよ）が永作の髪をカットしようとしていた。皆代は永作の髪を切るのもこれが最後と決めていた。皆代は永作の元彼女で、この日も皆代は結婚を控える永作のために人目を避けて浴室でカットしているのだ。そして午後８時、予約していた英理の声が店から聞こえてくる。この後、皆代はお店へ行って英理のカットの準備を始める。 \n一方、小五郎はコナン、蘭と車で美容室に向かう。美容室では英理のカラーリングが終了。カラーが定着するまで10分間かかり、その間に皆代はゴミ出しがてらコンビニに行く。そして小五郎らが美容室付近の坂道を登った時、ガツン、ドサッという音が鳴り響く。小五郎は車を急停車。外に出たコナンはガードレール越しに崖下を覗き込み、ゴミ置き場に倒れている男性を発見する。 \n小五郎が警察に連絡しようとすると、今度はカラカラという音が鳴り響く。髪のセットを終えた英理が外の騒ぎに気付き、皆代と一緒に様子を見に行く事に。この後、現場に駆け付けた目暮警部、高木刑事は捜査を開始する。倒れていた男性は永作で、すでに絶命。死因は首の頸動脈切断による失血死だった。 \n目暮は小五郎の話を踏まえ、何者かが永作の首を切った後、ガードレール越しにゴミ置き場に放り投げたと推理。永作の体重が90キロもあるため、目暮らは男性が犯人だと睨む。コナンは野次馬の中の皆代に声をかけ、近くに理髪店か美容室はないかと訊ねる。コナンは永作の首に血に混じった髪の毛の切れ端を発見したのだ。しかもコナンは皆代が美容師という事にもすでに気付き…。, \n格闘家、永作司朗の遺体がゴミ置き場で発見され、近くで美容室を営む元恋人の美容師、葉坂皆代に疑惑の目が向けられる。だが、妃英理が皆代のアリバイを証言。犯行時刻、皆代は英理の髪を手入れしていて、そばを離れたのはほんのわずかな時間だけだったという。それでもコナンは皆代が犯人だと疑い、90キロもある永作の遺体を店からゴミ置き場へ移動させた方法を考える。 \nこの後、コナンは美容室の裏口に置かれた粗大ゴミと思しき机や椅子に気付く。分別された新聞、雑誌を見た蘭は、皆代の性格は几帳面だと察する。皆代はスクーターで細い裏道を通ってゴミ出しがてらコンビニに行った時の状況を目暮らに説明。続いて、皆代は目暮らをコンビニへ案内する。その時、コナンは近くの道路標識を一瞥し、ホコリが取れた柱に細い筋の跡を発見。柱の根元にはタバコの吸い殻やゴミが一箇所に丸く集まっていた。 \n目暮はコンビニの店長に皆代の来店時間を確認。そしてレシートによって皆代の来店は午後８時28分と判明する。店長によれば、皆代が店に居たのは４、５分だという。さらに店長は皆代のスクーターの調子が悪いと証言。皆代はスクーターを手で押しながら来たという。店長の証言により、皆代が犯人の可能性は低くなる。そして、店長の話を聞いた英理は疑われている皆代を擁護する。 \nだが、皆代を犯人と睨むコナンは、皆代の服に金髪の毛が付いているとウソをついて揺さぶり、動揺する姿を見て皆代が犯人だと確信。続いて、コナンは短時間に90キロもある永作の遺体を移動させたトリックを考える。その時、蘭はコナンが額にケガしている事に気付く。そのケガはガツン、ドサッという音に驚いた小五郎が車を急停車させた時にぶつけてできたものだった。コナンは急ブレーキした時の事を思い出して何かに気付く。すると、コナンは崖の上の道にあるガードレールを調べ、永作の遺体を移動させたトリックを見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080616.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080623.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "妃英理",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"葉坂皆代",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/16\n\n### 弁護士妃英理の証言\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、お母さんである妃英理さんを迎えに行く約束があった。小五郎のおっちゃんも一緒だ。テレビで格闘家の永作司朗さんが女性タレントと婚約間近だって話をやっている。そういう華やかなニュースを見ると、俺も高校生らしく、もっと地に足のついた日常を送りたいな、なんて思ったりする。だが、この妙に静かな空気に、いつもと変わらぬ日常の中に潜む不穏な気配を感じていた。俺の直感は、この後、厄介な事件に巻き込まれることを告げていた。\n\n### **遭遇 - 事件の第一印象**\n美容室へ向かう途中、坂道の途中で「ガツン、ドサッ」という鈍い音が響き渡った。おっちゃんが急ブレーキをかけ、俺は車を飛び出した。ガードレールの向こう、崖下のゴミ置き場に倒れている男性を発見する。その瞬間、頭の中に強烈な既視感が走った。また、事件だ。そして、その男性が格闘家の永作司朗さんだとわかった時、事態はさらに重くのしかかってきた。頸動脈が切断され、失血死。現場の状況から、目暮警部が犯人を男性だと睨むのは無理もない。しかし、俺にはどうしても納得できない点があった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部はおっちゃんの証言を元に、犯人が永作さんの遺体をガードレール越しに放り投げたと推理した。体重90キロの男を、だ。なるほど、確かに男性の犯行だろう。しかし、俺が気になったのは、永作さんの首元から発見された、血に混じった細かな髪の毛の切れ端だ。そして、偶然にも、野次馬の中にいた**葉坂皆代**さんが美容師であることに気づいていた。皆代さんは永作さんの元彼女。犯行時刻、彼女は美容室にいたはずだが、**妃英理**さんのカットの最中だったという。皆代さんは「ゴミ出しがてらコンビニに行った」と説明したが、その時の状況がどうにも引っかかる。\n\n### **閃き - 真実への道筋**\nコンビニの店長が皆代さんの来店時間を午後8時28分と証言し、レシートによってそれが裏付けられた。僅か4、5分の滞在、しかもスクーターの調子が悪く、手で押して来たという。これで皆代さんの犯人説は揺らいだかに見えた。**妃英理**さんも皆代さんを擁護する。だが、俺は皆代さんの服に金髪の毛が付いていると嘘をついて揺さぶった。動揺する彼女を見て、俺は確信した。皆代さんが犯人だ。問題は、どうやって90キロの遺体を移動させたかだ。その時、蘭が俺の額の傷に気づいた。おっちゃんの急ブレーキの時のものだ。あの時の衝撃…待てよ、まさか…。俺は崖の上の道にあるガードレールに目を向けた。\n\n### **真相解明 - 探偵の役割**\n犯行時刻、皆代さんは**妃英理**さんの髪を手入れしていた。カラーリングの定着を待つ10分間。その間に彼女はコンビニへ行った。だが、それはアリバイ工作だった。永作さんの遺体は、美容室の裏口にあった粗大ゴミ…いや、あれはトリックのための準備だった。彼女は、永作さんの遺体を美容室からゴミ置き場まで、スクーターで運んだのだ。皆代さんのスクーターは確かに調子が悪かった。だが、それを**皆代さん自身**が手で押してコンビニへ行ったのではない。彼女は、美容室で永作さんの髪をカットした後、永作さんを美容室の裏口へ運び、粗大ゴミとして出されていた机や椅子に固定し、スクーターでゴミ置き場まで運んだ。その際、美容室の裏口にあったガードレールにスクーターを固定し、強引に遺体をゴミ置き場へ滑り落としたのだ。\n\n### **結びと内省 - 事件の後に**\n今回、犯人は皆代さんだった。永作さんの結婚相手が、かつて愛した女性だったという悲しい事実。彼女の動機は、復讐というより、長年の想いが成就しなかったことへの絶望だったのかもしれない。俺は「子供」という立場から、皆代さんの悲しみに寄り添うことができた。でも、もし俺が工藤新一のままだったら、彼女の心に触れることができただろうか。いや、そんな甘い考えは通用しない。俺は、彼女の犯行を暴き、真実を突きつけた。だが、その瞬間、俺はいつも自問する。探偵が犯人を推理で追い詰めて、それが原因で犯人が自ら命を絶つようなことがあれば、それは殺人者と変わらないのではないか、と。この街で、俺はどれだけの人間を、その人生を、変えてしまうのだろうか。俺の正体がバレたら、蘭にも、俺の知っている全ての人にも、きっと迷惑をかける。それでも、俺は真実を追求し続けるしかない。この体で、この名前で、守るべきものがある限り。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"93601895",
        "作成日":"2024\/07\/27 21:29:02",
        "シーズン":13,
        "エピソードナンバー":"511",
        "エピソードタイトル":"推理対決！新一VS沖矢昴",
        "放送日":"2008\/08\/04",
        "事件の発生日":"2023\/07\/07",
        "事件の終了日":"2023\/07\/07",
        "事件の日数":1,
        "事件の概要":" \n新一（コナン）と沖矢の推理対決が始まり、２人とも紙飛行機はSOSを意味すると解読する。紙飛行機にはモールス信号の符号でSOSと書かれていたのだ。コナンは新一として、他の紙飛行機の画像が欲しいというメールを蘭に返信。蘭は新一に自分の事は話すなと頼まれ、沖矢にメールの相手は金一というクラスメイトだとウソをつく。この後、園子は工藤邸に来る前に立ち寄った飲食店の看板に紙飛行機がひっかかっていた事を思い出し、蘭と取りに行く事に。 \nそして授業中のコナンに蘭から次のメールが届く。メールに貼付された昨日の紙飛行機は一昨日のモノとは模様が異なり、コナンは新しい模様を携帯のアンテナマークと解読。同じ頃、沖矢も紙飛行機を飛ばした人は電波の届かない場所に囚われていると推理する。この後、テレビで逃走中の誘拐犯がビルから投身自殺した事が報じられる。誘拐された造船会社社長、代田の行方はわかっていないという。沖矢は監禁されたその社長が犯人の目を盗んで紙飛行機を飛ばしていると推理する。 \nさらにテレビは紙飛行機の続報を伝え、沖矢は今朝発見された紙飛行機の解読に取りかかる。その頃、コナンも携帯の電波が届かない場所に監禁された社長が飛行機を飛ばしていると推理。社長は監禁されたまま放置されている可能性が高く、コナンは飲まず食わずの状態なら社長の身が危険だと考える。そして、コナンにも今朝の紙飛行機の画像が蘭から送られる。この後、コナンと沖矢は画像を頼りに社長が飛ばしたイカ型紙飛行機を作る。 \n紙飛行機には和文のモールス符号で「べ」と記されていた。二人はその暗号が記されたイカ型飛行機から監禁されている社長の居場所を絞り込むことに成功する。コナンは新一として社長が監禁されている場所を蘭に伝え、蘭は単身そこに向かうのだが･･･",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080804.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/07\n\n### 推理対決！新一VS沖矢昴\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、珍しく阿笠博士も誘って、近所の公園でピクニックの予定だった。平和な日曜日。こんな日々がずっと続けばいいのに、と何度願ったことか。でも、この胸に宿る冷たい現実が、そんな甘い期待を許さない。子供の体になってから、常に付きまとうのは、この社会の隙間、そしてそこに潜む危険の予感だ。\n\n### **遭遇 - 事件の第一印象**\n\n公園からの帰り道、妙な光景を目にした。遠くのビルから、無数の紙飛行機が舞い落ちてくる。まるで、誰かの SOS のように。子供の僕には、ただの奇妙な光景にしか映らないだろう。だが、その紙飛行機を手に取った瞬間、子供の体であろうと、この身体に染み付いた探偵としての血が騒ぐのを感じた。これは、ただの遊びではない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n蘭が、新一宛にメールで紙飛行機の写真を送ってきた。「新一、これ…」というメッセージと共に。僕（コナン）は、蘭に「どうしてまた紙飛行機なんだ？」と無邪気なフリをして核心を突いた。蘭は、沖矢さんに「新一君に、他の紙飛行機の写真が欲しいってメールを送ったの。でも、新一君に私のことは話さないでって言われてるから、沖矢さんに『金一というクラスメイト』って伝えておいてくれる？」と頼まれたらしい。金一、ね…。子供の僕には、ただのクラスメイトという設定が、どうにも腑に落ちない。後で、園子さんから「工藤邸に来る前に立ち寄った飲食店の看板に、紙飛行機がひっかかっていた」という話を聞いて、さらに違和感を覚えた。\n\n### **閃き - 真実への道筋**\n\n蘭からの次のメールには、昨日の紙飛行機と模様が違うものが添付されていた。あの模様…見覚えがある。待てよ、まさか…！それは、僕の携帯のアンテナマークではないか。同時に、沖矢さんも「紙飛行機を飛ばした人は、電波の届かない場所に囚われている」と推理したらしい。テレビでは、誘拐された造船会社社長、代田さんのニュースが流れていた。誘拐犯がビルから投身自殺したと。沖矢さんの推理が正しければ、社長が監禁されている可能性が高い。そして、犯人の目を盗んで紙飛行機を飛ばしている…。さらに、今朝発見された紙飛行機にも、同じアンテナマークと、モールス信号で「べ」と記されたイカ型の模様が。ピースが一つ、また一つと繋がっていく。電波の届かない場所に囚われた社長は、飲まず食わずで…！\n\n### **真相解明 - 探偵の役割**\n\n蘭には、新一として「あのイカ型紙飛行機に『べ』と書いてあった。おそらく、社長は『○○別館』に監禁されているはずだ」とメールで伝えた。蘭は、沖矢さんにもそのことを伝えていたが、沖矢さんも同じ場所を特定していたようだ。蘭が単身で向かったという連絡を受け、さすがにこれはまずいと思った。僕（コナン）は、阿笠博士に協力を仰ぎ、沖矢さんの乗る車に便乗する形で、蘭の後を追った。犯人は、社長を監禁したまま自殺した。社長は、その隙に紙飛行機を飛ばし、外界にSOS を送った。僕が子供の姿でなければ、もっと早く社長の居場所を突き止められたかもしれない。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、心に重くのしかかるものがある。蘭が一人で危険な場所に向かったこと。そして、社長の悲しい最期。犯人の動機も、理解できないわけではなかったが、だからといって許されることではない。探偵が推理で犯人を追い詰めて、その結果、犯人が自ら命を絶つようなことがあってはならない。それは、探偵が殺人者と変わらない罪を背負うことと同じだ。この体では、蘭を守ることも、事件の真相を直接追うことも、ままならない。工藤新一として、江戸川コナンとして、この二つの顔で、僕はこれからも真実を追い続けなければならない。蘭を、そしてこの街を守るために。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"45fff9d6",
        "作成日":"Sat Jul 27 2024 21:53:49 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 22:11:12 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"516～517",
        "エピソードタイトル":"名探偵コナンスペシャル 『風林火山 迷宮の鎧武者』",
        "放送日":"2008\/11\/03,2008\/11\/10",
        "事件の発生日":"2023\/11\/03",
        "事件の終了日":"2023\/11\/04",
        "事件の日数":2,
        "事件の概要":" \n小五郎はコナン、蘭と長野県にある虎田家の屋敷を訪ね、当主の虎田直信（とらだなおのぶ）から転落死した跡取り息子の義郎（よしろう）の話を聞く。義郎は竜巻に遭って岩場に落下し、遺体は丸１日経ってから発見されたという。遺体写真には死んだムカデの姿。ムカデは血が乾く前に置かれたらしく、誰かが瀕死の義郎を見殺しにしたというのだ。遺体を発見したのは次男の繁次（しげつぐ）。コナンが犯人の心当たりを聞くと、直信の妻、達栄（たつえ）は虎田家と長年いがみ合う龍尾家の中に犯人はいると訴える。 \n一方、龍尾家の屋敷では、平次と和葉が当主の龍尾為史（たつおためふみ）から亡くなった息子の康司（こうじ）の話を聞いていた。康司は身体を縛られた上に頭を鈍器で何度も殴られて撲殺され、血が乾く前にムカデの死骸を置かれたという。為史の母、盛代（しげよ）は義郎の死を龍尾家のせいだと逆恨みした虎田家の誰かの仕業だと訴える。遺体はもう１人の息子、景（あきら）が流鏑馬の練習の帰りに発見したという。 \nこの後、小五郎らは、裏の林で妻の綾華（あやか）が見守る中、次の祭りに向けて流鏑馬の練習に励む景から話を聞く。この際、景は大阪弁の少年探偵にも話を聞かれた事を明かし、コナンと蘭は平次の事を思い浮かべる。その頃、平次と和葉は虎田家を訪ね、繁次に話を聞いていた。平次も繁次から武将と同じ名前の探偵の話を教えられ、小五郎やコナンを思い浮かべる。この後、６年前に事故死した甲斐玄人（かいくろと）の話に。前年まで祭りで流鏑馬の射手を任されていた甲斐は練習中に崖から転落したという。 \n平次と和葉は、甲斐の遺体を発見した義郎の妻、由衣（ゆい）に話を聞くため、馬小屋へ向かう。馬小屋では、長野県警刑事の大和敢助（やまとかんすけ）がすでに由衣を尋問していて、後から小五郎らもやってくる。蘭と和葉は再会を喜び、平次もコナンとの再会に笑顔を見せる。敢助は６年前、甲斐の遺体のそばにムカデの死骸があったかを確認し、由衣はなかったと証言する。 \nこの後、小五郎らは義郎、康司の事件を整理する。共通するのは発見者が身内という点。由衣は６年前の事件と義郎の事件も見殺しにされた点では共通していると主張する。甲斐の死因は餓死で、発見されたのは転落して１週間後。村の交番の巡査だった甲斐は皆に慕われ、村中で必死に捜索したが、落ち葉に埋もれて発見が遅れたという。繁次は、義郎の時は夜明けから捜し始めたと振り返る。だが由衣は穴へ行く途中で偶然見つけたはずと指摘し、繁次は慌てて訂正。小五郎が穴の事を訊くと、宝探しをしている繁次はその穴だと明かす。 \n由衣は生前、義郎と康司がよく密談していたと告白。２人は敢助に会いに行くと話していたという。虎田家の人が密談の内容を知らなかったため、コナン、平次、小五郎は龍尾家の人に話を聞きに行く。だが、為史は密談している事すら知らなかった。ただ、康司は義郎が亡くなった後、何かに怯えていたという。コナンは両家がいがみ合う理由を質問するが、盛代は理由を忘れていた。両家のしがらみは薄れ、景は自分や綾華、義郎、繁次が仲良くしていた事を明かす。 \n綾華によれば、甲斐はその年の祭りで的を外し、そのショックで自ら崖から落ちたという噂もあるという。この後、雨が降り出し、コナン、平次らは龍尾家の屋敷に泊まる事になり、虎田家に残っていた蘭と和葉は就寝。だが、和葉は床がきしむ音に気付いて蘭を起こす。すると２、３度、稲妻が閃き、その度に鎧武者の影が障子に映る。蘭と和葉は鎧武者の影に絶叫する。 \n翌朝、コナン、平次、小五郎は綾華と共に虎田家へ。綾華は虎田家に景が使っている馬を借りているという。一行が虎田家に到着すると、蘭らが達栄に鎧武者を見たと話していた。蘭は兜にフサフサした毛が付いていたと言い、平次はその兜が武田信玄の諏訪法性の兜だと気付く。信玄の兜の話になると、綾華は急に怯え始め、トイレの中へ駆け込む。綾華はトイレにこもってしまい、直信から連絡を受けた景と盛代が迎えに来る。だが、綾華はしばらく１人になりたいと言ったまま姿を消し、皆で手分けして綾華を捜し始める。 \nそして、駆けつけた敢助が林の中の木の枝に吊され、絶命した綾華を発見。この際、敢助は由衣を「上原」と呼び、死亡時間を取ってくれと指示を出す。コナンと平次が２人のやりとりに驚いていると、敢助は昔のクセだとお茶を濁す。敢助は連続殺人と判断。義郎、康司の事件同様、綾華が吊された足元にムカデの死骸が置かれていたのだ。さらに、ぬかるんだ土の上には今入った敢助の足跡と杖の跡しか残されておらず、木によじ登った形跡もなし。つまり、これは不可能犯罪だった。盛代は信玄の祟りだと怯える。 \n為史によれば、信玄は戦場で伝令役を務める者たちを「百足衆」と呼び、ムカデの旗指しを背負わせていたという。繁次が探していた宝は信玄の隠し金山だったのだ。繁次は倉でその書物や地図が出てきて以来、亡くなった２人と綾華、景を巻き込み、宝探しに夢中になっていたという。敢助は綾華のウエストポーチに携帯電話がない事を確かめ、綾華が犯人に呼び出されたと推理する。 \nこの後、コナンと平次は虎田家の屋敷へ行き、蘭らから鎧武者を見た時の状況を聞く。この時、コナンは廊下や地面に落ちていた繊維状のビニールのヒモ数本を発見。束にして兜に付けて諏訪法性の兜に模した推理する。小五郎は祭りで使う鎧を部屋に置いていた繁次を犯人と疑うが、コナンはすぐに否定。庭には裏門まで続く草履の足跡が残っていたのだ。誰かが外部から侵入したのか、家の誰かがそう見せかけたのか…、謎は深まる。すると和葉が龍尾家にも鎧がある事を繁次から聞いたとコナンらに報告する。 \nコナンと平次は鎧を確かめるため、龍尾家に向かう。途中、2人は綾華の口を塞いでいた猿ぐつわの話をする。コナンは猿ぐつわに違和感を覚え、何か取れない理由があったと推理する。そして龍尾家に到着したコナンと平次は為史に信玄の鎧を見せてもらう。為史と盛代は信玄の大ファンで、この鎧を買ったという。この時、為史は康司が景の後に生まれた娘の婿だった事を明かす。娘はずいぶん前に交通事故で他界。康司は景と同級生で、結婚前からよく遊びに来ていたという。虎田家の義郎と繁次も兄弟だが同級生。義郎は直信の姉の息子で、姉夫婦が早死にしたため、養子として引き取られたという。話を聞いた平次は死んだ３人が両家と血が繋がっていない事に気付く。この後、コナンは鎧の後ろに飾られた「風林火山」の旗を見て、連続殺人事件の真相に迫る。竜巻で大ケガして見殺しにされた義郎は「風」、山のように盛られた土に埋められた康司は「山」、林の中で口を塞がれた綾華は「林」。連続殺人は武田信玄の軍略になぞらえていたのだ…。,新たな犠牲者は繁次だった。「火」をイメージさせる繁次の感電死により、「風林火山」になぞらえた連続殺人事件は完成。この後、線路脇で埋蔵金探しの経過を記した手帳が見つかる。手帳は交換日記の兼ねていて、６年前に甲斐を誤って殺害したという記述があった。敢助は、６年前の事件を闇に葬るため、関与した仲間３人を殺害し、最後に自ら命を絶った繁次が犯人だと推理するが…。和葉は踏切付近で燃えながら倒れている人を発見。新たな犠牲者は繁次だった。繁次は持っていた釣り竿が電車の架線に触れて感電した後、電車に跳ねられてしまったのだ。竿のケース付近にはムカデの死骸があり、コナン、平次らは事故死ではなく、連続殺人事件と判断する。「火」をイメージさせる繁次の感電死により、「風林火山」になぞらえた連続殺人事件は完成してしまう。この後、線路脇で埋蔵金探しの経過を記した手帳が見つかる。手帳は交換日記の兼ねていて、６年前に甲斐を誤って殺害してしまい、警察に出頭するか否かで意見を交換する記述があった。６年前、射手を選ぶ予選で景を勝たせるため、練習中に花火で馬を脅かし、甲斐をケガさせようと計画。だが、馬は予想以上に驚き、馬ごと崖下に落ちてしまったのだ。敢助は筆跡から４人の人物、虎田家の義郎、繁次、龍尾家の康司、綾華が交換日記を書いていたと睨む。敢助は、６年前の事件を闇に葬るため、関与した仲間３人を殺害し、最後に自ら命を絶った繁次が犯人だと推理する。この後、蘭は帰り際に繁次が携帯のメールを見ていた事を平次に伝える。そして、線路脇を調べていたコナンは紐をくくりつけた石を発見。平次は手帳にも紐がついていたため、関連を勘ぐり、コナンも手帳に破られたページがあった事が引っ掛かっていた。小五郎は繁次の「火」で事件は終わったとコナンらを注意。その直後、由衣が「雷よ」と言うと同時に空に稲妻が走る。コナンと平次は「雷」と聞いて何かに気付き、綾華が殺害された林へ。コナンらが吊された綾華の足下に誰の足跡もなかった謎を考えていると、現場を保存していた刑事が現れる。刑事は木の枝に引っ掛かった黒いコートを見つけたという。この後、コナンらは敢助が半年間も行方不明だった事、敢助と由衣の関係、綾華が亡くなる直前に拭った涙の跡がない事を刑事から聞き出し、この事件がまだ解決していない事に気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20081103.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20081110.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"虎田達栄",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/03\n\n### 名探偵コナンスペシャル 『風林火山 迷宮の鎧武者』\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に長野県まで来ていた。おっちゃんが虎田家の当主、虎田直信さんに毛利探偵事務所の評判を聞かれたとかで、親子で無理やり連れてこられたんだ。なんでも、虎田家の跡取り息子が転落死したらしい。竜巻に遭って岩場に落ちたとか、随分と物騒な話だ。長野の山奥、虎田家の屋敷は静かで、一見すると平和な場所だった。でも、こういう静けさほど、裏に何か隠されていることが多い。胸騒ぎがしたのは、きっと気のせいじゃなかったんだろう。\n\n### **遭遇 - 事件の第一印象**\n屋敷に着くなり、事件の概要を聞いた。被害者は義郎さん。発見したのは次男の繁次さんだという。遺体写真には、血が乾く前に置かれたらしいムカデの死骸。誰かが瀕死の義郎さんを見殺しにした…なんて物騒な。虎田家と長年いがみ合っているという龍尾家が犯人だと、達栄さんは訴えていた。一方、龍尾家では、当主の龍尾為史さんから、息子、康司さんが撲殺された話を聞いていた。こちらも血が乾く前にムカデの死骸が置かれている。盛代さんは、虎田家の誰かの仕業だと逆恨みしていた。なんとも、両家とも因縁が深いようだ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、虎田家と龍尾家、互いの仕業だとばかり。でも、俺が気になっていたのは、もっと根源的な部分だ。義郎さんの事件では、発見者の繁次さんが最初、義郎さんを穴で発見したと言ったが、すぐに「宝探しをしている穴」だと訂正した。そして、6年前の甲斐玄人さんの事件。甲斐さんは流鏑馬の練習中に崖から転落死したが、その時も遺体のそばにムカデの死骸があったかどうか、由衣さんの証言が食い違った。それに、綾華さんが殺された時、足元には誰の足跡もなかった。これはいったいどういうことだ？\n\n### **閃き - 真実への道筋**\n龍尾家で、康司さんが義郎さんが亡くなった後、何かに怯えていたという話を聞いた時、ふと、6年前の事件と今回の事件、そして義郎さんと康司さんの密談、全てが繋がった。そして、龍尾家にも「風林火山」の鎧があると聞いた時、俺の頭の中でピースがカチリとはまった。義郎さんは竜巻で「風」、康司さんは土に埋められ「山」、綾華さんは口を塞がれ「林」…。武田信玄の軍略だ。犯人は、この「風林火山」になぞらえて、彼らを殺害していたんだ。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は虎田達栄さんだった。夫の直信さんとの関係、そして息子である義郎さんと、その縁戚である康司さん、そして義郎の妻である綾華さんの死。全ては、6年前に信玄の隠し金山探しに夢中になっていた義郎、繁次、康司、そして綾華の4人が、甲斐さんを事故死させてしまったことから始まった。達栄さんは、その罪を隠蔽するために、関係者を次々と殺害していったのだ。「風林火山」という犯行声明めいたメッセージを残したのは、甲斐さんの遺体のそばにあったムカデの死骸に、彼女なりの意味を込めていたのだろう。彼女は、信玄の「風林火山」の旗の前で、自らの犯行を完了させた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。達栄さんは、息子やその仲間たちの罪を隠そうとしただけだったのかもしれない。でも、そのために、自分もまた殺人を犯してしまった。探偵が犯人を追い詰めて、その罪を暴き出すのは当然の義務だ。だが、その先に待っているのが、更なる悲劇だとしたら…。探偵が推理で人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、蘭姉ちゃんが「鎧武者を見た」と言っていた言葉が、まさかこんなにも残酷な真実を指し示していたなんて。俺は、もっと早く、この事件の根源に気づくべきだったのかもしれない。子供の体では、どうしても限界がある。この無力感、いつになったら解放されるんだろう。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"b902ba7c",
        "作成日":"2024\/07\/30 12:38:28",
        "シーズン":14,
        "エピソードナンバー":"527",
        "エピソードタイトル":"仮面劇に秘めた悪意",
        "放送日":"2009\/03\/02",
        "事件の発生日":"2023\/03\/02",
        "事件の終了日":"2023\/03\/02",
        "事件の日数":1,
        "事件の概要":"コナンは小五郎、蘭と仮面劇のゲネプロ（最後のリハーサル）を観る。小五郎がクライマックスの王子と大臣の迫真の決闘シーンに驚くと、劇団マネージャーの志水絹子（しみずきぬこ）は本物のレイピア（片手剣）を借りて練習した事を明かす。舞台では王子が大臣に刺され、大臣も落雷によってベランダから奈落へ転落。王は邪魔者２人が死んで祝杯をあげるが、大臣が酒に毒を盛っていたために毒殺されてしまう。血生臭い内容のこの舞台は関わった人間が必ず死ぬと言われるいわく付きの劇。練習中に不審な事故が相次ぎ、絹子が小五郎に捜査を依頼したのだ。この後、役者３人が仮面を取って素顔を披露。王子役は伴野ロベール（ばんの）、王役は駒塚宏（こまづかひろし）、大臣役は矢吹敦（やぶきあつし）が演じていた。話を聞いたコナンは倉庫へ行き、レイピアを調べる。なんとレイピアは本物にすり替えられていた。その時、駒塚がやってきてレイピアが本物かを確認。駒塚は事故に見せかけ、女性を弄んで捨てたロベールの殺害を計画していた。コナンは物陰に隠れていたが駒塚に見つかり、石棺に閉じ込められてしまう。ロベールはレイピアが本物だったという美術監督の田淵学（たぶちまなぶ）の声を聞いて倉庫へ。ロベールは奈落に仕掛けた罠で矢吹を感電死させようとしていたが、レイピアが本物と知って計画を変更。ロベールはお金を借りている矢吹の楽屋を訪ね、役を代わって欲しいと持ちかける。何も知らない矢吹はこの話に乗り、矢吹が王子、ロベールが大臣を演じる事に。その頃、矢吹は毒を混入したワインのファンからの贈り物と言って駒塚に持って行くが、酒を断っている駒塚は拒否。駒塚はいつものように矢吹の演技に難癖をつけ、怒った矢吹は劇で使うボトルに毒を混入する。そして蘭がコナンを探している内に本番がスタート。３人の役者がそれぞれ劇中に殺人を計画する中、運命のクライマックスを迎える。石棺に閉じ込められたコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090302.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"3人の犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/02\n\n### 仮面劇に秘めた悪意\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、帝丹劇場のゲネプロを観に行くことになっていた。おっちゃんも、著名な探偵として招待されたらしい。舞台は「仮面劇」。血生臭い内容で、関わった人間は必ず死ぬという曰く付きの芝居だとか。そんな話を聞くと、どうにも嫌な予感がする。事件の匂いだ。子供の体では、こうして事件に近づくことしかできない。まったく、もどかしいにも程がある。\n\n### **遭遇 - 事件の第一印象**\n舞台はクライマックス。王子と大臣の迫真の決闘シーンに、おっちゃんは「すげえ！本物のレイピアかよ！」と興奮していた。劇団マネージャーの志水絹子さんによると、役者たちは練習のために本物のレイピアを借りてきたらしい。だが、その直後、王子が大臣に刺され、大臣も落雷に打たれて奈落へと転落。そして、邪魔者が消えた王が祝杯をあげるが、その酒に毒が盛られていたために毒殺されてしまう。悲惨な幕切れだった。ゲネプロ後、絹子さんが「練習中に不審な事故が相次いだ」と、おっちゃんに捜査を依頼してきた。やはり、ただの芝居ではなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n役者たちが仮面を外し、素顔を晒した。王子役の伴野ロベール、王役の駒塚宏、大臣役の矢吹敦。彼らの顔を順に見ていくと、ある一点に疑問が浮かんだ。倉庫でレイピアを調べた際、それが本物のレイピアにすり替えられているのを発見したのだ。子供の体で無理やり開けた倉庫の扉。その際、偶然居合わせた駒塚さんがレイピアの件に触れてきた。彼は事故に見せかけて、女性を弄んだロベールを殺害する計画を立てていたらしい。だが、駒塚さんがロベールを狙うなら、なぜ大臣役の矢吹さんも巻き込まれそうになったのだろう？駒塚さんは矢吹さんから借金をしており、矢吹さんを殺害する動機もあるはずだ。\n\n### **閃き - 真実への道筋**\n駒塚さんが倉庫に来た時、彼はレイピアが本物かどうかを確認していた。その時、美術監督の田淵さんが「レイピアが本物だ」と告げる声が聞こえた。ロベールは、この本物のレイピアを使った計画変更を考えていたらしい。矢吹さんの楽屋を訪ね、役を代わってほしいと持ちかけたのは、そのための布石だったのだろう。矢吹さんも、駒塚さんから毒入りのワインを渡され、それを劇で使うボトルに混入させた。駒塚さんは「いつものように矢吹の演技に難癖をつけた」というが、それは演技指導ではなく、毒入りのワインを断られたことへの怒りだったに違いない。「待てよ、そういうことか…」。駒塚さんは矢吹に毒を混入させたボトルを渡すように仕向け、ロベールは矢吹と駒塚の板挟みになっていた。そして、ロベールが矢吹を感電死させようとしたのは、矢吹の借金や、駒塚の計画を逆手に取ったものだったのだ。\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんの声で、真相を語った。ロベールは、駒塚が矢吹に毒入りのワインを渡したことを知っていた。そこで、矢吹が王子、自分が大臣を演じることで、矢吹の毒殺計画を横取りし、さらに駒塚を感電死させる二重の計画を立てたのだ。しかし、駒塚もまた、ロベールが女性を弄んで捨てたことへの復讐を誓っていた。劇の最中、ロベールが奈落に仕掛けた罠で矢吹を感電死させようとするが、レイピアが本物だと知ったロベールは計画を変更。矢吹は駒塚に毒入りのワインを渡され、それを劇で使うボトルに混入させた。そして、ロベールは駒塚の借金を利用し、矢吹を殺害した。\n\n### **結びと内省 - 事件の後に**\n劇が終わった後、ロベールは矢吹を感電死させようとしたが、駒塚は矢吹を毒殺しようとしていた。この三人の仮面の下に隠された悪意が、恐ろしい悲劇を生んだのだ。子供の体では、どうすることもできない。本当なら、この場で真実を叫んで、奴らを逮捕させるべきなのに。蘭姉ちゃんが僕を探しに来た時、僕は石棺に閉じ込められていた。この状況すら、子供の体でいることの無力さの象徴のようだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。そう、灰原が言っていた。僕だって、そう思う。でも、このまま真実を闇に葬るわけにはいかない。いつか、この体を取り戻して、どんな悪党も許さない、本当の工藤新一として、この事件の真実を暴いてみせる。今は、この子供の姿で、ひっそりと事件の真相を見守るしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"334ca545",
        "作成日":"Tue Jul 30 2024 12:43:43 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 12:43:57 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"528～529",
        "エピソードタイトル":"柔よく謎を制す",
        "放送日":"2009\/03\/09,2009\/03\/16",
        "事件の発生日":"2023\/03\/09",
        "事件の終了日":"2023\/03\/09",
        "事件の日数":1,
        "事件の概要":"英理は柔道の元全日本王者、有沢悠子から相談を受けている事を蘭とコナンに明かす。悠子の夫、嗣郎はストーカーに狙われているとビクついているという。だが、嗣郎の勘違いの可能性が高く、英理が家へ行って盗聴器や隠しカメラの有無を調べる事に。英理は悠子、コナン、蘭とホテルで食事した後、悠子の自宅へ。到着して間もなく、コナンは納戸で絶命した嗣郎を発見する…。,柔道の元全日本王者、有沢悠子の夫、嗣郎が絞殺される。英理は悠子が嗣郎にかけた電話の事が引っ掛かり、悠子が犯人と推理する。だが、死亡推定時刻の午後９時前後は悠子が英理、コナン、蘭と一緒にホテルで食事をしていた時間。悠子が席を立ったのはトイレに行った10分のみ。英理、そしてコナンはどのような方法で悠子が嗣郎を殺害したか、推理を巡らせる。英理はもう１つ引っ掛かっている事があると蘭に伝える。それは自宅のゴミ袋から夕食を食べたレストランのマッチが大量に見つかった事。悠子はタバコを吸わないため、持ち帰ったのは嗣郎。だが悠子がいつも１人でレストランに来ていると辻褄が合わない事を話していたため、英理は悠子がウソをついた理由を考える。その頃、高木刑事は嗣郎の衣類から婚約指輪、ビニールに入った未使用の黒いネクタイが見つかった事を目暮警部に報告する。推理に行き詰まると蘭は小五郎に相談しようと提案。蘭から携帯を渡された英理は事件の事を小五郎に相談する。だが、小五郎は悠子がシロだと伝えると、麻雀で忙しいと電話を切ってしまう。だが、英理は麻雀をしていないと断言。早く電話を切るため、麻雀を打つテープを流しただけと推理する。これはアリバイのために小五郎が刑事時代によく使っていた手口なのだ。この小五郎の手口から英理、そしてコナンは何か重要な事に気付く。目暮と高木は、現場の状況から犯人はストーカーと推理したまま捜査を進める。そんな中、英理は悠子を応接室へ連れて行き、刑を軽減するために自首する事を勧める。だが、悠子は犯行時刻に一緒にいた事を理由に身の潔白をアピール。すると、英理はトイレに立った10分で犯行に及んだと指摘する。悠子は誰の通夜に行っているかもわからない嗣郎をホテルに呼び出す事はできないと反論。だが英理は、嗣郎は元々ホテルにいたと断言し、悠子が使った巧妙なトリックを暴いていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090309.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090316.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "妃英理",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"有沢悠子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/09\n\n### 柔よく謎を制す\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、母親の英理に会いにいった。英理は柔道の元全日本王者、有沢悠子さんの弁護をすることになったらしい。悠子さんの夫、嗣郎さんがストーカーに狙われているとのことだが、話を聞く限り、夫の勘違いの線が濃厚だ。英理が事務所で悠子さんと話している間、俺も蘭もなんとなく落ち着かない気分だった。子どもの体になった俺には、こういう「日常」がどれほど貴重で、そして脆いものか、身に染みて分かっている。だからこそ、この平穏がいつまで続くのか、そんな不穏な予感が胸をよぎる。\n\n### **遭遇 - 事件の第一印象**\n英理は悠子さんと蘭、そして俺を誘ってホテルで食事をすることになった。悠子さんは夫の相談を英理にしているが、どこか歯切れが悪い。夕食後、英理は悠子さんの自宅へ向かうことになった。俺も蘭も当然一緒だ。玄関で嗣郎さんが出迎えたが、その数分後、納戸から嗣郎さんの遺体が発見された。絞殺体。子供の俺には、その異様な光景にただただ寒気が走った。この妙な既視感…。また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は遺体発見のショックで混乱していたが、目暮警部と高木刑事はストーカー犯行説で固まっていた。だが、俺にはどうもしっくりこない。特に引っかかっていたのは、悠子さんがトイレ休憩で席を外した10分間での犯行という点だ。優しそうな悠子さんだが、夫の死に顔を見たときの反応は、どこか芝居がかったように見えた。それに、自宅のゴミ袋からレストランのマッチが大量に見つかったこと。悠子さんはタバコを吸わない。嗣郎さんが持ち帰ったのだろうが、英理が言っていた「悠子さんが一人でレストランに来ている」という証言と辻褄が合わない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n英理が、小五郎のおじさんに電話で相談しようとしたとき、事件の鍵が隠されていた。おじさんは「麻雀で忙しい」と言って電話を切ったが、英理は「おじさんは麻雀をしていない。あれはアリバイ作りのために流したテープだ」と断言した。その言葉を聞いた瞬間、俺の中にあったピースがカチリと音を立てて繋がった。そうだ、このトリックは、あの「麻雀テープ」と同じ原理だ！ 悠子さんは、あの10分間で、犯行に及んだのではない。いや、もっと巧妙な方法で…！\n\n### **真相解明 - 探偵の役割**\n結局、事件は「眠りの小五郎」によって解決へと導かれた。犯人は、以外にも柔道元全日本王者の有沢悠子。彼女は、夫の嗣郎さんが通夜を装ってホテルに自分を呼び出し、そこで殺害したのだと主張したが、それは嘘だった。本当は、嗣郎さんは元々ホテルにいた。悠子さんは、嗣郎さんの弱みにつけ込み、自宅へ呼び出し、トイレ休憩の10分間を利用して、驚くべき方法で犯行に及んだのだ。それは、柔道の得意技を応用した、ある仕掛けだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。悠子さんの動機は、夫のDVとモラハラだったらしい。柔道で栄光を掴んだ彼女が、家庭ではそんな苦しみを抱えていたとは…。真相を知った時の、英理の顔も忘れられない。彼女が弁護士として、法の下で最善を尽くそうとしたのに、結果的に犯人を追い詰める形になってしまった。探偵が事件を解決するのは当然だが、その過程で犯人を追い詰め、死に追いやるような結果になってしまったら、それは殺人者と変わらない。俺は、工藤新一として、どんな時もそのことを胸に刻みつけておかなければならない。蘭に真実を言えないこの苦しみと同じくらい、この罪悪感も、俺を子供の体で縛り付けている。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"819d739d",
        "作成日":"2024\/07\/30 13:31:20",
        "シーズン":14,
        "エピソードナンバー":"539",
        "エピソードタイトル":"愚か者への遺産",
        "放送日":"2009\/07\/04",
        "事件の発生日":"2023\/07\/02",
        "事件の終了日":"2023\/07\/02",
        "事件の日数":1,
        "事件の概要":"鎌倉へと旅行に来ていたコナンと蘭、小五郎はお寺を探して坂を上ると、そこには一見のお屋敷が。地図を見ていると、屋敷内から銃声が轟き、屋敷の裏手から男が逃走。コナンは屋敷の書斎で絶命した老人を発見する。遺体の襟や胸元には白い細かな結晶が付着していた。神奈川県警の横溝警部らは捜査を開始。被害者の資産家、矢口久衛門（やぐちひさえもん）は猟銃で至近距離から胸を撃たれ、部屋にある金庫のダイヤルには無数の傷跡が残されていた。そこに長男の映画監督、禄郎（ろくろう）が現れ、横溝は午前６時のアリバイを確認。小五郎らが銃声を聞いたのは午前10時だが死亡推定時刻は午前６時なのだ。禄郎は映画の取材で徳島にいたと証言。禄郎は東京に10時半に着いた証拠として航空券を横溝に渡す。さらに禄郎は弟２人の事件関与を匂わせ、横溝、コナンらは次男、明彦（あきひこ）が営むサーフショップへ。横溝がアリバイを訊ねると明彦は午前５時45分のスタンプが押されたファミレスの領収書を取り出す。ファミレスから屋敷までは車で１時間かかるという。続いて横溝らは経営する会社が倒産した三男、公夫（きみお）の家を訪ねる。横溝が午前５時に現場近くで公夫を見たという証言があると伝えると、観念した公夫は金を盗もうとして屋敷に忍び込んだと自供。だが金庫にてこずる間に猟銃を持った久衛門に見つかり、公夫は明彦にそそのかされたと久衛門に明かして逃走したという。その時、久衛門は半人前の息子たちに落胆していた。そして公夫が明彦に失敗した事を伝えると、明彦は自分がやると言って久衛門の屋敷へ。明彦が屋敷に着いた時、すでに久衛門は絶命していたという。その時、明彦は金庫を開けるために猟銃を撃ち、コナンらはその音を聞いたのだ。久衛門から資金援助を受けて仕事をしていた３人。だが半年前から久衛門が援助を渋り始め、３人とも金銭的に追い込まれた状態だった。コナンは遺体に残った白い結晶の事、久衛門が資金援助を渋り始めた事などから事件の真相へと近づいていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090704.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"事故",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/02\n\n### 愚か者への遺産\n\n### **導入 - 平穏と予感**\n鎌倉でのんびり観光…そんな平和な日を蘭と過ごすはずだった。おっちゃんと三人で、目的のお寺を探して趣のある坂道を上っていた時、ふと目に留まった古風な屋敷。地図を広げていると、屋敷の中から響き渡った銃声。蘭を庇いながら、屋敷の裏手から逃走する男の姿を捉えた。この胸騒ぎ、まさかまた事件か…？ 子供の体で、この状況をどう乗り越えろと。\n\n### **遭遇 - 事件の第一印象**\n屋敷の書斎で発見したのは、絶命した一人の老人。被害者は資産家の矢口久衛門氏。胸元には白い細かな結晶が付着していた。神奈川県警の横溝警部も到着し、捜査が始まった。猟銃で至近距離から撃たれたという。金庫のダイヤルには無数の傷跡。これは、窃盗目的の強盗殺人か？ いや、それにしては現場の状況に違和感がある。\n\n### **捜査と違和感 - 見えざるヒント**\n長男の禄郎氏、次男の明彦氏、三男の公夫氏。それぞれにアリバイがあったが、どれも決定的なものではない。特に、禄郎氏が提示した航空券の時刻と、死亡推定時刻のズレ。それに、公夫氏の自白。弟の明彦にそそのかされた、という言葉が引っかかる。そして、遺体の襟元に付着していたあの白い結晶。あれは何だったのか？ 資金援助が渋られたことで、三兄弟とも金銭的に追い詰められていたらしい。金庫を開けようとしていた？ それにしては、あの結晶の存在が不可解だ。\n\n### **閃き - 真実への道筋**\n「待てよ…あの結晶は、もしかして…」屋敷の庭を歩きながら、ふと、あの結晶の質感と、おっちゃんが以前話していたある鉱石の性質が頭をよぎった。そして、公夫氏の自白。「明彦にそそのかされた」という言葉。まさか、そそのかされたのは、公夫だけではなかったのか？ 禄郎氏が提示した航空券の時刻、明彦氏が提示したファミレスの領収書。これらは全て、アリバイ工作のためだったのではないか？ 犯人は、あの冷徹な男… **明彦**だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんを通して、真実を明らかにした。犯人は、次男の **明彦**。彼は、父・久衛門氏が援助を渋り始めたことに激怒し、金庫を狙った。しかし、金庫が開けられず、父に見つかってしまう。その際、久衛門氏に「公夫にそそのかされた」と嘘をついたのが、事件の混乱を招いた。久衛門氏は、半人前の息子たちに落胆し、失望のあまり、自ら猟銃で胸を撃ち、その衝撃で倒れた。明彦は、父が倒れたのを見て、慌てて金庫を開けようと、自分も猟銃を撃ったのだ。あの白い結晶は、久衛門氏が趣味で集めていた鉱石の粉だった。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は誰か。明彦は、父親を死に追いやった。久衛門氏は、息子たちの愚かさに絶望し、自ら命を絶った。どちらも、悲しい結末だ。俺は、この事件の真相にたどり着けたが、それで救われた命はない。むしろ、俺が真相を暴いたことで、息子たちがより一層苦しむことになるのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな罪悪感を抱きながら、俺はまた「江戸川コナン」として、この子供の体で生きていかなければならない。蘭に真実を告げられないこの状況も、いつか終わるのだろうか。今はただ、この胸の痛みを抱きしめて、次の一歩を踏み出すしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f606a506",
        "作成日":"Tue Jul 30 2024 14:34:37 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 14:34:46 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"551～552",
        "エピソードタイトル":"犯人は元太の父ちゃん",
        "放送日":"2009\/10\/17,2009\/10\/24",
        "事件の発生日":"2023\/10\/17",
        "事件の終了日":"2023\/10\/18",
        "事件の日数":2,
        "事件の概要":" \n元太は父親が全国コジマさん選手権に出場する事をコナンらに報告。日売TVの番組で、優勝者は賞金１千万と猪の掛け軸が貰えるという。話を聞いたコナンは山休上人が描いた「萩に猪」という高価な掛け軸と気付く…。そして大会当日、コナンは猪の掛け軸が５千万円の価値があると元太らに教える。山休の掛け軸は猪の他に鹿と蝶があり、３つ揃えた実業家は大成功を収めたという。 \nその実業家は選手権のスポンサーである小嶋グループ会長、小嶋権作（ごんさく）。小嶋は掛け軸２つをなくし、残り１つを誰かに譲るために今回の企画を考えたという。選手権は腕立て、のど自慢、漢字の書き取りを行い、勝ち上がった５人がスタジオで優勝を争う段取り。この後、コナンらは落選者たちに遭遇。落選者の多くは手応えを感じつつ落選し、審査基準への不満を口にする。 \nその時、元太の携帯に父親から連絡が入る。なんと元太の父親は最後の３人に残ったという。コナンは席が５席あるのに３人しか勝ち上がらなかった事に違和感を抱く。その頃、審査室には権作と秘書の姿。権作はある紙を勝ち残った３人に見せたか答えを秘書に確認する。小嶋文太（ぶんた）は「八百一」、小嶋元次（げんじ）は「尺八」、小嶋岩吉（がんきち）は「一品」と答えたという。３人の答えを聞いた権作は「尻尾を出しおったか」と意味深な事を口にする。 \n権作はその紙が入った封筒を秘書から受け取った後、優勝者の控え室に出迎えに行く、と審査室を出ていく。この後、選手権の中止が発表される。権作が階段から落ちて絶命してしまったのだ。コナンは目撃者がいない事から他殺の可能性もあると推理。権作は右手に紙の切れ端を握っており、コナンは切れた紙がない事から誰かが落ちる原因を作り、紙を持って逃げたと睨む。秘書は権作が勝ち残った文太、元次、岩吉に会いに行ったと報告。容疑者は階段上の控え室にいたこの３人に絞られるが、その中には元太の父親も含まれていた…。, \n全国コジマさん選手権を企画した小嶋グループ会長、小嶋権作が殺害される事件が発生。目暮警部らはそれぞれ控え室にいた３人の容疑者、小嶋文太、小嶋元次、小嶋岩吉に事情聴取を行うが、３人の証言に怪しい点は見つからない。この時、高木刑事は選手権の成績を文太らに確認。３人が平凡な成績だった事から選手権は成績優秀者を選んでいなかった事が判明する。 \nスタッフによれば出場者の選別は権作が行い、出場者に配るゼッケンやシューズも権作が独自に用意したという。この後、権作のバッグから拳銃と「尺五立の天下一の品確かに頂戴仕り候 \n盗賊団百鬼夜行」と書かれた紙が発見される。百鬼夜行は有名な強盗殺人集団で、秘書は半年前に鹿と蝶の掛け軸を百鬼夜行に盗まれた事を告白。猪の掛け軸だけ修繕に出していて難を逃れたという。 \nその時、百鬼夜行の頭は権作の愛犬を刃物で殺害。権作は睡眠薬を飲まされたが、頭が呟いた「同じ名前のよしみで命は助けてやる。遠い親戚かもしれないし…」という言葉を覚えていたという。権作は自分で愛犬の敵を討つため、警察に通報しなかったのだ。コナンは権作が愛犬の命を奪った犯人を見つけて、敵を取るために選手権を企画したと考える。勝ち残った３人全員が小島、児島と書くコジマではなく、小嶋だったのはそのためだった。 \nコナンは権作の庭に犯人の足跡が残っていたと推理。腕立ては靴のサイズを調べるため、のど自慢は犯人の声に似た声質の人物を捜すために行われたのだ。愛犬の傷口からは犯人の利き手がわかるため、漢字の書き取りでは利き手を調べたのだ。事件の鍵を握るのは権作と犯人が奪い合った紙。３人に紙を読ませた権作がその答えによって犯人に気付いた事から目暮らは３人に再度話を聞く事に。元太が父親を心配する中、文太、元次、岩吉が審査室に集められる。この時、コナンはすでに紙に書かれていた内容、誰が犯人かに気付いていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091017.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091024.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"小嶋岩吉",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/17\n\n### 犯人は元太の父ちゃん\n\n### **導入 - 平穏と予感**\n今日は珍しく、蘭と二人で毛利探偵事務所で勉強していた。外は秋晴れで、窓から差し込む日差しが心地よかった。退屈な勉強も、蘭が隣にいてくれるだけでどこか和む。そんな平和な午後のはずだった。阿笠博士からの電話で、元太が父親の「全国コジマさん選手権」出場について嬉しそうに話していた、という内容を聞かされた。選手権の優勝賞品には、あの山休上人が描いたという「萩に猪」の掛け軸がもらえるらしい。その価値たるや…。いや、まだ何も起きていない。ただ、子供の無邪気な話題の中に、僅かながらも不穏な予感が混ざっているような気がした。\n\n### **遭遇 - 事件の第一印象**\n結局、元太の父ちゃんの話を聞きに、皆で山休寺へ向かうことになった。到着すると、そこはもう騒然としていた。事件現場特有の、あの張り詰めた空気。階段から転落して絶命した男性、小嶋権作氏。全国コジマさん選手権の主催者であり、小嶋グループの会長だ。目暮警部たちが慌ただしく動き回っている。犯行時刻は、権作氏が勝ち残った３人に会いに審査室を出た後。目撃者はいない。状況証拠が少ない中、遺体は右手に紙の切れ端を握りしめていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんは、権作氏と会った３人、小嶋文太、小嶋元次、そして元太の父ちゃんこと小嶋元次（げんじ）に事情聴取を進めていた。いずれも、権作氏に会った後、控え室に戻ったと証言する。しかし、選手権の成績は３人とも平凡だったらしい。権作氏が選んだ基準は、一体何だったのか。高木刑事の報告で、権作氏のバッグから見つかった拳銃と、「盗賊団百鬼夜行」と書かれた紙。秘書の話では、百鬼夜行は過去に掛け軸を盗んでおり、権作氏も被害に遭っていたという。権作氏が選手権を企画したのは、愛犬の仇を討つため…。それは間違いない。だが、紙切れの真意は？ 権作氏が３人に見せた紙に書かれていた答え。文太は「八百一」、元次は「尺八」、岩吉は「一品」と答えた。権作氏が「尻尾を出しおったか」と言ったのは、どういう意味だ？\n\n### **閃き - 真実への道筋**\n権作氏の庭に残された足跡。腕立て伏せは靴のサイズ、のど自慢は声質、漢字の書き取りは利き手。全ては犯人特定の手段だった。そして、犯人の手元にあったはずの紙。権作氏がそれを奪い、階段から突き落とされた…？ 待てよ。権作氏が握りしめていたのは「紙の切れ端」。つまり、権作氏が紙を読んだ後、犯人がそれを奪おうとした、あるいは、権作氏が犯人を特定して、その紙を奪おうとしたのか？ 「小嶋」姓の３人。「コジマ」という響き。そして「尺五立の天下一の品確かに頂戴仕り候 盗賊団百鬼夜行」と書かれた紙。百鬼夜行は掛け軸を盗んだ。権作氏は、愛犬を殺された犯人を探していた。そして、その犯人は、意外な人物だった。いや、待て…。元太の父ちゃんが「尺八」と答えた。権作氏が「尻尾を出しおったか」と言ったのは、その答えを聞いてからだ。そして、権作氏が握っていたのは「紙の切れ端」。権作氏が犯人ではないかと疑ったのは、その「尺八」という答えを聞いたからではないのか。\n\n### **真相解明 - 探偵の役割**\n「小五郎のおじさん、犯人は小嶋岩吉さんです！」\n眠りの小五郎となったおっちゃんの口から、真相が語られた。権作氏が３人に渡した紙には、こう書かれていた。「全国コジマさん選手権、優勝者に贈られるのは、萩に猪の掛け軸、そして小嶋グループ会長の命」。そう、選手権自体が、犯人を見つけるための壮大な罠だったのだ。犯人は、愛犬を殺された復讐のために、権作氏が仕掛けた賞品に目がくらんだ。権作氏が３人に紙を読ませたのは、犯人特定のため。岩吉が「一品」と答えた。それは、権作氏が愛犬を殺した犯人ではない、という意思表示。だが、権作氏は岩吉が犯人だと確信していた。そして、権作氏が握っていた「紙の切れ端」。あれは、権作氏が岩吉から奪おうとした、愛犬の毛と、岩吉の指紋が付着した凶器の隠し場所を示唆するメモだったのだ。岩吉は、権作氏が自分だと気付いたため、彼を突き落とした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。元太の父ちゃんは無実だった。よかった、とは思う。だが、何とも言えない後味の悪さが残る。愛犬を殺された権作氏の怒り、復讐心。それを晴らすために、ここまで周到な計画を立てた。しかし、その計画のせいで、さらに悲劇が生まれた。犯人を追い詰めるのは、俺の使命だ。だが、もし俺の推理が、権作氏の命を奪う原因になったとしたら？ 探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな気さえする。蘭に、この気持ちを打ち明けることはできない。俺は、工藤新一として、江戸川コナンとして、この世の理不尽に立ち向かわなければならない。ただ、いつか、この体と、この記憶を、元の新一に戻せる日が来ることを願うだけだ。それまで、俺は、俺の信じる正義のために、戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"e6275717",
        "作成日":"2024\/07\/30 16:22:18",
        "シーズン":15,
        "エピソードナンバー":"569",
        "エピソードタイトル":"白鳥警部、桜の思い出（後編）",
        "放送日":"2010\/03\/20",
        "事件の発生日":"2023\/03\/20",
        "事件の終了日":"2023\/03\/20",
        "事件の日数":1,
        "事件の概要":" \n目暮警部らは那海の部屋を調べるが、ストーカーの痕跡を見つける事ができない。この後、目暮は映画館を調べている高木刑事から連絡を受ける。上映中、多くの人がトイレに立ったらしく、その中に那海がいたかはわからないという。白鳥警部は映画館のゴミ箱を調べ、紙の桜が巻かれた紙コップを見つけて欲しいと高木に頼む。高木がその紙コップを見つけると、白鳥はゴミ箱の他の紙コップと一緒に鑑識に回して指紋と飲み物の成分を調べて欲しいと指示を出す。 \n白鳥は別の指示も出そうとして言葉を飲み込み、不思議に思うコナンと哀。哀はきれいな那海が犯人である証拠を見つけたくないからと予想し、コナンは捜査に私情は禁物だと白鳥に伝える。白鳥は自分の過ちを認め、すぐに高木に連絡を入れる。白鳥は真っさらなストローの包み紙と白鳥の紙コップに巻かれた包み紙の桜の長さを高木に調べてもらう。白鳥は桜を作った包み紙の方が少し短い事を願うが、どちらも同じ長さと判明。この結果に白鳥はショックを受ける。 \n目暮は何者かにストーカーされていたという那海の証言を踏まえ、那海が映画館で映画を観ている最中にストーカーが部屋に侵入して彼氏の芳郎を殺害したと考える。目暮は署に行って事情聴取をしたいと那海に伝える。すると白鳥は殺人事件の被疑者として出頭してもらいたいと訂正。続けて白鳥は芳郎を撲殺した犯人は那海だと言い放つ。元太らは那海の携帯に着信があり、その時、携帯が光って帽子を照らしたと那海が映画館にいた事を証言する。だが、コナンは那海本人を見た訳ではないと反論、携帯の光に照らされたのは帽子を被らされた白鳥だと主張する。 \n白鳥は那海が肘掛けのカップホルダーの上に携帯を置いていたと推理。着信した時、手の位置で携帯が光るからだ。続いて白鳥は自分と那海の両脇が空席だったと説明、周りに行動がバレないように那海が両脇の席を購入したと睨む。さらに白鳥は後ろの席のコナンたちにアリバイの証人になってもらうために那海がわざと財布を置き忘れたと続ける。目暮は白鳥が偶然眠らないとこの犯行はできないと指摘。だが、白鳥は那海がジュースを渡す前に睡眠薬を入れたと推理を伝える。すると那海は白鳥の紙コップの中身を調べて欲しいと身の潔白を主張。この後、白鳥が紙コップに巻かれた紙の桜の花びらを記念に１枚千切った事を明かすと、那海は動揺して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100320.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"笠倉那海",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/20\n\n### 白鳥警部、桜の思い出（後編）\n\n### **導入 - 平穏と予感**\n今日の昼間は、蘭と一緒に映画でも観に行くつもりだった。桜が綺麗に咲き始めたこの時期、気分転換にはちょうどいい。だが、そんな穏やかな予定は、毛利のおっちゃんの依頼で吹っ飛んだ。依頼人である**笠倉那海**さんの彼氏が殺されたらしい。子供の体では、こうして事件に巻き込まれるたびに、あの頃の自分とのギャップに虚しさを感じる。蘭に心配させたくない、でも、新一としてそばにいてやりたい。そんなジレンマを抱えながら、事件現場へと向かった。\n\n### **遭遇 - 事件の第一印象**\n現場は、那海さんの自宅マンションの一室。被害者は彼女の彼氏、**芳郎**さん。第一印象は、よくある密室殺人か、あるいはストーカーによる犯行か。目暮警部たちは、那海さんの部屋を徹底的に調べたが、ストーカーの痕跡は見つからなかった。那海さんが映画館で目撃されていたという話もある。状況は、俺たちが知っている「あの事件」と奇妙に符号する部分があるように感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事が映画館のゴミ箱から見つけた、紙の桜が巻かれた紙コップ。白鳥警部は、それを鑑識に回すよう指示を出し、さらに「もう一つ、あの紙コップに巻かれた桜の長さを調べて欲しい」と高木刑事に頼んだ。俺と灰原は、白鳥警部の様子に違和感を覚えた。灰原は「きれいな那海さんが犯人である証拠を見つけたくないからでは？」と推測したが、俺は捜査に私情は禁物だと考えている。白鳥警部は、自分の過ちを認め、すぐに高木刑事に連絡を入れた。しかし、その後の白鳥警部の行動は、納得できるものではなかった。\n\n### **閃き - 真実への道筋**\n白鳥警部は、那海さんが映画館で携帯の着信があった際に、肘掛けのカップホルダーの上に置いていたと推理した。手の位置で携帯が光るから、という説明はもっともだ。さらに、那海さんが両脇の席を購入し、後ろの席の俺たちにアリバイの証人になってもらうために財布を置き忘れた、と。目暮警部が「眠らないとこの犯行はできない」と指摘すると、白鳥警部は那海さんがジュースを渡す前に睡眠薬を入れた、と推理を続けた。だが、那海さんが「白鳥警部の紙コップの中身を調べて欲しい」と身の潔白を主張した時、決定的なピースがハマった。白鳥警部が、記念に紙コップに巻かれた紙の桜の花びらを一枚千切ったこと。それを明かした時の那海さんの動揺。待てよ、まさか…。\n\n### **真相解明 - 探偵の役割**\n俺は、那海さんが携帯の光で照らされたのは、白鳥警部が「携帯を肘掛けに置いていた」という推測そのものが間違っていたからだと指摘した。本当は、那海さんが携帯を手に持っており、その携帯の光に帽子を被らされた白鳥警部が照らされたのだ。そして、那海さんが犯行時に白鳥警部にジュースを渡す前に、睡眠薬を仕込んだ。白鳥警部が桜の紙コップに細工したと勘違いしたのは、那海さんが白鳥警部から受け取ったジュースに睡眠薬を混入させたからだ。那海さんは、白鳥警部を事件に巻き込み、アリバイ作りの証人にしようとした。さらに、芳郎さんが殺害されたのは、那海さんが睡眠薬で眠らせた白鳥警部が、那海さんの指示で犯行に及んだのだ。白鳥警部が、那海さんが作った桜の長さにこだわったのは、那海さんが偶然、彼が作った桜と同じ長さに仕上げたことに気づき、犯行の決定的な証拠になると考えたからだった。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は那海だった。白鳥警部を、そして俺たちを巻き込んだ、哀しい動機。那海さんは、芳郎さんの嘘に傷つき、愛する白鳥警部を犯人に仕立て上げようとした。だが、結局、彼女の行動はすべて暴かれてしまった。事件を解決できたのは良かった。でも、白鳥警部が傷ついた姿を見るのは辛い。子供の体で、事件を解決するたびに、誰かの心を抉っているような感覚に陥る。俺は、単なる高校生探偵・工藤新一のままで、蘭の隣にいたかっただけなんだ。この体じゃ、何もできない。でも、だからこそ、真実を突き止めるしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸の苦しさは、いつまで続くんだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"3d4f4d73",
        "作成日":"2024\/07\/30 17:22:19",
        "シーズン":15,
        "エピソードナンバー":"570",
        "エピソードタイトル":"立証確率ゼロの犯罪",
        "放送日":"2010\/03\/27",
        "事件の発生日":"2023\/03\/27",
        "事件の終了日":"2023\/03\/27",
        "事件の日数":1,
        "事件の概要":" \n買い物に来たコナン、小五郎、蘭はカフェテラスにいる美女、高畑響子（たかはたきょうこ）を見かける。２時間後、コナンらがカフェテラス前を再び通りかかると、響子は携帯片手に崩折れていた。心配した小五郎が声をかけると、響子は警察から自宅で人が死んでいるという連絡があった事を告白。亡くなっていたのは響子の妹、副島栞（しおり）の夫である副島逸郎（そえじまいつろう）。逸郎は千葉刑事の大学時代の友人だった。 \n死亡推定時刻は30分前。留守中に響子の自宅に上がって酒を飲んだ逸郎は保管庫から猟銃と弾丸を持ち出し、それが暴発した事故と考えられる。響子によれば、逸郎はいつもお酒で仕事がダメになり、栞に苦労をかけていたという。半年前に栞が病死すると逸郎の酒癖は特に酷くなり、響子が紹介したフィットネスクラブや射撃場に酔って出入りして迷惑をかけたという。すると千葉は必死に酒をやめようとしていたと逸郎を擁護する。 \nコナンは逸郎が財布も携帯も持っていない事を不審に思う。響子は合鍵を使って逸郎が自宅に入ったと推理。保管庫の鍵は古く、誰でも開けられる状態だったという。そして目暮警部が事故と判断した時、コナンは小さなアクセサリーを発見。千葉は逸郎が栞とお揃いで携帯に付けていたアクセサリーと説明する。コナンはトラブルが射撃場やフィットネスクラブだけではないと推理。千葉が調べると、逸郎は半年間で飲酒が原因による事故、事件を９回も起こしていた事が判明する。後処理は響子が全て引き受けていたという。 \nコナンの脳裏に未必の故意という言葉が過ぎる。未必の故意とは、ある行為が犯罪の被害を生むかも知れないと予測しながら、あえてその行為を行う心情の事。コナンは酒癖の悪い逸郎に生命を落とすかも知れない状況を提供した響子に悪意と殺意があったと睨む。この後、コナンと千葉は逸郎のアパートを調べ、充電中の携帯を発見する。少し前まで誰かがここにいたのだ。仏壇の前では亡くなった栞の携帯が充電中だった。部屋には物色した形跡があり、千葉は近くで逮捕された空き巣の犯行と睨む。コナンは栞の携帯の開閉部にキラキラした小さい粒を発見した後、携帯のメール履歴を見て事件の真相に気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100327.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"高畑響子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/27\n\n### 立証確率ゼロの犯罪\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、新しくできたカフェテラスに買い物に来ていた。快晴の空の下、彼女の弾むような声を聞いていると、ついこの体のことを忘れてしまいそうになる。でも、いつだってそう、平穏な時間は唐突に終わりを告げる。あの時、カフェテラスにいた、どこか物憂げな美女、**高畑響子**の姿をぼんやりと記憶に留めていた。まさか、この後、おっちゃんに連れられて事件現場に迷い込むことになるなんて、あの時の俺はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\nカフェテラスで買い物を済ませ、再びその場所を通った時だった。響子さんが、携帯を片手に崩れ折れているのを見つけた。心配そうに駆け寄る蘭の横で、俺の心臓は早鐘を打ち始めていた。おっちゃんが声をかけると、彼女は震える声で、自宅で妹の夫、**副島逸郎**さんが亡くなったと告げた。死亡推定時刻はたった30分前。警察も既に到着し、現場は騒がしくなっていた。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場は事故、つまり猟銃の暴発という見立てでほぼ固まっていた。響子さんの話では、逸郎さんは酒癖が悪く、妹の栞さんを苦労させていたという。半年前に栞さんが亡くなってからは、その酒癖がさらに酷くなり、響子さんが紹介したフィットネスクラブや射撃場でも迷惑をかけっぱなしだったらしい。千葉刑事は、逸郎さんが必死に酒をやめようとしていたと擁護していたが、俺はそれすらも腑に落ちなかった。だって、逸郎さんは財布も携帯も持っていなかったんだ。それに、保管庫の鍵は古く、誰でも開けられる状態だったという響子さんの証言も気になる。目暮警部が事故で片付けようとした時、俺は床に落ちていた小さなアクセサリーに目を奪われた。千葉刑事が、栞さんとお揃いのアクセサリーだと説明したが、それは些細な違和感の始まりに過ぎなかった。\n\n### **閃き - 真実への道筋**\n\n千葉刑事が逸郎さんの半年の間の飲酒による事故・事件の記録を調べると、なんと9回も後始末を響子さんが引き受けていたことが判明した。事故、事件…そして、妹の死。半年でそれだけの後始末を押し付けられた響子さんの心境を思うと、俺の胸には冷たいものが走った。待てよ、あのアクセサリーは栞さんと「お揃い」だった。そして、逸郎さんの携帯が充電されていたアパートの仏壇の前には、亡くなった栞さんの携帯も充電されていた。一体、何がそこに繋がるんだ…。ピースが一つ、また一つと繋がっていく。逸郎さんが栞の携帯を物色していた？いや、それだけじゃない。栞さんの携帯の開閉部に付着していたキラキラした粒。あれは…「未必の故意」という言葉が頭をよぎった。\n\n### **真相解明 - 探偵の役割**\n\n結局、俺は眠っているおっちゃんに真相を喋らせるための仕掛けを作った。響子さんは、酒癖の悪い逸郎に、それが原因で死ぬかもしれない状況、つまり射撃場に猟銃を置いた。まるで「酒を飲むなら、死んでもいいんじゃない？」とでも言うかのように。そこに「未必の故意」、つまり「逸郎が死ぬかもしれない」という認識を持ちながら、あえてその状況を作った。さらに、栞の携帯を物色し、何かを探し出した。おそらく、妹への愛情、あるいは執着を物語るものだろう。その証拠に、栞さんの携帯には「酒をやめないと、あなたとは一緒にいられない」というメッセージが残されていた。響子さんは、妹を苦しめ続けた逸郎への憎しみと、妹への愛情から、あの猟銃を「見せしめ」のように残したんだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。立証確率ゼロの犯罪。響子さんが望んだのは、おそらく逸郎さんの「死」ではなく、妹への「償い」だったのかもしれない。でも、結果として彼女は逸郎さんの命を奪ってしまった。妹を愛するが故の行動が、妹の夫を殺すという結果に繋がった。人の心って、本当に複雑で、悲しいものだな。蘭には、また「コナン君、すごいね」なんて言われたけど、俺はそんなに褒められたもんじゃない。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったり、罪を背負ってしまったりしたら、それは殺人者と変わらないんだ。俺は、ただ真実を追い求めているだけなのに、どうしていつも、こんなにも罪悪感に苛まれなきゃいけないんだろう。いつになったら、この体から解放されて、工藤新一として、本当の自分でいられる日が来るんだろうか。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"8e989f55",
        "作成日":"Tue Jul 30 2024 17:26:50 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 17:27:09 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"571～572",
        "エピソードタイトル":"もののけ倉でお宝バトル",
        "放送日":"2010\/05\/01,2010\/05\/08",
        "事件の発生日":"2023\/05\/01",
        "事件の終了日":"2023\/05\/01",
        "事件の日数":1,
        "事件の概要":" \n白鳥警部は帝丹小を訪ね、戸締まりに気をつけて欲しいと小林先生に注意を促す。今月に入って宝石店やアンティークショップを狙った盗難事件が５件も発生しているのだ。下校中、コナンと少年探偵団、哀はクラスメイトの琢馬（たくま）の話題を話す。親戚の家で友達とかくれんぼをしていた琢馬は木に登って倉の窓から中を覗き、大量に置かれた骨董品や美術品、そして人影を見たという。倉には鍵がかかっており、親戚に扉を開けてもらった琢馬。だが、倉は何十年も開けていなかったらしく、室内は空っぽだったという。 \nその倉はもののけ倉と呼ばれ、大切な物を置くと、たちまち消えてしまうというのだ。倉が妖怪に変化して大きな口を開く姿を想像して怖がる歩美ら。ショックを受けた琢馬は毎晩悪夢にうなされ、この日も学校を欠席していた。そこに小林先生がやってきて、少年探偵団で倉の謎を解いて琢馬を安心させてあげようと提案。コナンらは謎を解くため、倉を調べてみる事に。コナンが準備している間、事務所で待つ少年探偵団と哀。哀は元太らがコナンに頼り切っている事を注意し、たまには活躍してコナンを驚かせたくないのかとたきつける。哀の言葉に刺激を受けた元太らはコナンに一泡吹かせようとやる気満々に。 \nコナンらは琢馬の親戚である家主に事情を説明し、倉の中を調べさせてもらう。家主によれば倉は幕末頃に建てられたものだという。張り切る元太らは携帯で倉の写真を撮りまくる。そして薄暗い倉の中に入ったコナンは床の真ん中にだけ大人の足跡がある事に気付く。足跡の先にある壁には大きなソロバンのようなモノが埋め込まれていた。 \n倉の扉を一端閉めた後、コナンらは琢馬が覗いたという問題の窓を確認する事に。代表して木に登ったコナンは窓から倉の中を覗いてギョッとなる。倉の床一面が骨董品や美術品などのお宝で埋め尽くされていたのだ。大至急、コナンらは家主にもう一度倉の扉を開けてもらう。だが、倉の中を見て呆然となるコナン。さっきまであった骨董品や美術品が消えていたのだ。コナンは床か天井にお宝を消し去る仕掛けがあると推理。コナンの推理を裏付けるように光彦が倉を出る時に床と壁に立て掛けた探偵団バッジは消えていた…。, \nお宝を消し去る倉の仕掛けを探すコナン、少年探偵団、哀。コナンは出入り口の扉の真上にある神棚、奥の壁に埋め込まれたソロバンに注目する。コナンがソロバンの珠を１つ動かすとゴーッという音が倉に響き渡り、続けて、その下の珠を動かすと珠は元の場所に戻ってしまう。哀はソロバンが何かのスイッチで、間違った珠を動かすとリセットされると推理する。そして外に出ようとしたコナンは扉の切れ目と入口の階段に違和感を抱く。 \nこの後、小林先生からコナンの携帯に連絡が入る。コナンは小林が的確な推理をする光彦らに入れ知恵していると考える。だが小林は違うとそれを否定。コナンは阿笠博士に連絡して同じ事を訊くが、阿笠も違うと否定する。コナンは再び木に登って窓から倉の中を見て、床が少し遠くなったと感じる。その時、光彦の探偵団バッジが床に落下。元太たちが天井にいる化け物が投げたと騒ぐ中、コナンは天井と窓の下の壁を見て何かに気付く。 \nコナンはカラクリ師の三水吉右衛門が倉を建てたのかと家主に確認。家主が認めるとコナンは警察の手配を家主に頼む。そして連絡を受けた捜査３課の百瀬（ももせ）警部が現場に到着。コナンはこの界隈を荒らし回っている窃盗犯が倉の中にいると百瀬に伝える。すると、光彦は倉には仕掛けがあると百瀬に説明。入口の階段は４段だが、倉の中に降りる階段は５段。しかも中の階段は段差があり、倉の中は地面より大分深くなっているのだ。 \n続けて光彦と歩美は倉の外にいる元太に合図を出す。元太が窓を開けて顔を出すと百瀬は驚きの声を上げる。何と、窓の下に同じような窓があるのだ。光彦は窓の下の板の部分に切り込みを入れ、倉の中の光が漏れないようにしていると説明。その切り込みに合わせて内側に窓をつけ、本物の窓のように見せかけていたのだ。 \n入口の神棚は天井が低いと気付かれないための目隠しと推理を続ける光彦。天井裏には謎の空間が存在しているのだ。コナンは光彦らの推理の正確さに驚きつつ天井の動かし方を訊ねる。光彦は動揺しながら携帯のメールを読み始め、内容を聞いたコナンは誰が光彦らに助言しているかに気付く。そしてコナンは自ら天井を動かすトリックを暴く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100501.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100508.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"窃盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/01\n\n### もののけ倉でお宝バトル\n\n### **導入 - 平穏と予感**\n学校の校庭に、子供たちの賑やかな声が響いていた。蘭とは今日も一緒に帰る約束をしていたが、白鳥警部が帝丹小学校を訪ねてきたことで、少しばかり空気が変わった。宝石店やアンティークショップを狙った盗難事件が相次いでいるらしい。下校途中、歩美たちがクラスメイトの琢馬くんの話をしているのを聞いた。親戚の家でかくれんぼをしていて、曰く付きの「もののけ倉」を覗いたら、中にはお宝と人影があったのに、後で開けてみたら空っぽだった、と。その話を聞いて、子供たちは妖怪の仕業だと怖がる。琢馬くんは、そのせいで悪夢にうなされているという。小林先生は、少年探偵団に謎を解いて琢馬くんを安心させてあげてほしいと頼んできた。この、妙に現実離れした話に、また厄介な事件に巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n琢馬くんの親戚の家に向かい、問題の「もののけ倉」を調べさせてもらうことになった。家主によれば、幕末頃に建てられたという古い倉だ。薄暗い倉の中に入った瞬間、足元に違和感を覚えた。床の真ん中にだけ、大人の足跡が残っている。その先には、大きなソロバンが壁に埋め込まれていた。これは単なる倉庫ではない、何か仕掛けがある。子供たちは、倉の窓を覗くために木に登った。僕も、皆が驚く様子を再現するため、木に登って窓から中を覗いた。そこには、目を見張るような骨董品やお宝が床一面に敷き詰められていた。まさか、本当に「もののけ」がいたのか？　いや、そんなはずはない。\n\n### **捜査と違和感 - 見えざるヒント**\n家主にもう一度倉の扉を開けてもらった。すると、さっきまであったはずのお宝は、跡形もなく消えていた。元太たちが天井にいる化け物の仕業だと騒ぐ中、僕は床か天井のどちらかに、お宝を消し去る仕掛けがあると推理した。光彦が倉から出る時に床と壁に立て掛けた探偵団バッジが消えていたのは、その仕掛けが作動した証拠だ。倉の扉の真上にある神棚、壁に埋め込まれたソロバン。哀ちゃんは、ソロバンがスイッチで、間違った珠を動かすとリセットされると推測した。僕も、倉の扉と入口の階段に違和感を覚えていた。階段は、外から見ると4段だが、倉の中に降りる階段は5段で、段差がある。つまり、倉の中は地面よりずっと深い位置にあるのだ。\n\n### **閃き - 真実への道筋**\n小林先生から連絡が来た。光彦たちが的確な推理をしていると疑ったが、先生は助言していないと言う。阿笠博士に確認しても同じ答えだった。一体誰が、彼らにヒントを与えているんだ？　再び木に登って窓から倉の中を覗いた時、床が少し遠くなったように感じた。その時、光彦の探偵団バッジが床に落ちた。天井と窓の下の壁を見た瞬間、全てが繋がった。カラクリ師の三水吉右衛門がこの倉を建てたという家主の言葉。そして、光彦が窓の外に、本物そっくりな偽の窓を作っていたこと。あの床の真ん中にあった足跡、ソロバンの仕掛け、そして天井の動かし方。全てが、一本の線で結ばれた。\n\n### **真相解明 - 探偵の役割**\n家主には警察への手配を頼み、到着した捜査３課の百瀬警部に、この界隈を荒らしている窃盗犯が倉の中にいることを伝えた。光彦が、倉の仕掛けについて百瀬警部に説明する。倉の中に降りる階段が5段あること、そして窓の下に作られた偽の窓。光彦が窓の下の板に切り込みを入れ、倉の中の光が漏れないようにしたこと、そして内側に窓をつけたこと。僕が指摘したのは、入口の神棚が、天井が低いと気付かれないための目隠しで、天井裏に謎の空間があることだった。光彦たちは、動揺しながら携帯のメールを読み始めた。その内容を聞いた時、僕はようやく、誰が彼らに助言しているのかを理解した。そして、天井を動かすトリックを、僕自身が暴いてみせた。犯人は、あの「もののけ倉」の仕掛けを利用して、お宝を次々と盗み出していたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。琢馬くんの恐怖も、これで和らぐだろう。でも、僕の心には、達成感だけでは語り尽くせない複雑な感情が渦巻いていた。光彦たちが、僕の知らないところで、僕に助言している人物の助けを得て、あれほど鋭い推理をしていたこと。それは、僕が子供の体で、彼らのそばにいながら、本当の自分を隠さなければならない現実を、改めて突きつけられたようだった。灰原の言葉が胸に響く。「たまには活躍してコナンを驚かせたくないのかと」。彼女もまた、僕と同じように、本来の自分を隠して生きている。犯人が、単に私利私欲のためではなく、子供の頃に夢見た「宝物」を取り戻すために犯行に及んだという動機は、なんだか切なかった。探偵が犯人を推理で追い詰めるのは当然のことだが、それが相手の破滅に繋がってしまうこともある。そんな時、僕はいつも自問する。真実を暴くことが、本当に正しいことなのか、と。この体で、これからも数えきれないほどの事件に立ち向かっていく。そして、蘭に会える日を、ただひたすらに待ち続ける。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"574e8de9",
        "作成日":"Wed Jul 31 2024 21:57:24 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 21:57:29 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"629～630",
        "エピソードタイトル":"プロモビデオ撮影事件",
        "放送日":"2011\/09\/03,2011\/09\/10",
        "事件の発生日":"2023\/09\/03",
        "事件の終了日":"2023\/09\/04",
        "事件の日数":2,
        "事件の概要":" \nコナンは休暇を利用し、蘭、園子、元太、光彦、歩美と共に南海の孤島にやってくる。コナンたちはペンションのオーナー、倉橋治（くらはしおさむ）と妻、倉橋恵子（けいこ）に迎えられた後、島を散策する。その時、イケメン俳優、宮坂裕弥（みやさかゆうや）のプロモーションビデオの撮影現場に遭遇する。昨年、宮坂は酒に酔って傷害事件を起こし、主演ドラマが打ち切りに。それ以来、落ち目になった宮坂はテレビから姿を消していた。 \n共演しているのは女優の秋本冴子（あきもとさえこ）。撮影にはカメラマンの鷹山慎吾（たかやましんご）、カメラ助手の沖田光夫（おきたみつお）、ADの山本英司（やまもとえいじ）、メイクの喜多川美紀（きたがわみき）が帯同していた。宮坂たちも同じペンションに泊まるという。撮影の合間、宮坂は美紀にキスを迫り、そんな２人を嫉妬の目で睨む冴子。園子によれば、宮坂と冴子は恋人の噂になったが、そこに別の女性が出現したという。 \n撮影が再開すると、宮坂は崖上から転がり落ちる危険なシーンのスタントを沖田に強要。沖田は危機一髪、すれすれの所で大ケガを免れる。この後、山本は誤って缶ジュースを蹴り倒し、小道具のサバイバルナイフの柄にジュースのシミがついてしまう。宮坂は小道具を汚した山本に激怒して殴りつける。その直後、嵐の影響で土砂降りになり、皆はペンションへと避難する。倉橋夫妻はレクリエーションで親睦を深めようと提案。元太たちは大喜びするが、宮坂、鷹山、冴子、沖田、山本はそれぞれ自分の部屋へ戻ってしまう。 \n冴子は食事の前に一緒に飲もうと宮坂の部屋を訪れる。この後、鷹山は沖田の部屋を訪ね、宮坂からの言付けを伝える。宮坂はメイキングを撮ってほしいと要望。沖田は指示に従い、カメラを回して宮坂の部屋へ向かう。その頃、コナンたちはロビーでトランプをして遊び、部屋の隅では蘭と園子、美紀が話し込んでいた。すると、そこにカメラを持った沖田が血相を変えて飛び込んでくる。沖田は宮坂が死んでいると騒ぎ、倉橋たちは急いで宮坂の部屋へ向かう。そこには胸にサバイバルナイフが刺さった宮坂の姿。鷹山は宮坂の脈を測って死亡を確認する。コナンは遺体を見て、何か違和感を抱くが…。, \nイケメン俳優の宮坂がペンションの一室で殺害される。容疑者は宮坂に借金をしていたカメラマンの鷹山、危険なスタントをやらされたカメラ助手の沖田、宮坂と美紀の関係に嫉妬していた女優の冴子、殴られた事を恨んでいたADの山本。嵐の影響で警察の到着が遅れ、ペンションオーナーの倉橋は皆をロビーに集める。全員が同じ部屋にいれば、犯人も逃げる事ができないからだ。だが、容疑者４人とメイクの美紀は自室へと戻ってしまう。 \nコナンは遺体を見た時に抱いた違和感の事が引っ掛かっていた。コナンはもう一度現場を見て確認しようと考える。コナンは宮坂の部屋に財布を落としたと理由をつけて現場に戻ろうとするが、倉橋が代わりに探しに行くと名乗り出てしまう。部屋の前で待たされるコナンだったが、隙を見て宮坂の遺体を確認。だが、コナンが最初に見た時の違和感は何故かなくなっていた。その頃、蘭たちは食堂で夕食を食べていた。 \n食堂にやってきた美紀は窓外を見てハッとなる。美紀は鷹山が嵐の中を走っていく姿を目撃したという。それを聞いた皆は鷹山が犯人で、警察が来る前に逃げ出したと推理する。この後、事情を聞いた倉橋はワゴン車に皆を乗せ、逃げた鷹山の跡を追う。鷹山が逃げた方角には崖があり、倉橋と美紀が崖下をライトで照らして転落した鷹山の遺体を発見する。 \nこの後、ロビーのソファで疲れて寝てしまう元太、光彦、歩美。コナンだけは寝たふりをして皆の話を聞く。美紀は鷹山が暗闇で気付かずに足を滑らせて岸壁から転落したと推理。だが、倉橋は本当に鷹山が犯人だったのかと疑問を持つ。倉橋は嵐で島から出られないと知っていたにもかかわらず、鷹山が外へ飛び出した事が引っ掛かっていた。 \nコナンも逃げた鷹山が偶然の事故で命を落とした事を出来すぎた展開と感じていた。倉橋の発言を聞いた冴子は自分と沖田、山本の容疑が晴れていないと解釈。すると、沖田は宮坂の部屋に行った時に撮影したビデオで自分の無実を証明すると訴える。美紀は遺体を見たくないと反対するが、沖田は強引にビデオを再生する。コナンは寝たふりをしながらビデオの映像を確認。コナンは画面に映るあるものに気付き、事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110903.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110910.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"喜多川美紀",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/03\n\n### プロモビデオ撮影事件\n\n### **導入 - 平穏と予感**\n\nせっかくの休暇で蘭と島に来たってのに、あのイケメン俳優、宮坂裕弥って奴のせいで台無しだ。まぁ、蘭や園子、それに少年探偵団のみんなが楽しそうにしてるのを見るのは悪くないんだけどさ。コナンとして、大人しく子供のフリをするのは、正直言って骨が折れる。何でもないような会話に、つい余計なことまで考えちまう。この島に漂う、どこか不穏な空気。それは、昔から俺が事件に遭遇する前に感じていた、あの嫌な予感に似ていた。\n\n### **遭遇 - 事件の第一印象**\n\nまさか、こんなことになるなんて。プロモーションビデオの撮影現場に遭遇した時、宮坂がスタントをカメラ助手の沖田に無理強いするのを見て、碌でもない奴だとは思っていたが。まさか、その夜に死体で発見されるとはな。発見したのは、あのメイクの喜多川美紀だったらしい。胸にサバイバルナイフが刺さっているという状況。子供の体で、すぐに現場に駆けつけられたのは幸いだったが、遺体を見た瞬間、何か決定的な違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n嵐で警察の到着が遅れる中、おっちゃん（毛利小五郎）はいつも通り、適当な推理で騒いでいた。借金のあるカメラマンの鷹山、スタントを強要された沖田、宮坂と美紀の関係に嫉妬していた冴子、殴られたADの山本。皆に動機があるってのは分かるが、決定打に欠ける。俺が一番引っかかっていたのは、宮坂の遺体から感じた違和感だ。あれほど鮮明だった違和感が、倉橋さんが代わりに確認しに行った時には、なぜか消えていた。一体、何があった？\n\n### **閃き - 真実への道筋**\n\n美紀が鷹山が嵐の中を走っていくのを見た、という証言。そして、逃げた鷹山が崖から転落して死んでいたという報告。皆が「鷹山が犯人で、逃げようとして事故死した」と結論づけようとする中、俺はあの違和感の正体を探っていた。冴子の「自分と沖田、山本の容疑が晴れていない」という言葉、そして沖田が「宮坂の部屋で撮影したビデオで無実を証明する」と言った時、全てのピースが繋がった。あのビデオだ！宮坂の部屋で撮影されたビデオには、俺が最初に見た違和感の答えが映っていたんだ！\n\n### **真相解明 - 探偵の役割**\n\nビデオを再生した時、俺は確信した。犯人は**喜多川美紀**。宮坂は、冴子との仲をネタに美紀を脅迫していた。その証拠に、宮坂の部屋から落ちたあの小さな紙切れ…あれは、美紀からの脅迫状だった。宮坂は美紀にキスを迫り、その状況をビデオに収めようとした。しかし、美紀はそれを拒否し、揉み合いになった末、宮坂をサバイバルナイフで刺してしまった。しかし、美紀は宮坂の部屋にビデオカメラが作動していることに気づき、証拠隠滅のため、 nitroglycerin(ニトログリセリン) で作られた爆弾のスイッチに手を伸ばした。嵐の音でかき消されたかすかな爆発音。宮坂の遺体から違和感が消えたのは、爆発によって遺体の状態が変化したからだった。鷹山が美紀の犯行を目撃し、それを宮坂の部屋から持ち出そうとしたところを、美紀に襲われ、殺害されたのだ。\n\n### **結びと内省 - 事件の後に**\n\n美紀の犯行動機は、宮坂からの執拗なセクハラと脅迫だった。確かに、宮坂も非道な奴だったが、だからといって美紀の犯行が許されるわけじゃない。俺は、いつものように眠りの小五郎のおっちゃんを通して真相を明かした。だが、事件の結末は、俺の心に重くのしかかる。探偵が犯人を追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらない。美紀は、鷹山も殺してしまった。俺は、彼女をそこまで追い詰めた宮坂の非道さも、そして彼女を止めることができなかった自分自身も、許すことができない。蘭に心配されないように、笑顔でいなきゃいけない。でも、この胸の痛みは、いつになったら消えるんだろうな。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"2876eb66",
        "作成日":"2024\/07\/31 22:00:40",
        "シーズン":16,
        "エピソードナンバー":"631",
        "エピソードタイトル":"花時計は知っていた",
        "放送日":"2011\/09\/17",
        "事件の発生日":"2023\/09\/18",
        "事件の終了日":"2023\/09\/19",
        "事件の日数":2,
        "事件の概要":" \n早朝、公園の花時計の前でバトンを練習する歩美。その時、ストーカーが現れるらしく、コナンは元太、光彦、哀と様子を見に行く事に。遅刻したコナンが歩美たちと合流すると、怪しい男は視線に気付き、花時計に接した展望台に身を隠す。大きめのコートを羽織り、麦わら帽子を被る男。歩美によれば、３日連続で現れているという。元太が注意するために近づくと、男は酒瓶を持ちながら酒臭い息を元太に吹きかけ、背中を向けて大笑いする。 \n歩美は翌朝も同じ場所で練習し、コナンたちは男を警戒しつつ練習を見守る。この日は男が姿を現さず、元太たちも一安心。その時、花で埋もれた時計の盤面の近くにいた歩美が悲鳴を上げる。コナンが駆け付けると、盤面の最下端の６の白石付近の花が散乱。そこにコートに麦わら帽子の男が酒瓶を持ったまま絶命していた。コートには赤や黄色の塗料が付着し、男の頬からは出血。その傷は花時計の長針がかすめた時にできたものだった。 \n目暮警部たちは捜査を始め、高木刑事が展望台の上で男の靴の片方を発見する。コナンを迎えに来た小五郎は男が酔っ払って足を踏み外し、展望台から落下したと推理。公園の警備員によれば、午前３時半に巡回した時は異常がなかったという。歩美が練習を始めたのは午前５時半。男は花時計の６の白石付近に倒れていたため、光彦は４時半に長針が男の頬を傷つけたと推理する。この後、コナンは花時計の扉の所にあるベンチが動かされている事に気付く。扉の南京錠も外されていて、コナンは誰かが中に侵入したと考える。 \n元太は男の顔を見て、実家の酒屋に来た事がある客だと気付く。元太の情報を頼りに看板屋の工場へ向かう高木とコナンたち。工場主は男の写真を見て、工場に勤める与田昌作（よだしょうさく）だと証言する。もともと酒癖が悪かった与田。工場主によれば、与田は屋根から落ちた事があり、それ以来、高い所に上がれなくなったという。話を聞いたコナンは与田が展望台から落ちた事に違和感を抱き、事故ではないと疑い始める。この後、歩美が警備員に練習の許可をもらった時、与田ではない男が話を聞いていた事が判明。コナンは花時計の機械室を調べ、与田は事故ではなく、何者かに殺害されたと確信して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110917.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"川口",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/18\n\n### 花時計は知っていた\n\n### **導入 - 平穏と予感**\n\n本当は、蘭と放課後、図書館で勉強する予定だった。あの心地よい静寂と、彼女の隣から漂う石鹸の香りは、この小さな体で失ってしまった「日常」そのものだから。だが、そんな甘い期待は、元太たちの「コナン、早く来いよ！」というけたたましい声に掻き消された。公園で歩美ちゃんがバトンの練習をするという。ストーカーらしき男が現れるかもしれない、と。子供たちの純粋な正義感は、俺を厄介な事件の渦中へと引きずり込む。この、どうにもならない無力感が、時折、喉元に張り付く。\n\n### **遭遇 - 事件の第一印象**\n\n公園に着いた時、歩美ちゃんは既に花時計の前で練習に励んでいた。その様子を、例の男は展望台の陰からじっと見つめている。大きめのコートに麦わら帽子、そして酒瓶。歩美ちゃんによれば、もう三日連続で姿を見せているという。元太が注意しようと近づいた時の、あの男の態度。酒臭い息を吹きかけ、嘲笑う。子供相手に、一体何をしようってんだ。公園の平和は、この不穏な空気によって、とうに蝕まれていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、俺たちは再び公園へ。男は昨日のように姿を見せず、皆、少しだけ安堵した。だが、その直後、歩美ちゃんの悲鳴が響き渡った。花時計の盤面、６時の位置の花が散乱し、その傍らに、あの男が倒れていた。コートには塗料が付着し、頬からは血が。目暮警部と高木刑事は、展望台で発見された靴から、男が足を滑らせて落下したと推理した。おっちゃんも、酔っ払いの事故だと。しかし、待てよ。\n\n男は花時計の長針がかすめたような傷を負っていた。警備員は午前３時半に異常なしを確認。歩美ちゃんが練習を始めたのは５時半。光彦の推理では、４時半に長針が男の頬を傷つけたらしい。しかし、男は６時の位置で発見された。展望台から落ちて、あの位置まで移動するのは無理がある。そして、花時計の扉。南京錠は外され、ベンチが動かされていた。誰かが、あの花時計の中に侵入した？\n\n### **閃き - 真実への道筋**\n\n元太が、男が実家の酒屋に来た客だと証言した。看板屋の工場へ向かい、男が与田昌作だと判明。工場主によれば、与田は高所から落ちて以来、高いところに上がれなくなっていたという。展望台から落ちた、という事故説に、俺は決定的な疑問を抱いた。そして、歩美ちゃんが練習許可をもらった時、対応したのは与田ではない別の男だったという証言。あの花時計の機械室だ。もし、与田がそこで殺害され、犯人が展望台から突き落としたとしたら…？ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n花時計の機械室。そこには、犯行に使われた凶器と、犯人が残した決定的な痕跡があった。犯人は、看板屋の工場長、川口。彼は、与田に長年いじめられ、それに耐えかねて犯行に及んだのだ。与田が展望台から落ちたかのように見せかけるため、川口は犯行後、与田の靴を展望台に隠し、さらに、与田の体を花時計の機械室から長針で頬を傷つけ、６時の位置に移動させた。いや、移動させたのではなく、機械室で殺害した後、動かせる長針を利用して、わざと６時の位置に置いたのだ。そうすれば、高木刑事が発見した靴とも整合性が取れる。\n\n### **結びと内省 - 事件の後に**\n\n結局、川口は動機を語り、逮捕された。いじめという、子供じみた、それでいて根深い憎悪。子供の体で、探偵としての思考を巡らせながらも、蘭に「大丈夫？」と心配される。そのギャップに、俺はいつも苛立ちを覚える。事件は解決したが、失われた命は戻らない。探偵が犯人を推理で追い詰めて、その犯人が死んでしまったら、それは殺人者と何ら変わらない。工藤新一としての俺は、常にその境界線上で生きている。今回も、川口が自ら死を選ぶことはなかったが、それでも、俺は犯人を追い詰めた張本人だ。この重圧を、この体でどう背負っていけばいいのか。花時計は、ただ静かに、あの日の真相を刻むように、時を刻み続けていた。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"bf8f95ec",
        "作成日":"2024\/08\/02 14:49:31",
        "シーズン":17,
        "エピソードナンバー":"680",
        "エピソードタイトル":"サボテン狂騒曲",
        "放送日":"2012\/12\/15",
        "事件の発生日":"2023\/12\/15",
        "事件の終了日":"2023\/12\/15",
        "事件の日数":1,
        "事件の概要":"コナン、蘭は園子の知人の砂田善三（すなだぜんぞう）の洋館を訪ね、横の温室にある金鯱サボテンを見せてもらう。金鯱には50年に１度咲くという黄色い花が付いていた。高価なサボテンもある温室には警報装置が付いていて、善三が懐に入れたカードだけが警報を解除できるという。そこに長男の砂田康之（やすゆき）と次男の砂田尚樹（なおき）が現れる。康之と尚樹は善三が遺言状を書き換えたと弁護士から聞いてやってきたのだ。\n善三は客人の前だと言って２人を追い払った後、素焼きの植木鉢に気付いて、家政婦の八代美沙（やしろみさ）を呼びつける。原色の鉢以外使わない善三は素焼きの植木鉢をすぐに処分しろと美沙に命じる。隠居した善三だが、昔は鬼の善三と呼ばれるヤリ手だった。この後、善三は部屋に来た康之に懐から取り出した遺言状を見せる。善三は息子たちに遺産を渡さず、サボテンと一緒に植物園に寄付するつもりだった。予選敗退ばかりのプロゴルファーの康之と始めたばかりの外車屋が資金難の尚樹は遺産を当てにしていたのだ。\n午後8時23分、康之と尚樹は洋館を出て行く。康之はゴルフの練習、尚樹はガレージの車を整備するという。善三は8時から9時までサボテンの手入れを日課にしていた。コナンたちは美沙とリビングで話していると、防犯ベルが鳴り響く。コナンたちが温室の前に向かうと、そこには遺言状を手にした康之の姿。温室の中では善三が絶命していて、コナンは室温が高い事が気になる。この後、神奈川県警の横溝重悟警部が捜査を始める。\nスコップで殴られた善三の死因は脳挫傷。死亡推定時刻は8時から8時30分の間だった。コナンは倒れたサボテンの土が乾いている事に注目。善三の胸部にはサボテンの棘と思われる傷跡が残っていた。康之は「8時半に温室に来い」というメールを善三からもらったと証言。善三がメールを送信したのは8時20分で、重悟はその時間まで善三は生きていたと判断する。8時20分過ぎ、美沙はリビング、尚樹はガレージにいたため、重悟は康之を犯人と疑う。コナンは金鯱の花が枯れている事に気付いた後、ラジエーターの上に素焼きの植木鉢がある事を確認。コナンは現場の状況から犯人とそのトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20121215.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"八代美沙",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/15\n\n### サボテン狂騒曲\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと園子と一緒に、園子の知人である砂田善三さんの洋館を訪ねる予定だった。目的は、彼のコレクションである珍しいサボテン、特に50年に一度しか咲かないという「金鯱サボテン」を見せてもらうためだ。子供の体になってからの日常は、事件と推理の連続で、こうして平和に過ごせる機会は貴重でありがたい。しかし、どこか胸騒ぎがするのは、この体になってからの性（さが）だろうか。いつも、予期せぬ出来事が待ち受けているような気がしてならない。\n\n### **遭遇 - 事件の第一印象**\n\n温室に足を踏み入れた途端、その異様な光景に息を呑んだ。数々の希少なサボテンが並ぶ中、洋館の主である善三さんが、仰向けに倒れていたのだ。傍らには、遺言状らしきものが落ちている。温室には厳重な警報装置が設置されており、善三さんだけが持つカードでしか解除できないはずだ。長男の康之さんと次男の尚樹さんも、遺言状の件でここに来ていたという。まさか、こんなことになるなんて。この妙な既視感…。また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n神奈川県警の横溝重悟警部が現場に到着し、捜査が始まった。死亡推定時刻は8時から8時30分の間。死因はスコップによる脳挫傷。善三さんの胸にはサボテンの棘のような傷跡まであったという。康之さんは8時半に温室に来るよう善三さんからメールを受け取ったと証言したが、善三さんがメールを送信したのは8時20分。つまり、その時まで生きていたことになる。おっちゃん（毛利小五郎）は、息子の康之さんが遺産目当てに犯行に及んだと見て、彼を疑っているようだった。だが、俺が気になっているのは、倒れたサボテンの土が乾いていたこと、そして、善三さんの胸の棘のような傷跡の不自然さだ。\n\n### **閃き - 真実への道筋**\n\n待てよ、あの時、善三さんが家政婦の八代美沙さんに処分しろと命じた素焼きの植木鉢はどこへ行った？温室のラジエーターの上に、あの植木鉢があった。それに、金鯱サボテンの花が、事件発生時には既に枯れていたのもおかしい。善三さんはサボテンの手入れを日課にしていたはずだ。あの植木鉢、あれが鍵だ。善三さんが遺言状を書き換えたことを息子たちが知っていたこと、そして、善三さんが本来、遺産を植物園に寄付するつもりだったこと…。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n「蘭姉ちゃん、園子さん、そして小五郎のおじさん。事件の真相は、家政婦の八代美沙さんです。」眠っているおっちゃんに代わり、俺はそう告げた。善三さんは、息子たちに遺産を渡さず植物園に寄付するつもりだった。それを知った息子たちは激怒し、遺言状を書き換えさせようと善三さんを脅した。しかし、善三さんはそれを拒否。そこで美沙さんは、息子たちに罪を着せようと計画した。善三さんが8時20分に送ったメールは、美沙さんが善三さんのカードを盗み、勝手に送信したものだった。彼女は、善三さんがサボテンの手入れをしている時間に温室へ向かい、スコップで善三さんを殴り殺した。そして、善三さんの胸にサボテンの棘を押し付け、倒れたサボテンの土を乾かし、ラジエーターの上に植木鉢を置いた。善三さんが処分を命じた素焼きの植木鉢は、犯行の証拠隠滅に使われたのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は意外な人物だった。美沙さんの動機は、善三さんの息子たちへの個人的な恨みだったのだろうか。それとも、善三さんへの裏切りか。断定はできないが、計画的で、かつ感情的な犯行だったのは確かだ。子供の体で、事件の真相を暴き、犯人を追い詰める。それは、高校生探偵・工藤新一としての俺の使命でもある。だが、毎回胸に重くのしかかるのは、この体では誰にも真実を告げられないという事実だ。蘭にも、灰原にも。ただ、これだけは言っておきたい。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな罪を犯したくはない。ただ、真実を、そして希望を、この世に示したいだけなんだ。この体のままでも、俺は探偵として、できる限りのことをしていく。それが、工藤新一としての、いや、江戸川コナンとしての俺の決意だ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"8042b022",
        "作成日":"2024\/08\/02 23:46:53",
        "シーズン":18,
        "エピソードナンバー":"707",
        "エピソードタイトル":"はめられた名探偵",
        "放送日":"2013\/08\/31",
        "事件の発生日":"2023\/08\/31",
        "事件の終了日":"2023\/08\/31",
        "事件の日数":1,
        "事件の概要":"ビルの谷間にあるオープンカフェにやってきたコナン、蘭、小五郎。間もなく、店に小五郎宛ての電話がかかってくる。電話してきたのは小五郎が刑事時代に逮捕した元銀行強盗犯の氷室礼二（ひむろれいじ）だった。コナンは会話の内容から氷室が近くからこっちを見ていると察する。氷室は「今からアンタのせいで人が死ぬ」と小五郎に予告する。\n　コナンはカフェ向かいのデパート３階から手を振る氷室を見つけ、小五郎と共にデパートへ向かう。その頃、自動車修理工の沼尾伸吾（ぬまおしんご）が廃ビルから落下して即死し、米花警察署巡査の江口博信（えぐちひろのぶ）はその現場を目撃する。小五郎は氷室の胸倉を掴みながら発言の意味を問い質し、その様子を客たちはスマホや携帯を使って撮影。これは氷室の思惑通りだった。この後、目暮警部や高木刑事たちは沼尾が落下した現場を検証。遺体の近くには腐食して千切れた非常階段の手すりの一部が落ちていた。\n　氷室を連れて現場に来た小五郎は沼尾を見て驚く。沼尾は氷室のかつての手下だった。沼尾は小五郎の説得によって自供し、更生したという。氷室は沼尾の裏切りによって逮捕され、小五郎は氷室が沼尾を恨んで殺害したと推理する。だが沼尾が落下した15分前、氷室は小五郎たちと一緒だった。目暮は事故か自殺で、殺害の可能性は低いと判断する。\n　テレビやネットには小五郎が被疑者でもない氷室の胸倉を掴む映像が流れ、小五郎は窮地に追い込まれる。コナンは裏切り者の抹殺と小五郎への汚名が氷室の狙いだと推測する。翌日、氷室の犯行と考えるコナンは行動を開始。コナンは高木と共にデパートの防犯カメラの昨日の映像を確認し、そこには携帯を手にした氷室が映っていた。氷室はカメラの視界から数秒出て、すぐに戻るという謎の行動を数回繰り返していた。\n　次にコナンは江口と会い、現場に居合わせた理由を確認する。江口は廃ビルに人がいるという通報があって現場に来たという。江口は沼尾が落下前に携帯で誰かと話していたと証言する。それを聞いたコナンは廃ビルを調べ、沼尾のモノと思われる携帯を発見。さらにコナンは沼尾が落下した非常階段の最上階を調べ、事件の真相に近づいて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130831.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"氷室礼二",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/31\n\n### はめられた名探偵\n\n### **導入 - 平穏と予感**\n夏休みも終わりに近づいていた。今日こそは、蘭姉ちゃんと映画でも見に行こうと思っていたのに、おっちゃんの依頼でまたもや事件現場に駆り出されることになってしまった。ビルの谷間にあるオープンカフェ。子供の体では、どうしても事件の全体像を掴みきれない。周囲の喧騒が、この後起こるであろう不穏な出来事を掻き消しているかのようだった。\n\n### **遭遇 - 事件の第一印象**\nカフェに到着すると、すぐに小五郎のおじさんが電話を受け取った。相手は、おじさんが刑事時代に逮捕した元銀行強盗犯、氷室礼二。電話口から聞こえる氷室の言葉は、明らかにこちらを挑発するものだった。「今からアンタのせいで人が死ぬ」。その言葉を聞いた瞬間、背筋に冷たいものが走った。ただの言葉遊びではない。この男は本気だ。\n\n### **捜査と違和感 - 見えざるヒント**\n氷室がデパートの3階から手を振っているのを視界に捉え、すぐに小五郎のおじさんと共にデパートへ向かった。その頃、廃ビルから一人の男が落下し、即死したらしい。米花警察署の江口巡査がその場に居合わせたという。おじさんは氷室の胸ぐらを掴み、激しく問い詰めていたが、それは氷室の計画通りだった。客たちがスマホで撮影する様子を見て、氷室は満足げだった。目暮警部と高木刑事が現場検証をしている間、俺は氷室が我々をデパートに連れてこさせた意図を考えていた。事故か自殺で片付けられようとしている沼尾という男の死。そして、その沼尾が氷室のかつての手下だったという事実。だが、決定的な違和感があった。沼尾が落下したとされる時刻、氷室は我々と共にいたはずだ。\n\n### **閃き - 真実への道筋**\nテレビやネットで、おじさんが氷室を掴む映像が流れた。氷室は、沼尾への恨みから殺害したと見せかけて、自分に濡れ衣を着せようとしている。しかし、それだけではあの映像だけではおじさんは断罪されないはずだ。何かが足りない。翌日、高木刑事に同行してデパートの防犯カメラ映像を確認した。氷室が携帯を手に、カメラの視界から数秒だけ外れては戻るという不可解な行動を繰り返している。そして、江口巡査の「沼尾が落下前に携帯で誰かと話していた」という証言。待てよ、まさか…。あのデパートでの氷室の行動と、沼尾が話していた携帯。繋がった！氷室は、デパートから沼尾に指示を送っていたんだ！\n\n### **真相解明 - 探偵の役割**\n「ねぇ、どうして？」と江口巡査に無邪気なフリをして、沼尾が廃ビルにいた理由を尋ねた。通報があったという。廃ビルを調べると、沼尾のものと思われる携帯を発見。さらに、落下地点の非常階段最上階に、破れた手すりの一部があった。氷室は、沼尾に非常階段を破壊させ、それが事故に見せかけるための仕掛けだったのだ。そして、デパートから携帯で沼尾に指示を出し、彼を「裏切り者」として抹殺し、さらにその罪をおじさんになすりつけようとした。全ては、氷室の冷酷な計算だった。眠りの小五郎として、おじさんの口から真相を語らせた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に重いものが残った。氷室の動機は、長年服役した末に裏切られたという悲しいものだった。だが、だからといって人を殺していい理由にはならない。そして、探偵が犯人を追い詰めた結果、その犯人が自ら命を絶つような状況を作り出してしまったとしたら、それは殺人者と変わらない。俺は、ただ真実を解き明かすためだけに動いた。でも、その真実が誰かを絶望に追いやることもある。この子供の体で、蘭に本当の事を言えない苦悩を抱えながら、探偵として生きる意味を、また一つ深く考えさせられた一日だった。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"0968bbe7",
        "作成日":"2024\/08\/04 19:06:06",
        "シーズン":18,
        "エピソードナンバー":"709",
        "エピソードタイトル":"未確認衝撃事件",
        "放送日":"2013\/09\/14",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":1,
        "事件の概要":"突然、工事現場から破裂音と金属音が周囲に響き渡り、近くにいたコナン、小五郎、蘭は現場へと向かう。そこには鉄パイプが散乱し、すでに金田昌夫（かねだまさお）、村瀬直樹（むらせなおき）、野島剛志（のじまたけし）が駆け付けていた。コナンは現場を見て違和感を覚える。この後、落下した鉄パイプの下から絶命した猪俣裕司（いのまたゆうじ）が発見され、目暮警部たちが捜査を開始。パイプを固定するバンドには人為的に切られた跡があり、小五郎は殺人事件と考える。\n　検視の結果、猪俣は鉄パイプによる全身打撲で即死したと判明。パイプの下には喫煙所があったという。高木刑事は金田たちに事件直前の状況を確認する。金田は猪俣に指示され、自販機で村瀬に飲ませるコーヒーを買ったと証言。猪俣が喫煙所でタバコを吸う間、村瀬は電話をしていて、野島は詰所で休憩していたという。この後、金田が「猪俣が消えれば借金がチャラになる」と陰で漏らしていた事が明らかに。金田は発言を認めるが、殺害していないと訴える。\n　さらに野島が喫煙所を作る時に猪俣とケンカした事も発覚。野島はケンカした猪俣に恨みはないと主張する。この後、バンドを切ったナイフが現場から発見され、小五郎はナイフの持ち主の金田を犯人と疑う。だが、金田は昨日紛失したと言い訳する。コナンは現場の状況を再度調べる。バンドが切れていたのは喫煙所側で、ナイフが落ちていた付近には地面にめり込んだ灰皿があった。この後、コナンは１つのパイプにV字が折り重なった縞模様の跡がある事に気付く。その模様は地面にも残っていた。\n　続いてコナンはパイプ置き場の裏側に回り、裏口の先にある総合遊戯施設に注目する。コナンが蘭と一緒に遊戯施設を訪ねると、館長はワックスを塗りたてで滑りやすいとコナンたちに注意を促す。この日、遊戯施設は改装をしていた。コナンは施設１階の通用口から飛び出し、２階へと続く非常階段を見つける。さらに背後の扉を開けると、目の前は工事現場の裏口だった。この後、指紋の照合結果が出て、ナイフの指紋は金田のものと判明。目暮たちが犯人と疑う金田を警察署に連行しようとすると、コナンは小五郎に麻酔銃を発射。小五郎の推理ショーが幕を開ける。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130914.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"村瀬直樹",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 未確認衝撃事件\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと阿笠博士、そして少年探偵団のみんなで、一日中遊園地で過ごす予定だった。真夏の太陽が照りつける中、絶叫マシンに歓声を上げ、かき氷を頬張る。そんな平和な休日を過ごせるはずだった。だが、この街の住人となった俺に、平穏な日々などそう長くは続かない。工事現場から響いた、あの尋常ならざる金属音に、妙な予感は的中した。\n\n### **遭遇 - 事件の第一印象**\n「な、なんだったんだ、今の音は！」\n蘭姉ちゃんの顔が青ざめる。小五郎のおっちゃんの顔色も、普段の飄々としたものから一変、真剣なものに変わっていた。俺も、その音に聞き覚えがあった。まるで、巨大な鉄骨が崩落するような、あの鈍い破裂音と金属音。工事現場に駆けつけると、そこはすでに混乱していた。散乱する鉄パイプ、そして、すでに駆けつけていた金田、村瀬、野島といった関係者たち。その光景を見て、俺はすぐに違和感を覚えた。そして、落下した鉄パイプの下から、**猪俣裕司**さんの変わり果てた姿が発見された。目暮警部たちが駆けつけ、捜査が開始された。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、パイプを固定していたバンドに人為的に切断された跡があること、そして、猪俣さんがパイプの下にあった喫煙所でタバコを吸っていたらしいことから、小五郎のおっちゃんは殺人事件だと断定し、犯人は**金田昌夫**だと睨んでいた。金田は、猪俣に指示され、村瀬にコーヒーを買ったこと、そして、猪俣が消えれば借金がチャラになると陰で漏らしていたことが判明し、容疑が濃厚になった。野島も、喫煙所を作る際に猪俣と揉めた過去があるようだが、恨みはないと主張していた。しかし、俺は納得できなかった。バンドが切断されていたのは喫煙所側、そして、現場から発見されたナイフは金田のものと一致した。だが、金田が「昨日紛失した」と証言していること、そして、ナイフの落ちていた付近に地面にめり込んだ灰皿があったこと。さらに、俺が最も気になったのは、**ある鉄パイプに刻まれたV字が折り重なった縞模様**だ。あの模様は、地面にも残っていた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n俺は、パイプ置き場の裏側へと回り込んだ。そこには、工事現場の裏口があり、その先には総合遊戯施設があった。蘭姉ちゃんと一緒に遊戯施設へ向かうと、館長が「ワックスを塗りたてで滑りやすい」と注意を促してきた。遊戯施設は改装中だった。俺は、施設１階の通用口から飛び出し、２階へと続く非常階段を見つける。そして、背後の扉を開けると、そこは工事現場の裏口だった。「そういうことか…！」\nあの縞模様、滑りやすい床、非常階段。全てのピースが、一気に繋がった。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n指紋照合の結果、ナイフの指紋は金田のものと一致した。目暮警部たちが金田を犯人として連行しようとしたその時、俺は小五郎のおっちゃんに麻酔銃を発射した。「眠りの小五郎」の推理ショーが始まる。犯人は、**村瀬直樹**。彼が、猪俣さんに個人的な恨みを抱いていた。改装中の遊戯施設で、床にワックスを塗り、滑りやすくしていた。そして、非常階段の裏側から工事現場へ忍び込み、猪俣さんがタバコを吸っている隙に、鉄パイプを固定していたバンドをナイフで切断した。滑る床を利用して、パイプを狙った方向へ倒すことで、猪俣さんを、まるで事故のように鉄パイプの下敷きにして殺害したのだ。あのV字の縞模様は、滑る床にパイプが接触した際の跡だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。村瀬の動機は、猪俣さんから受けた執拗なパワハラと、それが原因で失った大切なものだったらしい。確かに、許されることではない。だが、その絶望の深さを考えると、哀れみすら感じてしまう。高校生探偵、工藤新一として、俺は多くの事件を解決してきた。しかし、その度に、犯人を追い詰めることは、誰かの人生を完全に終わらせることに繋がってしまうのではないか、という自責の念に駆られる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この身が子供の体になって、感情の起伏が激しくなったということもあるだろう。もっと、あの事件の真相に、他の解決策はなかったのか。蘭姉ちゃんに真実を告げられないこの状況も、俺を苦しめる。いつか、この秘密が暴かれる日が来るのだろうか。その時、俺は、俺たちの日常は、どうなってしまうのだろうか。考えれば考えるほど、胸が締め付けられる。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f5ffdd26",
        "作成日":"2024\/08\/06 9:30:08",
        "シーズン":18,
        "エピソードナンバー":"719",
        "エピソードタイトル":"プラチナチケット騒動記",
        "放送日":"2013\/11\/23",
        "事件の発生日":"2023\/11\/23",
        "事件の終了日":"2023\/11\/24",
        "事件の日数":2,
        "事件の概要":"コーヒーショップのカウンターでドリンクができるのを待つOLの古奈遥（こなはるか）。その時、遥はブラックローゼズのライブチケットの話題を友人と話す。この入手困難なチケットを売れないギタリストの彼氏からプレゼントされた遥。ライブの日は彼の誕生日で、遥は一緒に祝って欲しいと言われたという。遥たちの後ろに並ぶ蘭と園子は偶然このチケットの話をしていた。園子は苦労して２人分のチケットを手に入れたと蘭に伝える。この後、遥はバッグに入れておいたチケット２枚がなくなったと騒ぎ出し、ブラックローゼズのチケットを持っていた園子たちが盗んだと疑う。\n　翌日、コナン、蘭、園子は同じコーヒーショップにやってくる。蘭と園子は昨日、犯人扱いされた事に納得できない。身の潔白が証明されるまで、交番で３時間も拘束されたのだ。店長の霧間次郎（きりまじろう）は迷惑をかけた蘭たちにコーヒーをご馳走する。そこに遥がやってくる。遥は店の閉店後、インターネットのオークションサイトに盗まれたチケットが出品されていると次郎に説明。出品者のハンドルネームはcoffeerumbaで、遥はこの店の従業員を犯人と疑う。\n　昨夜、店にいたのは次郎とバイトの小須田香（こすだかおり）、真岡雅子（もおかまさこ）の３人。次郎と香は店にいたが、雅子は店に来ていなかった。香と雅子は大学の同級生で、雅子は大学も休んだという。この後、コナン、蘭、園子、遥は香と一緒に雅子の自宅アパートを訪ね、頭から血を流して息絶えた雅子を発見する。テーブルの角に血が付いていて、コナンは誰かと争って倒れた拍子に頭をぶつけたと推理。パソコンを起動すると、オークションサイトが表示され、遥は雅子が盗んだと判断する。\n　現場に駆け付けた目暮警部たちは次郎、香から話を聞く事に。昨夜、閉店後、午後９時15分に店を出た雅子。店から自宅までは30分で、その30分後にサイトにチケットが出品されていた。隣の部屋に住む宇留間典（うるまてん）は雅子が午後10時20分から11時まで洗濯をしていたと証言。大家の万田鈴（まんだりん）によれば、雅子は家賃や光熱費を滞納するだらしない女性だったという。\n　洗濯機には洗濯物が脱水した状態で残っていて、目暮は洗濯中に殺害されたと考える。現場の状況から雅子はコンビニに行こうと外出した後、忘れ物に気付いて部屋に戻り、その時に犯人と出くわした可能性が高かった。コナンは次郎と雅子が交際していた事を見抜くが、次郎は雅子を愛していたと身の潔白を主張。この後、コナンは違和感を抱いて宇留間から話を聞く。そしてコナンは洗濯機の中身、蛇口を調べて事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131123.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"小須田香",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/23\n\n### プラチナチケット騒動記\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと園子と一緒に、いつものコーヒーショップに来ていた。ブラックローゼズのライブチケットの話で盛り上がる蘭姉ちゃんと園子。どうやら園子は、苦労して２人分のプラチナチケットを手に入れたらしい。高校生探偵、工藤新一としての日常は、いつだって事件の匂いを孕んでいる。この穏やかな午後に、まさかこんな騒動が巻き起こるとは、あの時の俺はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\nコーヒーを待つ間、俺たちの後ろに並んでいた女性、古奈遥さんが友達と楽しげに話していた。彼女は、手に入りにくいブラックローゼズのチケットを、売れないギタリストの彼氏からプレゼントされたと話していた。ライブ当日は彼の誕生日で、一緒に祝ってほしいと頼まれたらしい。だが、その直後、遥さんがバッグからチケット２枚が無いと騒ぎ出した。そして、疑いの目を向けられたのは、偶然にも同じチケットを持っていた蘭姉ちゃんと園子だった。この妙な既視感、また事件に巻き込まれたのか…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、蘭姉ちゃんと園子に連れられて同じ店へ。昨日の出来事、身の潔白が証明されるまで交番で３時間も拘束されたのだ。店長の霧間次郎さんがコーヒーをご馳走してくれた。そこへ現れた遥さんが、閉店後にオークションサイトにチケットが出品されているのを見たと告げた。出品者のハンドルネームは「coffeerumba」。遥さんはこの店の従業員を疑っている。昨夜店にいたのは次郎さんとバイトの小須田香、それに真岡雅子。だが、雅子は大学を休んだという。香と雅子は大学の同級生らしい。俺が気になっていたのは、遥さんがチケットを盗まれたと騒いだ後の、あの従業員たちの微妙な表情の揺れだ。\n\n### **閃き - 真実への道筋**\n\n雅子の自宅マンションへ向かうと、そこで変わり果てた雅子を発見した。頭から血を流して、テーブルの角に頭をぶつけたような状況。パソコンにはオークションサイトが開かれており、遥さんは雅子が犯人だと確信しているようだ。目暮警部たちが次郎さんと香から話を聞いている。雅子は閉店後、午後9時15分に店を出て、30分後にオークションサイトに出品。隣の宇留間典さんは、雅子が午後10時20分から11時まで洗濯をしていたと証言。大家の万田鈴さんによれば、雅子は家賃や光熱費を滞納していたらしい。洗濯機の中に残された洗濯物。犯行は洗濯中か？ 現場の状況から、コンビニへ出かけた後、忘れ物に気づいて戻り、そこで犯人と鉢合わせたと考えるのが自然だ。だが、もし…あの洗濯機の使用状況と、蛇口の濡れ具合に違和感を覚えた。待てよ、まさか…。\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」ことおじさんの活躍（という名の、俺の推理の代弁）により、事件の真相は明らかになった。犯人は、雅子の大学時代の同級生であり、店のバイトである**小須田香**。彼女は、雅子に恋愛感情を抱いていた。雅子が店長の次郎さんと交際していることを知った香は、嫉妬心から犯行に及んだのだ。雅子の信頼を得て、チケットを預かった後、雅子を殺害。そして、雅子のパソコンを使い、オークションサイトにチケットを出品した。閉店後、雅子がコンビニへ行くために一旦部屋を出た隙に、雅子を殺害し、その後、洗濯機を回したように見せかけ、現場を偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、プラチナチケットは、嫉妬という名の歪んだ愛情の犠牲になった。香の動機は、あまりにも悲しい。俺は、探偵として真実を暴いた。だが、その真実が、誰かの人生をさらに過酷なものにしてしまうこともある。工藤新一として、江戸川コナンとして、俺は常に真実を追求する。それでも、誰かを追い詰めるたびに、この身体でできることの限界を感じる。蘭姉ちゃんに真実を伝えられないこのもどかしさと同じように、俺はいつも、誰かのために、そして自分のために、この事件と向き合っていくしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はまた、次の事件へと向かう。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"2a6a277f",
        "作成日":"Tue Aug 06 2024 09:44:40 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 09:44:48 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"720～721",
        "エピソードタイトル":"火と水のミステリーツアー",
        "放送日":"2013\/11\/30,2013\/12\/07",
        "事件の発生日":"2023\/11\/30",
        "事件の終了日":"2023\/12\/01",
        "事件の日数":2,
        "事件の概要":"観光旅行で熊本にやってきたコナン、小五郎、蘭、歩美、光彦、元太、灰原は、ひょんな事からハーフの男の子、高森ジャスティン（たかもり）とアメリカ人の母親、高森ジェシカと知り合う。ジャスティンは観光地のスタンプ帳を自慢した後、ジェシカと去っていく。この後、コナンたちはカドリー・ドミニオンで動物と触れ合う。園内の広場にあるベンチには熊紋食品社長、熊田紋吉（くまだもんきち）の姿。熊田はベンチにバッグを置いて立ち去り、入れ替わりに帽子を目深に被った男が現れる。\n　男はバッグを取ると、代わりにくまモンのぬいぐるみを置いて席を立つ。熊本県警の刑事、小杉啓治（こすぎけいじ）と部下の国府田純（こうだじゅん）、梶山奈美恵（かじやまなみえ）はその様子を監視していた。そこに食事を終えたコナンたちが通りかかる。歩美が「忘れ物」と声をかけると、男はぬいぐるみを奪い、バッグを投げて逃走する。その時、男は高森親子とぶつかり、ジャスティンのくまモンと男性のくまモンが地面に落ちる。男は１つを拾うと慌てて逃げていく。\n　小五郎は熊田、小杉から事情を聞く事に。２日前、熊紋食品に泥棒が入り、社員の井上光夫（いのうえみつお）が社内を調べると、くまモンのぬいぐるみと社外秘の機密データが入ったUSBメモリが盗まれていたという。USBメモリには独自開発した新しいお菓子の開発データが入っていて、業界大手のヒゴフーズに渡れば、会社の死活問題になるという。後日、連絡してきた犯人は１千万円を要求。犯人はUSBメモリを入れたぬいぐるみと１千万円を入れたバッグを交換すると取引場所を指定してきたという。\n　この後、国府田から逃走した男を確保したが、ぬいぐるみからUSBメモリを発見できなかったと連絡が入る。男はバーで知り合った犯人に取引を依頼されただけで何も知らなかった。コナンは男がジャスティンとぶつかった時にぬいぐるみを取り違えたと考える。そしてコナンはスタンプ帳の足取りからジャスティンが次に行く観光地は阿蘇神社と推理。コナンたちは梶山と共に阿蘇神社へ向かう。\n　そしてジャスティンたちを少し前に見たという阿蘇神社のガイドの話から、コナンはジャスティンが阿蘇の涅槃像を見るため、大観峰に向かっていると推理する。コナンたちが大観峰にやってくると、マスク男がジェシカからぬいぐるみを奪おうとしていた。マスク男に抵抗したジャスティンはぬいぐるみと共に連れ去られてしまう。コナンはジャスティンのぬいぐるみにUBSメモリが入っている事、ジャスティンが大観峰にいる事を犯人が知っている事に違和感を抱く。これらの事実からコナンは熊本県警の小杉、国府田、梶山、熊紋食品の熊田と井上の中に犯人、もしくはスパイがいると考えて…。,コナンたちの目の前で犯人はUSBメモリが入ったくまモンのぬいぐるみごとジャスティンを連れ去っていく。翌朝、熊本市内のホテルにいるコナン、小五郎たちの前に熊本県警の梶山刑事が現れる。犯人から１千万円を持って市内に来いと熊紋食品に電話があったという。この後、灰原は廊下の隅でひそひそ電話をかけるジェシカを見かける。この時、灰原はジェシカが落とした名刺を見て驚く。\n　ホテルの会議室に集まって話し合う小杉刑事、梶山、熊田、井上、小五郎。熊田は犯人から取引場所は追って連絡すると言われた事を皆に報告する。井上は開発データより子供の命の方が大事だと発言。熊田は開発データを軽視する井上に激怒する。会議室のドアに耳をあてて会話を盗み聞きするコナンは２人のやりとりを聞いて違和感を抱く。灰原はジェシカが持っていた名刺の事をコナンに教える。それは夫、高森直人の名刺で、驚く事に直人は熊紋食品と同じ業界の大手、ヒゴフーズの社員だった。\n　この後、コナン、灰原の所に元太、歩美、光彦がやってくる。歩美は少年探偵団だけでジャスティンを見つけ出そうとしていた。歩美は声をかけた事により、取引を邪魔した責任を感じているのだ。そこに現れた井上は危険だからダメだと歩美たちを諭そうとする。井上は犯人にバッグを投げられた時に倒れて腕をケガした歩美を気遣う。結局、井上もコナンたちと一緒にジャスティンを探しに行く事に。\n　井上は犯人から電話があった時、背後から市電の音がしたと語り、コナンたちは下通アーケード近くの市電停留所へやってくる。その時、コナンはラーメン屋の「スタンプ帳の忘れ物あります」という貼り紙に気付く。それはジャスティンのスタンプ帳だった。犯人に連れ回されているジャスティンは自分の居場所を知らせるため、わざとスタンプ帳を忘れていったのだ。女性店員は大人とハーフの子が城の方に歩いていったと証言。コナンたちは城の方へと向かい、ハーフの子の話題を話す女子大生たちに遭遇。ジャスティンは目立つように愛嬌を振りまき、自分の居場所を知らせようとしているのだ。\n　コナンたちは通行人たちの目撃談を頼りにジャスティンの行方を追う。その頃、犯人はジャスティンを連れて城彩苑湧々座に来ていた。ここで犯人は熊田の携帯に電話し、熊本城の大銀杏の下に金を入れたバッグを置けと命じる。さらに犯人は警察を見かけたらジャスティンの命の保証はないと脅す。この後、コナンたちは目撃談を頼りに湧々座を訪れ、ついに犯人とジャスティンを発見する。ジャスティンは犯人が慌てた一瞬の隙を突き、ぬいぐるみを抱えて逃げ出す。徐々に追い詰められていく犯人。小五郎はトラップを仕掛けて取引場所の大銀杏の下で犯人が来るのを待ち構えていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131130.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131207.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件 , 盗難事件 , 脅迫事件",
        "コナン一行の目的":"レジャー",
        "犯人":"井上光夫,国府田純",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/30\n\n### 火と水のミステリーツアー\n\n### **導入 - 平穏と予感**\n蘭と一緒に、そして少年探偵団のみんなと熊本旅行に来られるなんて、なんて贅沢な時間なんだろう。怪盗キッドの事件以来、すっかり有名になってしまったおっちゃんも、今回はちょっとご機嫌だ。カドリー・ドミニオンで動物たちと触れ合うのは、普段の退屈な日常を忘れさせてくれる。子供たちの無邪気な笑顔を見ていると、このまま時が止まってしまえばいいのに、なんて思ってしまう。でも、そんな平和な時間は、いつも長くは続かない。どこか、この旅にも不穏な影が忍び寄っているような、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nカドリー・ドミニオンの広場で、**熊田社長**がバッグを置いて席を立った直後、例の帽子を目深にかぶった男が現れ、バッグを盗み、くまモンのぬいぐるみを置いた。その一連の動きを、まさか俺たちが見ることになるとは。おまけに、後から現れた熊本県警の刑事たち、**小杉啓治**たちも怪しい。子供たちの「忘れ物」と声をかけたことで、男はぬいぐるみを奪い、逃走。その最中、高森親子とぶつかり、ぬいぐるみがすり替わる。まさか、これが誘拐、盗難、そして脅迫事件へと繋がっていくとは、この時点では想像もしていなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n熊田社長の話から、USBメモリとくまモンのぬいぐるみが盗まれたことが分かった。業界大手の**ヒゴフーズ**にデータが渡れば、熊紋食品は窮地に陥る。犯人の要求は1千万円。取引場所を指定してきたという。しかし、俺が一番気になっているのは、逃走した男が**ジャスティン**とぶつかった時のことだ。男が慌てて拾ったぬいぐるみは、果たして元々ジャスティンが持っていたものだったのか？　そして、後日確保された男は、犯人に取引を依頼されただけで、USBメモリの在り処を知らないという。待てよ、もしあの時、ぬいぐるみがすり替わっていたとしたら？　犯人は、USBメモリがジャスティンのぬいぐるみの中にあることを知っているはずだ。\n\n### **閃き - 真実への道筋**\nジャスティンが次に行く場所を阿蘇神社と推理し、梶山刑事と共に向かう。ガイドの話から、ジャスティンが大観峰に向かっていると確信した。大観峰でマスク男に抵抗したジャスティンが連れ去られるのを目撃した時、俺の中で全てのピースが繋がった。犯人は、USBメモリがジャスティンのぬいぐるみに入っていること、そしてジャスティンが大観峰にいることを知っている。つまり、犯人は我々の中から、あるいは協力者の中にいる。灰原が**ジェシカ**の落とした名刺を見て驚いた顔をした。その名刺の差出人は、まさかの**高森直人**。そして、驚くべきことに、彼は熊紋食品と同じ業界の大手、ヒゴフーズの社員だった。犯人は、熊紋食品の内部事情を熟知している人間、あるいはヒゴフーズの関係者だ。\n\n### **真相解明 - 探偵の役割**\nジャスティンがわざとスタンプ帳を忘れていったことを突き止め、ラーメン屋の貼り紙から居場所を特定。下通アーケード、そして城彩苑湧々座。そこでついに犯人、**井上光夫**と**国府田純**を発見した。ジャスティンがぬいぐるみを抱えて逃げ出した瞬間、犯人たちは追い詰められた。おっちゃんの仕掛けたトラップのおかげで、大銀杏の下での取引現場に犯人たちは誘導され、あっけなく逮捕された。井上は熊紋食品の社員、国府田は県警の刑事。井上は開発データの流出を防ぐために、国府田はヒゴフーズからの指示で動いていたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決した。ジャスティンも無事保護された。しかし、俺の心には重いものが残った。井上が犯人として追い詰められた時、彼の目には絶望と、そして諦めが宿っていた。会社の存続のために、そして社員を守るために、彼はそこまで追い詰められてしまったのか。確かに、彼のやったことは間違っている。だが、その動機には、ある種の正義感も感じられた。探偵が犯人を追い詰めて、その人生を終わらせてしまう。それは、俺が最も恐れていることだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」それは、高校生探偵、工藤新一としての、そして江戸川コナンとしての、俺の信条だ。あの時、ジェシカがしていたひそやかな電話。灰原が見た名刺。事件は解決したが、まだ何か、見落としていることがあるような気がしてならない。この小さな体で、蘭に真実を伝えられない苦悩は、これからも続いていく。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"0fbfa225",
        "作成日":"2024\/08\/06 11:40:53",
        "シーズン":19,
        "エピソードナンバー":"736",
        "エピソードタイトル":"毛利小五郎像の秘密",
        "放送日":"2014\/04\/26",
        "事件の発生日":"2023\/04\/26",
        "事件の終了日":"2023\/04\/26",
        "事件の日数":1,
        "事件の概要":"探偵好きの資産家、片岡英介（かたおかえいすけ）の自宅に招待された小五郎、コナン、蘭。英介は小五郎の銅像を作る程、小五郎がお気に入りだった。仮面、マントをつけて怪盗Kに扮した英介は30分以内に私を捕まえてみろと小五郎を挑発し、広い敷地で鬼ごっこが始まる。この鬼ごっこに使用人の佐田譲（さだゆずる）も参加するが、妻の片岡由梨江（ゆりえ）、息子の片岡聖也（せいや）は参加しなかった。この後、小五郎、蘭は怪盗Kを追って袋小路へ向かうが、行き止まりで姿を消した怪盗K。コナンは壁の時計が変だと指摘する。時計の長針と短針もおかしな事に同時に６を指していた。\n　蘭は試しに針を動かし、隠されたボタンを発見。ボタンを押すと石畳の一部が動いて地下道の入口が出現する。その上にいた小五郎は地下へつながる階段へ転落し、そこには怪盗Kが潜んでいた。怪盗Kは小五郎を突き飛ばして地下道を逃げて行く。佐田は出口に先回りし、コナン、蘭と挟み撃ちにする事に。だが、佐田は怪盗Kにかわされてコナンと蘭に突っ込んでしまう。その間に怪盗Kは本邸の裏庭へと逃げ、佐田はもう一度挟み撃ちにしようと言ってコナン、蘭と別の方へ。この後、自転車に乗った怪盗Kが裏庭から飛び出してきて、コナンと蘭は慌てて避ける。その時、コナンは怪盗Kを見て違和感を抱く。怪盗Kは逃げる時にささくれ立った柱にマントを引っ掛け、マントの端が破けてしまう。\n　この後、再び地下道へと逃げた怪盗Kは出口から地上へ。コナンと蘭も跡を追って地上に出ると、佐田の声が聞こえてくる。小五郎の銅像の傍らに倒れた佐田は怪盗Kが本邸の方へ行ったとコナンたちに伝える。そして５時55分、本邸の方から怪盗Kの叫び声と派手な金属音が聞こえてくる。裏庭には倒れた怪盗K姿の英介、そして傍らには倒れたハシゴ。聖也、小五郎、由梨江も現場に駆けつけるが、英介はすでに息絶えていた。現場に駆け付けた目暮警部と高木刑事は捜査を開始。小五郎は叫び声とハシゴが倒れる音がした５時55分に英介は亡くなったと判断する。目暮は現場の状況から英介がバランスを崩してハシゴから転落した事故と考えるが、コナンは英介の顔にある痣が引っかかっていた。\n　由梨江は後妻で、聖也は英介と病死した前妻の間に生まれた子供。聖也は母が他界したのは英介の責任と考えていたという。コナンは事故にしては不審な点があると考える。直前まで走っていたのに遺体は汗をかいていなかったのだ。この後、コナンは小五郎の銅像の鼻が欠けている事、さらに本物の小五郎と違い、銅像のヒゲが繋がっている事に気付く。小五郎が試しに銅像を動かすと、隠し穴が出現するが、穴には何も入っていなかった。その時、コナンはバスケットボールと戯れる迷い猫を見て何かを閃く。そしてコナンは英介が事故に見せかけて殺害された事を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140426.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"佐田譲",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/26\n\n### 毛利小五郎像の秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、探偵好きの資産家、片岡英介さんの屋敷に招かれていた。小五郎のおじさんも一緒だ。英介さんは、どうやら小五郎のおじさんの熱烈なファンらしく、なんと僕たちを招いた理由も、おじさんの銅像を作るために、おじさん本人にポーズの指導をしてほしい、というものだったらしい。子供の体で、こんな風に大人たちに利用されるのは慣れたけれど、本来の姿で、もっと有意義なことに使われるべき時間なのに、と少しばかり忸怩たる思いもある。それでも、蘭の笑顔が見られるなら、この小さな体でできることなら何でもしてやろう、という気持ちもあった。ただ、この後、すぐに事態が急変するとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n英介さんは、怪盗Kに扮して現れた。「30分以内に私を捕まえてみろ」と、広い敷地で小五郎のおじさんを挑発してきた。使用人の佐田さんも参加し、一種のゲームのような様相を呈していたが、すぐにそれは血腥い展開へと変わった。袋小路で怪盗Kが忽然と姿を消したと思いきや、事件が起きたのだ。英介さんが、裏庭でハシゴから落ちて亡くなっているのが発見された。周囲には派手な金属音と叫び声が響いたという。目暮警部と高木刑事が駆けつけ、捜査が始まった。おじさんは、叫び声が聞こえた5時55分に亡くなったと判断したが、現場の状況は、どうにも腑に落ちなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、現場の状況から英介さんの転落事故と判断したが、俺はすぐに違和感を覚えた。英介さんの顔にあった痣だ。あれは、単なる転落でついた傷ではない。それに、直前まで逃げていたはずなのに、遺体には汗の痕跡が全くなかった。これは、決定的な矛盾点だ。さらに、俺が気になったのは、小五郎のおじさんの銅像だ。鼻の先が欠けていること、そして、おじさんの実際のヒゲとは違い、銅像のヒゲが繋がっていること。おじさんが試しに動かした銅像の裏から隠し穴が見つかったが、そこには何もなかった。\n\n### **閃き - 真実への道筋**\n「待てよ…」銅像のヒゲ、欠けた鼻、そして隠し穴。バスケットボールと戯れる迷い猫を見た時、閃いた。あの銅像は、ただの銅像ではなかったのだ。犯人は、銅像の「ヒゲ」を利用し、隠し穴に仕掛けを施した。そして、怪盗Kが逃げる時にマントを引っ掛けた柱。あの時、マントの端が破けていた。それが、犯人を特定する決定的なピースだった。犯人は、怪盗Kに扮して小五郎のおじさんたちを油断させ、さらに、隠し穴と銅像の仕掛けを利用して、英介さんを事故に見せかけて殺害した。そう、「そういうことか…」佐田譲、あんたが犯人だ！\n\n### **真相解明 - 探偵の役割**\n犯人は、使用人の佐田譲だった。彼は、英介さんの先妻の息子である聖也くんに、母の死の責任を英介さんにあると吹き込まれ、復讐を誓っていたのだ。怪盗Kとして小五郎のおじさんたちを油断させ、その後、怪盗Kの姿で屋敷に戻り、ハシゴから転落したように見せかけて英介さんを殺害した。銅像のヒゲに細工をし、隠し穴に仕込んだワイヤーで英介さんを操り、ハシゴごと倒れるように仕向けたのだ。マントが破れたのは、その仕掛けの準備中に、柱に引っ掛けてしまったのだろう。犯行後、怪盗Kの姿で逃げ出したように見せかけ、実際は小五郎のおじさんたちを欺くための寸劇だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。佐田譲は、聖也くんの母への想いを語り、犯行を認めた。彼の動機は、確かに悲しいものだった。だが、だからといって、人を殺めていい理由にはならない。俺は、子供の体で、いつものように「江戸川コナン」として、皆を安全な場所へ導いた。だが、蘭の顔を見るたび、そして、事件で亡くなった英介さんの顔を思い出すたび、胸が締め付けられる。俺は、探偵として、真実を暴くことを使命としている。しかし、その真実が、時に人の心を追い詰め、悲劇を生むこともある。工藤新一として、俺は正義のために、真実を語り、犯人を裁きたい。しかし、この体では、それを直接行うこともできず、誰かを介さなければならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな自責の念に駆られながら、俺は今日も、この小さな体で、未来を、そして失われゆく人々の命を守るために、行動するしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ca71cc3b",
        "作成日":"2024\/08\/06 12:49:30",
        "シーズン":19,
        "エピソードナンバー":"752",
        "エピソードタイトル":"招き三毛猫の事件（後編）",
        "放送日":"2014\/09\/27",
        "事件の発生日":"2023\/09\/27",
        "事件の終了日":"2023\/09\/27",
        "事件の日数":1,
        "事件の概要":"大尉の飼い主は会社社長の益子だった。三毛猫のオスは染色体異常で1000匹に1匹の割合しか生まれず、稀少価格から2000万円の値がつく事もあるという。1週間後、コナンたちは益子に呼ばれて大尉に会いに行く。マンションの益子の部屋の前では隣の住民と管理人が話していた。益子の部屋から変な音がしたらしく、管理人は合鍵を使ってドアを開ける。ドアにはロックがかかっていて、ドアの隙間から大尉が出てくる。大尉の脚には血が付いていて、コナンたちは何か起きていると判断する。\n　コナンは毛糸、クリップなどを使ってドアロックを解除して部屋の中へ。寝室では益子が頭から血を流して倒れていた。ベッドの掛け布団の上にイスが倒れていて、ベッド横のサイドテーブルの角には血痕。壁際に新しい蛍光灯の箱があり、その前に割れた蛍光灯の破片が散らばっていた。益子は手術を終えたが意識不明だった。駆け付けた佐藤刑事、高木刑事は現場の状況から蛍光灯を取り替えようとして転倒した事故と判断する。だが、コナンは事故ではないと考えていた。ベッドにイスを載せるなら普通は掛け布団ぐらいめくるからだ。他にも不可解な点はいくつもあり、コナンは益子を突き飛ばして重傷を負わせた何者かが事故に見せかける偽装工作をしたと推理する。\n　しかし、玄関の鍵は2つともリビングの棚にあるのにドアの鍵、ロックもかかっている密室状態だった。この後、元太たちはエントランスで呼び鈴を鳴らした人の映像が部屋のインターホンに録画されている事に気付く。コナンはテーブルの上の包装紙、猫のキャリーバッグに注目。益子は誰かに大尉をプレゼントしようとしていたのだ。コナンはテープやハサミがあるのにアレがない事を不思議に思う。佐藤たちはインターホンに映っていた3人を特定して話を聞く事に。最初に訪れたスナックママ、露口降代は部屋に10分ほどいたと証言。露口が探していたレコードを益子が見つけてくれて取りに来たという。\n　次に訪れた元社員の麻生茉莉は先客がいたため、玄関口で話しただけと証言する。ミスをして益子の会社をクビになった麻生。だが、益子は新しい仕事先を世話してくれ、お礼も兼ねてあいさつに来たという。最後に訪れた小説家の漆屋倫平は、エントランスは無言で開けてくれたが、部屋の呼び鈴を鳴らしても応答がなく、諦めて帰ったと証言する。漆屋と益子は同じ年にデビューした作家仲間で、益子は売れずに早々に諦めて会社を起業。この日は益子に協力してもらい、小説のアイデアを練るために来たという。コナンは3人から話を聞き、誰が犯人かを見抜くと、部屋から無くなったモノを買いに行く。この後、コナンは部屋から無くなったモノを使ってドアをロックし、鍵をかけられるか実験。そして、コナンは猫の習性も利用した密室トリックを見破る。犯人は猫について詳しい人物だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140927.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"漆屋倫平",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/09\/27\n\n### 招き三毛猫の事件（後編）\n\n### **導入 - 平穏と予感**\n今日の天気は快晴。こんな日は、本当なら蘭と一緒に公園でも散歩したいところだが、現実はそう甘くない。子供の体で、事件に巻き込まれる日常。灰原が淹れてくれたコーヒーを一口すすりながら、昨日の事件の余韻に浸っていた。大尉、あの三毛猫の運命は、一体どうなってしまうのか。事件はまだ終わっていない。\n\n### **遭遇 - 事件の第一印象**\n週間後、我々コナン一行は、 **益子** さんに呼ばれて、あの三毛猫、大尉に会いに行くことになった。マンションの益子さんの部屋の前では、隣の住民と管理人が何やら話している。管理人が合鍵でドアを開けると、そこから血のついた大尉が出てきた。あの瞬間、妙な既視感に襲われた。ただの事故ではない、何か不穏なものがそこに潜んでいる、そんな予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n部屋に入ると、益子さんが頭から血を流して倒れていた。佐藤刑事と高木刑事は、状況から蛍光灯の交換中に転倒した事故だと判断したが、俺にはどうしても腑に落ちなかった。ベッドにイスを載せるなら、普通、掛け布団くらいめくるだろう？ それに、壁際に新しい蛍光灯の箱があるのに、割れた蛍光灯が散らばっているのは不自然だ。それに、玄関の鍵は2つともリビングの棚にあるのに、ドアはロックされた密室状態。俺が気になっていたのは、テーブルの上の包装紙と、猫のキャリーバッグだ。益子さんは、誰かに大尉をプレゼントしようとしていたのではないか？\n\n### **閃き - 真実への道筋**\nインターホンの録画映像。スナックママの **露口降代** さん、元社員の **麻生茉莉** さん、そして小説家の **漆屋倫平** さん。それぞれ話を聞くうちに、ある疑問が頭をもたげた。テープやハサミはあるのに、肝心の「アレ」がない。そして、漆屋さんの証言。「部屋の呼び鈴を鳴らしても応答がなく、諦めて帰った」。待てよ、まさか…。あの時の証言と、現場に残された些細な痕跡。部屋から無くなった「アレ」とは一体何なのか。それが分かれば、全てが繋がる。ああ、そうか！犯人は、猫の習性を利用した、あの密室トリックを使ったに違いない！\n\n### **真相解明 - 探偵の役割**\n漆屋倫平。彼こそが犯人だった。益子さんが猫をプレゼントしようとしていた包装紙、そしてキャリーバッグ。そこから無くなっていたのは、猫の首輪に付いていた鈴だ。犯人は、益子さんが贈ろうとしていた猫に首輪をつけ、その鈴を隠した。そして、益子さんが倒れている間に、鈴を隠し持ったまま部屋を出て、ドアのロックをかけたのだ。猫が鈴の音を嫌って、ドアを開けるのを嫌がる。その習性を利用したトリックだった。犯行の動機は、かつて益子さんに会社を起業するために、自身の小説のアイデアを奪われたという、長年の恨みだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心には暗い影が残る。漆屋さんの、あの悲痛なまでの恨み。才能を奪われ、人生を狂わされた彼の気持ちを思うと、ただの犯人として処理するわけにはいかない気がした。探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して自ら命を絶つようなことがあってはならない。俺は、そんな罪のない人間を、これ以上増やしたくない。大尉は無事だったが、益子さんは未だ意識不明のままだ。この悲劇の連鎖を、いつか断ち切らなければならない。そのためにも、俺は工藤新一として、あの組織の謎を解き明かす必要がある。蘭に真実を告げられる日が来るまで、俺はこの「江戸川コナン」として、戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"0daa0897",
        "作成日":"Tue Aug 06 2024 16:18:41 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 16:18:46 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"779～780",
        "エピソードタイトル":"緋色の序章",
        "放送日":"2015\/05\/30,2015\/06\/06",
        "事件の発生日":"2023\/05\/30",
        "事件の終了日":"2023\/05\/31",
        "事件の日数":2,
        "事件の概要":"午後8時前、杯戸小学校教師の澁谷夏子が学校でテストを採点していると、知り合いのジョディから電話がかかってくる。今夜2人は飲む約束をしていたのだ。約束を忘れていた夏子はこれから児童の親御さんと会う約束があると断る。安室は杯戸公園前に停めた車の中でベルモットと話しながら夏子を待っていた。安室は夏子からある依頼を受けていたのだ。その時、誰かが階段から転落。安室は階段上を見上げ、何者かが逃げていく姿を目撃する。安室が確認すると、階段から落ちたのは夏子だった。\n　翌日、コナンはジョディと会い、楠田陸道の事を外部の人に漏らさないで欲しいと頼む。コナンは楠田の事を調べる安室を警戒していた。その時、ジョディは高木刑事から連絡を受け、夏子が階段から突き落とされ、意識不明の重体になった事を知る。公園で発見された夏子の携帯にジョディとの通話履歴があったのだ。ジョディは高木に呼ばれ、コナンと共に現場の杯戸公園前へ向かう。\n　現場には目暮警部、高木の他にキャメルもいた。ジョディが夏子に連絡した時、キャメルの携帯を使ったために警察から連絡がきたという。夏子が転落したのは昨夜の午後9時過ぎ。夏子のバッグには採点済みの答案用紙が大量に入っていたという。個人情報流失の恐れがある解答済み答案用紙を家に持ち帰る事は禁止されているため、コナンは夏子が襲われたのは学校と推理する。犯人は仕事帰りに襲われたと偽装するため、バッグに机の上の物を詰め込んだのだ。\n　この後、学校の夏子の机の上からルミノール反応も出て、殴られた犯行現場が職員室と特定される。同僚の教師、菅本佳晴は昨夜、夏子を送るつもりだったと証言。だが、8時半過ぎに職員室を覗くと、すでに夏子はいなかったという。菅本はそれまで体育用具室にいたと証言する。コナンは車を所有しているか確認。菅本は持っているがエンジンの調子が悪かったため、今日は電車で来たと答える。\n　昨夜、夏子と会う約束をしていた保護者の植野晶代、神立文幸からも話を聞く。植野は8時過ぎに夏子と会い、息子を誘惑しないでと忠告したと証言。植野は息子が露出の多い服を着る夏子に夢中になって困っていた。神立は夏子に文句を言いに来たと証言。夏子はテストで神立の娘の字が汚いからと正しい解答を不正解に。だが、神立は9時前に学校に来たら校門が閉まっていて会えなかったと証言する。\n　この後、夏子の携帯に履歴が残っていた安室が学校に呼ばれる。安室はストーカー被害があった夏子から調査と警護を依頼されていた。安室は犯人のシルエットを見たが、顔はわからなかったと証言。犯人が逃げた時、車の音が聞こえたらしく、安室は犯人が殴って気絶させた夏子を車に乗せて公園まで運び、階段から落としたと推理する。コナンたちは菅本、植野、神立からもう一度話を聞く事にするが…。,ジョディの知り合いの杯戸小学校教師、夏子が公園前の階段から突き落とされて意識不明の重体になる事件が発生。犯人は学校で夏子を襲って気絶させた後、車に乗せて公園まで運び、階段から突き落とした可能性が高かった。コナンたちは夏子を自宅まで送ろうとしていた同僚教師の菅本、夏子と会う約束をしていた保護者の植野、神立からもう一度話を聞く事に。菅本は夏子と一緒に帰る約束した訳ではなく、一方的に送ろうと考えていた。安室は菅本が夏子に告白してフラれた事を暴露。夏子からストーカー被害の依頼を受けた安室はフラれた菅本を要注意人物としてマークしていたという。\n　菅本は毎日、夏子に気付かれないように跡をつけ、見守りながら護衛していたと証言する。話を聞いたジョディはストーカーと同じだと菅本に怒りを露わに。目暮警部は菅本を疑うが、菅本は午後8時半過ぎに職員室に来た時、夏子はいなかったと改めて証言する。植野は職員室で話した時、夏子はテストを採点していたと証言。植野の息子は小5で、夏子は小1の担任だが、アメリカ留学の経験を活かして得意な英語を高学年に教えていたという。犯行に車が使われたため、ジョディが車の事を確認。植野は旦那が作った借金の返済で車は売却したと明かす。神立は今朝、ガレージが壊され、車が盗まれたと証言。会社には電車で出勤し、小学校まではバスで来たという。\n　神立は約束の9時に来た時には校門が閉まっていたと証言。だが、目暮は植野が帰った後、菅本が来る前に神立が連れ去る事もできたと考える。高木は夏子の携帯のメールを調べ、「約束は8時半頃でしたけど来られますか？」という未送信メールを見つける。神立は数字が飛び交うテストの採点をしていたために勘違いしたと考える。夏子が採点したテストの現物は鑑識の所にあるため、目暮たちは答案用紙の写真を確認する事に。ジョディは答案用紙の右上に注目。アメリカでは100点満点の時、エクセレントと書くが、夏子は満点の答案用紙の右上に花丸を書いていた。\n　安室はこの写真から読み取れる情報は他にないかとジョディとキャメルを挑発する。だが、ジョディとキャメルは事件解決に繋がるような情報を読み取る事ができない。すでに安室とコナンはこの写真を見て誰が犯人かに気付いていた。この時、安室はFBIのジョディたちに挑戦的な態度を取り、コナンは「悪い奴らの敵だよね？」と安室に耳打ちして確認。安室は「君は僕の事を少々誤解しているようだ」と意味深な事を言う。この後、コナンと安室はテストの写真を見せながら犯人の犯行を暴いていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150530.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150606.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "高木刑事"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"神立文幸",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/30\n\n### 緋色の序章\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に図書館に行こうと思っていた。春の陽気はまだ日差しが強すぎず、校庭の緑も目に鮮やかだった。このまま、いつものように穏やかな一日が過ぎていくのだろうと、そう思っていた。だが、そんな平和な日常に、あの声が響き渡った。「コナン君、ちょっと聞いてほしいことがあるんだけど…」。ジョディ先生だった。彼女の声には、いつもとは違う、どこか切羽詰まった響きがあった。\n\n### **遭遇 - 事件の第一印象**\n\n杯戸公園の近くで、ジョディ先生と待ち合わせをしていた。彼女が例の小学校教師、澁谷夏子さんと電話で話していたところだった。夏子さんが約束を断り、児童の保護者との面会を理由にする。その直後、階段の方から鈍い音が響き、誰かが転落した。暗闇の中に、人影が素早く逃げていくのが見えた。安室さんが、あの安室さんが、その姿を目撃したという。階段の下には、血に染まった夏子さんの姿があった。あの衝撃的な光景は、鮮烈に記憶に焼き付いている。この妙な既視感…。また、嫌な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、ジョディ先生から楠田陸道のことについて、口止めを頼まれた。安室が、あの男が楠田の身元を調べていることに、警戒心を抱いていた。そんな時、ジョディ先生に高木刑事からの連絡が入った。夏子さんが階段から突き落とされ、意識不明の重体になったという。犯行場所は学校で、犯人は夏子さんを車に乗せて公園まで運び、階段から突き落とした可能性が高い。目暮警部や高木刑事、そしてキャメルも現場にいた。夏子さんの携帯に残っていた通話履歴から、ジョディ先生の携帯を使ったことが判明した。しかし、彼女が事件の直接的な原因ではない。俺が気になっていたのは、現場にいた関係者たちの証言と、そこで見つかった微細な矛盾点だった。特に、夏子さんのバッグに大量に入っていた採点済みの答案用紙。個人情報流失の恐れがあるそれを、学校の外に持ち出すはずがない。\n\n### **閃き - 真実への道筋**\n\n学校の職員室で、夏子さんの机からルミノール反応が出た。殴られた痕跡が職員室にあるということは、犯行は学校内で行われた。同僚の菅本佳晴さんは、夏子さんを送るつもりだったと証言するが、8時半過ぎには夏子さんはいなかったという。体育用具室にいたという証言も、彼の車のエンジンの調子が悪かったという言い訳も、どこか引っかかる。保護者の植野晶代さん、神立文幸さんからも話を聞いた。植野さんは息子のこと、神立さんはテストの採点ミスについて言わくがあったようだ。だが、神立さんが9時前に学校に来た時には校門は閉まっていたという。\n「待てよ、まさか…」。\n夏子さんの携帯に残っていた未送信メール。「約束は8時半頃でしたけど来られますか？」。そして、答案用紙の右上に書かれた「花丸」。アメリカでは「エクセレント」なのに、なぜ花丸？\n「そういうことか…」。\nその時、安室がジョディ先生たちに挑発的な態度を取った。「君は僕の事を少々誤解しているようだ」なんて意味深なことを言っていたが、俺はあの答案用紙を見た瞬間に、犯人が誰なのか、そしてその動機まで見抜いていた。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、神立文幸さんです！」\n教室で、俺はそう断言した。眠っている小五郎のおじさんを通じて、事件の真相を明かす。神立さんは、娘のテストの点数と、娘の字が汚いからという理由で夏子さんに不満を抱いていた。8時半頃に学校へ行ったものの、校門が閉まっていたため会えず、夏子さんが学校に残っていると誤解した。しかし、実際は8時半には職員室からいなくなっていた。神立さんは、夏子さんが採点していた答案用紙に、娘の成績に不満があった。そして、自宅のガレージが壊され、車が盗まれたという証言は、夏子さんを襲った後、彼女を車に乗せて公園まで運んだというアリバイ工作だったのだ。花丸は、神立さんが採点していた答案用紙に、娘の漢字の間違いを指摘する印として書かれたものだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸の中は晴れない。神立さんの動機は、娘への愛情からくるものだった。しかし、その愛情が歪み、夏子さんを襲うという凶行に走らせた。俺が犯人を追い詰めたことで、神立さんは逮捕される。これでいいのだろうか。探偵が、事件の真相を暴き、犯人を追い詰める。それは、俺の信条だ。だが、犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの花丸一つで、全てが繋がった。安室さんのあの意味深な言葉は、一体何を意味しているのだろうか。彼もまた、何か大きな陰謀に関わっているような気がしてならない。いつか、この体から元の姿に戻れる日が来るのだろうか。そして、蘭に真実を告げられる日は…。今はただ、この小さな体で、できる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"3513f919",
        "作成日":"2024\/08\/06 17:48:11",
        "シーズン":20,
        "エピソードナンバー":"798",
        "エピソードタイトル":"動く標的",
        "放送日":"2015\/11\/07",
        "事件の発生日":"2023\/11\/07",
        "事件の終了日":"2023\/11\/07",
        "事件の日数":1,
        "事件の概要":"午後8時、コナンは10階建てビル屋上から会社員の袋小路貞夫が落下する現場を目撃する。その真下の路上には会社員の小松均が佇んでいた。袋小路が小松に直撃すれば2人とも危険な状態。コナンはバックルからボールを出し、落下する袋小路に向かって蹴る。ボールは命中し、袋小路は傍らに積まれたゴミの山に落ちて助かる。野次馬の1人は居酒屋で袋小路を時々見かけたと証言。袋小路は酔って自殺願望を口にしていたという。飛び降り自殺に巻き込まれそうになった小松は昔から運が悪いとぼやく。\n　翌朝、コナンが光彦、元太、歩美、哀を落下現場に連れて行くと、目暮警部たちが捜査をしていた。ビルは連休中で出入り口が閉まり、屋上に上がるには非常階段を使うしかなかったという。泥酔して歩けない状態の袋小路が階段を上がるのは不可能。目暮は自殺未遂ではなく、誰かが酔い潰れた袋小路を屋上まで運んで落とした殺人未遂事件と考えていた。この後、コナンたちはビル屋上を調べ、防護柵に袋小路が落とされた時に服が擦れた払拭痕を発見。払拭痕は数メートル離れた場所にもついていた。\n　この後、ビル前に小松と同期入社の雪ヶ谷大介が現れる。小松は昨夜の運の悪さを雪ヶ谷に話していた。雪ヶ谷が立ち去った後、コナンは小松から話を聞く事に。小松によれば、仕事がデキてスポーツ万能の雪ヶ谷は一度も挫折を味わった事がないという。小松は知らない女性からラブレターをもらい、ビル前に呼び出されたと証言。最初はビル入口前に立っていたが、ビルの電光時計を見るために数メートル横に移動。その直後に袋小路は落ちてきたという。話を聞いたコナンは標的が動いたから柵の払拭痕が2つあったと判断。コナンたちは袋小路だけじゃなく、小松にも恨みを持った人物が犯人と考える。\n　コナンたちは小松にラブレターを見せてもらう事に。小松には片思いの女性がいて、昨夜は交際を断るためにビル前に来たという。ラブレターには会う時にこの手紙を持参して欲しいと書かれていた。この後、小松は食事をおごると言ってコナンたちを喫茶店に案内。哀はウェイトレスの永井咲子と楽しそうに話す小松を見て、小松の片思いの相手が咲子と察する。小松たちの会社はこの店の近くにあり、最近は来なくなったが、以前は雪ヶ谷もよくこの店で昼食を食べていたという。\n　小松がトイレに行くと、コナンは咲子から話を聞く。コナンは雪ヶ谷が店に来なくなった原因に思い当たる節はないかと訊ね、咲子は今月初めに雪ヶ谷からデートに誘われたと打ち明ける。咲子がデートを断ると、翌日から雪ヶ谷は店に来なくなったという。咲子は雪ヶ谷のような自信家が苦手らしく、小松に好意を抱いていた。話を聞いたコナンは犯人の目星をつけるが、犯人が狙ったのは小松と袋小路。コナンは昨夜の袋小路の足取りを調べ、犯人が袋小路の命も狙った動機を突き止めようとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151107.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"雪ヶ谷大介",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/07\n\n### 動く標的\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団のみんなで、先日オープンしたばかりの展望台に行く予定だった。気分転換にはちょうどいいと思っていたんだ。でも、いつものように「事件か？」と疑ってしまう自分がいる。この小さな体で、この街で探偵稼業を続けている限り、平穏な日々なんて幻想なのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n午後8時過ぎ、ビル街の明かりが目に眩しかった。ふと視線を感じて見上げると、10階建てビルの屋上から一人の男が落下するのを、この目で見てしまった。まるで、宙吊りの人形が糸を切られたかのように、無残に落ちていく。そして、その真下の路上には、運悪く、いや、運命に導かれるように小松均という会社員が立っていた。もし、あの男が小松さんに直撃したら…いや、考えるだけでゾッとする。咄嗟に、ベルトからボールを取り出し、落下してくる男に向かって全力で蹴った。幸い、ボールは命中し、男は傍らのゴミの山に落ち、一命を取り留めた。野次馬の一人が「あの人、時々見かけるけど、酒癖が悪くて自殺願望を口にしてた」と言っていた。巻き込まれそうになった小松さんは「昔から運が悪い」とぼやいていた。\n\n### **捜査と違和感 - 見えざるヒント**\n翌朝、光彦、元太、歩美、そして灰原と一緒に現場へ行くと、目暮警部たちが捜査を進めていた。ビルは連休中で閉鎖されていたため、屋上へは非常階段を使うしかなかったという。泥酔してまともに歩けない人間が、あの階段を自力で上がるなんて、到底不可能だ。目暮警部が「自殺未遂ではなさそうだ。誰かが無理やり連れてきて突き落とした殺人未遂事件だ」と断定したのは、当然の推理だろう。だが、俺は屋上の防護柵に付着していた、あの払拭痕に引っかかっていた。袋小路さんが落とされた時に擦れた跡は、数メートル離れた場所にももう一つあった。待てよ…標的が動いた？\n\n### **閃き - 真実への道筋**\nその後、小松さんの同期だという雪ヶ谷大介という男が現れた。小松さんは昨夜の出来事を彼に話していた。雪ヶ谷が立ち去った後、小松さんから事情を聞くと、仕事もスポーツも万能で、挫折を知らない男だと雪ヶ谷を評した。小松さんは、見知らぬ女性に呼び出されてビル前にいたが、ビルの電光時計を見るために数メートル移動した直後に袋小路さんが落ちてきたと証言した。その時、俺の頭の中でパズルのピースがカチリと音を立てた。「そういうことか…」。二つの払拭痕は、標的が移動したからこそついたんだ。犯人は袋小路さんだけでなく、小松さんも狙っていたんだ！\n\n### **真相解明 - 探偵の役割**\n小松さんが見せてくれたラブレター。それは、彼が片思いしている永井咲子さんからのものだった。咲子さんは、最近雪ヶ谷さんが店に来なくなった理由として、自分からデートを断ったことを話していた。雪ヶ谷のような自信家が苦手で、小松さんの方に好意を抱いていたという。犯人は、小松さんを愛する咲子さんの心を踏みにじり、嫉妬と憎悪から二人を一度に葬り去ろうとした。雪ヶ谷は、咲子さんの心変わりを疑い、小松さんへの怒りを募らせた挙句、彼女の告白を信じず、小松さんと咲子さんが親密にしていた店で、彼女の片思いの相手である小松さんを袋小路さんと間違えて突き落とした。そして、袋小路さんの足取りを調べ、彼が小松さんだと勘違いしていたことも分かった。犯人は、雪ヶ谷大介。動機は、咲子さんへの執着と、彼女の心を奪ったとされる小松さんへの激しい嫉妬だ。\n\n### **結びと内省 - 事件の後に**\n雪ヶ谷は、小松さんのためにビル前にいた咲子さんを、小松さんと間違えて突き落とそうとした。しかし、犯人が標的を間違えたことが、結果的に小松さんを救うことになった。犯人の動機は、愛情のもつれからくる悲しいものだった。だが、いくら悲しい動機があったとしても、人の命を奪おうとした事実に変わりはない。蘭に真実を話せないもどかしさ、そして、この体では何もできない無力感。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。俺は、そうはなりたくない。ただ、この状況では、どうしようもない。この街で、この体で、俺にできることは限られている。それでも、諦めるわけにはいかない。蘭のために、そして、この街で生きる人々のために。俺は、工藤新一として、江戸川コナンとして、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"932e629f",
        "作成日":"2024\/08\/07 11:09:40",
        "シーズン":21,
        "エピソードナンバー":"841",
        "エピソードタイトル":"雨のバス停",
        "放送日":"2016\/11\/26",
        "事件の発生日":"2023\/11\/26",
        "事件の終了日":"2023\/11\/26",
        "事件の日数":1,
        "事件の概要":"雨が降る中、小五郎とコナンは食事に行くため、大通りを歩いていた。その時、ドンッという鈍い音が響く。音がした裏通りに行くと、交差点付近に中央線をまたぐように車が停まっていた。車内は室内灯が点灯し、エアバッグが膨らみ、運転席では菊池俊明が気絶していた。この後、コナンは前方の街灯の下で血を流して倒れている堤直弘を発見する。偶然、そこを捜査の帰りの目暮警部、高木刑事が通りかかる。堤の死因は頭部を強打した事による脳挫傷。コナンは堤の右手の人差し指から小指にかけて指先に擦過傷がある事に気付く。\n\n　目暮は目を覚ました菊池から話を聞く事に。菊池は、はねてしまった人が亡くなったと聞いてショックを受ける。現在無職の菊池はストレッチャーで運ばれる堤の遺体を見て愕然となる。菊池と堤は会社の元同僚だった。同期入社の2人は最近、会社をクビになったという。知り合いのお店で食事した後、車で帰宅中だった菊池は突然、交差点から傘を差した男が飛び出してきて、慌てて急ブレーキを踏んだが間に合わなかったと証言。雨と暗さもあって反応が遅れたのだ。\n\n　コナンは屋根付きのバス停から辺りを見渡し、車の近くに閉じた傘を見つける。それは堤が差していた傘だった。そしてコナンは菊池の車を調べ、助手席側のサイドミラーの位置がフロント方向に曲がっている事に注目する。そこにやってきた堤は助手席のドアを開け、後部座席から自分の傘を持っていく。菊池が助手席のドアを閉めると、点きっ放しだった室内灯が消える。\n\n　この後、堤の上着のポケットから遺書が発見される。遺書の紙は三つ折りにされ、3分の2は濡れているが、残りは濡れていなかった。遺書にはパソコンで「生きるのが辛い。限界だ」と書かれ、小五郎は飛び出し事故ではなく、自殺だったと判断。菊池は堤が再就職もうまくいかず、金に困っていた事を目暮に伝える。コナンは遺書に白い繊維片が付着している事に気付く。それは何かの糸くずだった。菊池は自分の罪を心配し、小五郎は前方不注意、業務上過失致死罪以上にはならないと教える。\n\n　捜査は終わろうとしていたが、コナンは自殺ではないと推理していた。だが、決め手がなく焦るコナン。その時、小五郎はコートがびしょ濡れになった事をぼやく。このぼやきにピンと来たコナンは全身濡れている菊池の服の右の袖口だけ濡れていない事に注目。コナンが菊池の車のダッシュボードを調べると、予想通りのモノが見つかる。事件の真相に辿り着いたコナンは小五郎に麻酔銃を発射。眠りの小五郎の推理ショーが幕を開ける…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161126.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"菊池俊明",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/26\n\n### 雨のバス停\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと、阿笠博士に連れられて、少し遠くの定食屋にでも行こうかという話だった。天気予報は外れて、冷たい雨が降り始めた。せっかくの休日に、こうして子供の体で過ごすのは、いつだって歯がゆい。大人なら、もっと自由に動けるのに。蘭姉ちゃんに心配をかけないように、笑顔で「大丈夫だよ」と答えるのが精一杯だ。でも、こんな雨の日は、なんだか肌寒いし、胸の奥がざわざわする。いつもと変わらない日常が、いつ、どんな風に崩れるか分からない、そんな予感が、この濡れた空気の中に紛れ込んでいる気がした。\n\n### **遭遇 - 事件の第一印象**\n\n小五郎のおじさんが、せっかくだからと少し良い店にしようと言い出し、普段通らない裏通りを歩いていた時だった。突然、ドンッという鈍い音が響いた。雨音に紛れて小さな音だったが、その衝撃は確かなものだった。音がした方向へ駆け寄ると、交差点の真ん中に、車が不自然な形で停車していた。室内灯が点き、エアバッグが膨らんでいる。運転席には、ぐったりとした男の姿。そして、そのすぐ先の街灯の下に、もう一人、血を流して倒れている人間を発見した。まさか、また事件に巻き込まれたのか。この雨、この暗さ、そしてこの妙な静けさ。何か、ただの交通事故ではない、嫌な予感が全身を駆け巡った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事もすぐに駆けつけてきた。倒れていたのは堤直弘という男で、頭部強打による脳挫傷が死因らしい。傍らには、気絶した菊池俊明という男が乗る車。堤の右手、指先には擦過傷がある。菊池は、傘を差した男が飛び出してきたと証言していたが、雨と暗さでよく見えなかった、と。おっちゃんは、堤が自殺をして、菊池の車に飛び込んだんじゃないか、と決めつけていた。遺書も見つかったという。パソコンで書かれた「生きるのが辛い」という文字。でも、俺は納得できなかった。堤の指先の擦過傷。そして、車の助手席側のサイドミラー。フロント方向に曲がっている。これだけではまだピースが足りない。\n\n### **閃き - 真実への道筋**\n\n堤は助手席のドアを開け、後部座席から自分の傘を持っていった。菊池がドアを閉めると、室内灯が消えた。あの傘は、堤が差していたものだ。ということは、菊池の車が停車する前に、堤は一度車から降りて、傘を取りに戻った？ でも、なぜ？ 遺書には白い繊維片が付着していた。何かの糸くず…。それだけでは、どうにもならない。捜査は進み、菊池は罪悪感に苛まれていた。おっちゃんは、前方不注意なら、業務上過失致死罪にもならんだろう、と菊池を安心させようとしていた。まさにその時、おっちゃんが「コートがびしょ濡れだ…」と呟いた。その言葉に、俺の頭の中で、カチリと音を立てた。全身濡れている菊池の服。でも、右の袖口だけ、妙に乾いている。待てよ、まさか…。助手席のダッシュボードを調べると、そこにあったのは…。\n\n### **真相解明 - 探偵の役割**\n\n真相は、まさに俺の予想通りだった。菊池は、元同僚の堤に刺殺されたのだ。堤は、再就職も上手くいかず、絶望していた。菊池の車に乗り込んだ後、助手席のドアを開け、後部座席から傘を取り出し、菊池に車外へ出るよう促した。そして、菊池が傘を差して車外に出た隙に、傘で菊池を殴りつけ、助手席に座り直した。その後、左手で運転席のドアを開け、窓から外に飛び出し、傘で頭を強打したのだ。菊池が気絶したのも、その時の衝撃だろう。遺書は、堤が自殺に見せかけるために書いたもの。濡れていない部分は、車外で書いたのだ。白く付着していた繊維片は、菊池のコートの袖口から付着した、あの乾いた部分の繊維だった。私は、眠りの小五郎に、その全てを語らせた。\n\n### **結びと内省 - 事件の後に**\n\n菊池は、ただの事故だと思っていた、と涙ながらに話していた。会社のリストラ、再就職の失敗、そして、かつての同僚が自殺に見せかけて自分を殺そうとした。どれほどの絶望に駆られれば、こんなことをするのだろうか。結局、探偵が事件を解決したことで、菊池は自分の罪から逃れることはできなくなった。でも、菊池もまた、被害者だったのかもしれない。あの時、俺がもう少し早く気づいていれば、菊池がもっと早く助けを求めていれば、こんな悲劇は避けられたのだろうか。子供の体だから、こんなにも無力なのか。蘭姉ちゃんに心配をかけたくない、でも、本当は、こんな事件に巻き込まれるたびに、俺もまた、誰かを傷つけているような気がしてならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この感覚を、いつか乗り越えられるのだろうか。雨は、まだ降り続いている。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"07ff7150",
        "作成日":"2024\/08\/07 11:13:26",
        "シーズン":21,
        "エピソードナンバー":"842",
        "エピソードタイトル":"ドライブデートの別れ道",
        "放送日":"2016\/12\/10",
        "事件の発生日":"2023\/12\/10",
        "事件の終了日":"2023\/12\/10",
        "事件の日数":1,
        "事件の概要":"小五郎はコナン、ペンション従業員の中西恵を車に乗せて海沿いの国道を走る。半年前、桐崎礼美が自宅アパートの部屋で首を吊った状態で発見された現場にたまたま居合わせた小五郎。礼美は自殺する3ヶ月前にアパートに引っ越してきて、大家の福来清美や隣の部屋に住む恵に死にたいとよく話していたという。部屋にあった遺書は賃貸契約書の文字と一致。警察は礼美の自殺と判断したという。\n\n　恵は礼美の自殺を思い留まらせる事ができなかった自分を責め、小五郎はそんな恵を励まし、2人の交流は続いていた。現在、アパートから引っ越し、叔父の中西広介が経営する郷里のペンションで働いている恵。この日、小五郎、コナンは恵に地元を案内してもらう事になったのだ。コナンは恵が自殺の責任を感じている事を不思議に思う。すると、小五郎は礼美が自殺する前、アパート近くでボヤ騒ぎがあった話をする。清美が住民たちに声をかけに行くと、恵が礼美の部屋から出てきたという。恵が礼美の部屋で留守番していた時だったらしく、2人は互いの部屋を行き来する程、親しくしていたのだ。\n\n　コナンは礼美が自殺した理由を訊ね、小五郎は礼美が偽名を使って借金取りから逃げ回っていた事を明かす。自殺後、アパートを訪ねてきた借金取りの釜足栄二は借金を踏み倒していた礼美をふてぶてしい女と話していたという。コナンは最後だけ本名で部屋を借りた事に疑問を抱き、礼美の人物像が一致しない事も引っ掛かる。コナンはふてぶてしい人間が周囲に死にたいと漏らすのはおかしいと指摘するが、小五郎は自殺したのは礼美に間違いないと断言。親戚が遺体を確認して本人だと認めているのだ。この後、小五郎の車は検問中の地元刑事の山住炭に止められる。小五郎と強盗事件の犯人の特徴が一致したため、山住は小五郎の事を疑うが、小五郎は名探偵の毛利だと言って誤解を解く。\n\n　そして、小五郎たちは郷土料理レストランに立ち寄る事に。この時、小五郎はあのアパートは呪われていると発言。礼美は不動産屋を介さず、大家に賃貸を直接頼んだらしく、小五郎は自殺する場所として呼び寄せられたと考える。恵が郷里に戻ったのは半年前だが、元々の帰る予定はその3ヶ月前。叔父の都合でペンション開業が3ヶ月延期になり、恵はアパートでの生活を3ヶ月伸ばしたという。予定通りなら恵は自殺に関わらずに済んだのだ。小五郎は恵が足止めになったのもアパートが原因と考える。\n\n　コナンはレストランに置いてあった雑誌の記事に目を留める。それは恵が働いているペンションの記事だった。コナンはオーナーの中西が10年計画の夢を実現したという記事を読み、不可解に思っていた事の辻褄が合っていく。この後、コナンは礼美の容姿について恵に訊ねる。恵の答えはコナンが予想していた通りのものだった。コナンは礼美が自殺した真相を見破るが、まだわからない事もあって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161210.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"中西恵",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/10\n\n### ドライブデートの別れ道\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、それからおっちゃんと一緒に、毛利探偵事務所の近況報告を兼ねて、地方のペンションで働く中西恵さんの元を訪ねる予定だった。恵さんは半年前、おっちゃんが偶然居合わせたアパートで起きた首吊り自殺事件の当事者。自殺した桐崎礼美さんに自殺を思いとどまらせられなかったと、ずっと自分を責めているらしい。おっちゃんはそんな恵さんを励まし、二人の交流は続いていた。子供の体では、こういう「普通の」ドライブデートにも、どこか複雑な感情が湧く。蘭との気兼ねない時間は、高校生探偵・工藤新一であった頃の自分を思い出させる。だが、この穏やかな時間も、いつまで続くのか。また、事件という名の厄介事に巻き込まれそうな予感が、胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n\nペンションの近くの海沿いの国道を、おっちゃんが恵さんを助手席に乗せてドライブしていた。俺は後部座席で、退屈しのぎに景色を眺めていた。すると、検問中の地元刑事、山住炭に車を止められた。おっちゃんの顔と強盗犯の特徴が一致したらしい。まあ、いつものことだが。おっちゃんが「名探偵の毛利だ！」と胸を張って誤解を解き、何事もなく済んだ。その後、郷土料理レストランに立ち寄った際、おっちゃんが「あの」アパートは呪われている、と冗談めかして言った。礼美さんは、大家に直接賃貸を頼んだらしい。自殺する場所として呼び寄せられた、と。おっちゃんの憶測は、どこか的外れで、それがまた俺の探求心を刺激した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n礼美さんが自殺する3ヶ月前、アパート近くでボヤ騒ぎがあり、その時、恵さんが礼美さんの部屋から出てきたという。礼美さんは自殺する3ヶ月前に引っ越してきたばかりだったのに、恵さんとは頻繁に行き来するほど親しくしていた。礼美さんは借金取りから逃れるために偽名を使っていたが、自殺する直前だけ本名で部屋を借りた。親戚が遺体を確認したから本人だ、というおっちゃんの言葉には、どうしても引っかかるものがあった。それに、恵さんが郷里に戻る予定が3ヶ月延期になったことも。なんだか、ピースが噛み合わない。\n\n### **閃き - 真実への道筋**\n\nレストランで目にした、恵さんが働くペンションの記事。オーナーである叔父の中西さんが、10年計画の夢を実現した、という内容だった。ふと、過去の事件で聞いた情報が、頭の中で繋がり始めた。礼美さんの「死にたい」という言葉。恵さんが礼美さんの自殺を責めていること。そして、恵さんの郷里に戻る予定の延期。待てよ、まさか…。恵さんが礼美さんの部屋にいたのは、ただの留守番ではない。礼美さんが偽名を使っていたのも、逃げ回っていたからだけではない。そして、あのボヤ騒ぎ…。全ての辻褄が合う。あの時の恵さんの証言と、礼美さんの状況。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n恵さんが、礼美さんの自殺を止められなかったと自分を責めているように見えたのは、本当は「殺せなかった」ことへの罪悪感だったのだろう。礼美さんは借金取りから逃れるために自殺を偽装した。その手助けをしたのが恵さんだ。礼美さんが本当の名前で部屋を借りたのは、借金取りに「死んだ」と知らせるため。ボヤ騒ぎは、そのための放火の偽装だった。恵さんは、礼美さんを自殺に見せかけて殺害し、自らの手で礼美さんの借金問題を清算しようとした。そう、恵さんは礼美さんの「共犯者」だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n恵さんは、礼美さんが自殺を望んでいた、と言うかもしれない。だが、それは本当に自殺だったのか？ 礼美さんの借金取りから逃れたかったのは事実だろう。しかし、親戚が遺体を確認したという事実を、どう説明する？ 彼女は、自殺を望んでいたのではなく、借金取りから逃れるために、死んだことにしたかっただけなのだ。恵さんは、その手助けをした、いや、むしろ、礼美さんの死を演出した、と言った方が正確だろう。\n\n「子供の体じゃ、感情のコントロールが難しいな…」\n\n蘭に真実を話すことはできない。灰原にも、この苦悩を理解してもらうのは難しいだろう。俺はただ、真実を暴き、人々を救うために、この体で生きている。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。恵さんの動機は、悲しいものだった。借金に追われる人生の末路。だが、だからといって、人の命を奪うことが許されるわけではない。この虚しさは、いつまで続くのだろうか。蘭に会いたい。工藤新一として、彼女の隣にいたい。だが、今はまだ、その時ではない。俺は、江戸川コナンとして、この現実を受け入れるしかないのだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"c8694751",
        "作成日":"2024\/08\/07 12:07:54",
        "シーズン":22,
        "エピソードナンバー":"856",
        "エピソードタイトル":"セレブ夫婦の秘密",
        "放送日":"2017\/04\/22",
        "事件の発生日":"2023\/04\/22",
        "事件の終了日":"2023\/04\/22",
        "事件の日数":1,
        "事件の概要":"小五郎、コナンが見つけ出した迷子の猫をマンション5階に住む依頼人に届けた後、4階から警察を呼んでという声が聞こえてくる。4階の前原聖一の部屋の前には保利舞子、マンション管理人の林吉江、宅配員の松田巧がいた。吉江は前原の部屋が荒らされ、床に血痕があると説明。小五郎たちが部屋に入ると、前原が胸から血を流して絶命していた。さらに小五郎たちはクローゼットの中で拘束された妻の前原早紀を発見。早紀の友人の舞子は口を塞いでいるガムテープは剥がすが、すでに早紀は絶命していた。\n\n　この後、目暮警部たちは捜査を開始する。舞子と松田に部屋の鍵を開けて欲しいと頼まれた吉江。松田は荷物の集荷を依頼されて部屋を訪ね、舞子は買い物に行く約束をしていた早紀を迎えに来たという。部屋からは金品がなくなっていた。前原の死因は刃物で胸を複数個所刺された事による出血性ショック死。前原はデイトレーダーで、最近大勝ちして数千万円を銀行口座に移していた。\n\n　早紀の死因は鼻口をガムテープで塞がれた事による窒息死。死亡推定時刻は前原が午前11時頃、早紀が昼12時半頃だった。そして午前11時頃、犯人と思われる人物がエントランスの防犯カメラに映っていた事が判明。映っていたのはニット帽、サングラス、マスク、ツナギ姿の人物だった。千葉刑事は非常階段の防犯カメラが壊されていたと目暮に報告。吉江によれば、壊されたのは2日前だという。\n\n　目暮は防犯カメラに映る人物を犯人と考えていた。この後、鑑識がマンションの非常階段横にあるゴミ捨て場で血の付いたニット帽、サングラス、マスク、ツナギ、ナイフが入ったゴミ袋を発見。これらは犯行に使われたモノに間違いなかった。そして、早紀が近くのホームセンターで強盗に使用した着衣を購入していた事が判明する。さらにニット帽の内側から早紀の髪の毛も採取される。\n\n　目暮は強盗に扮した早紀が前原を殺害したと推理する。早紀は強盗犯に扮して外に出て証拠品をゴミ捨て場に投棄。自分の部屋に戻る時に防犯カメラを壊した非常階段を通ったのだ。そして、被害者のフリをしようとした早紀。目暮はクローゼットに服が多すぎて窒息死してしまったと考える。コナンは早紀の鼻口を塞いだガムテープに目を留める。ガムテープの粘着面には口紅の跡が幾重にもついていた。\n\n　この後、コナンはクローゼットを調べ、服をぎゅうぎゅうにかけたハンガーラックに注目。コナンは服の匂いを嗅いである事に気付く。コナンは別の服も気になり、今度はチェストの中を確認する。コナンの推理通り、チェストの服はなくなっていた。この後、早紀が縛られていた結束バンドから彼女の指紋が検出され、目暮は強盗を装った早紀が前原を殺害後、被害者のフリをしようとして窒息死したと確信するが…。コナンはこの事件の真相に辿り着き、真犯人が誰かを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170422.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"保利舞子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/22\n\n### セレブ夫婦の秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利探偵事務所の新しい依頼者の元へ迷子の猫を届けることになっていた。普段なら子供の仕事なんて言われるところだが、おっちゃんが珍しく「コナン君も手伝ってくれ」と言ってくれたのは、ただ単に人手が欲しかっただけだろう。マンションの5階に住む依頼人は、それはもう優雅な暮らしぶりで、俺なんかが子供の体でここにいるのが場違いな気さえした。だが、そんな穏やかな午後に、これから起こるであろう、血生臭い出来事の予感は、すでに胸の奥で冷たい棘のように突き刺さっていた。\n\n### **遭遇 - 事件の第一印象**\n猫を依頼人に渡し、おっちゃんと別れて事務所に戻ろうとした時だった。マンションの4階から、けたたましい警察を呼ぶ声が響き渡った。まさか、こんなにも早く、また事件に巻き込まれるとは。現場は荒れ果て、被害者の前原聖一氏が血を流して倒れていた。そして、クローゼットからは拘束された奥さんの早紀さんまで発見された。まるで、どこかで見たような、いや、むしろ俺が仕掛けたような、そんな巧妙な演出に、妙な既視感と嫌悪感がこみ上げてきた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、金品が盗まれたという状況から強盗犯の犯行だと見ていた。早紀さんが強盗に扮して前原氏を殺害し、その後、犯行に使った衣装をゴミ捨て場に捨て、非常階段を通って帰宅した。そこで防犯カメラを壊した、という推理だ。早紀さんの死因は、鼻と口を塞がれたことによる窒息死。クローゼットに服が多すぎて、被害者のフリをしようとして窒息した、というのが目暮警部の見立てだった。だが、俺の目は、早紀さんの鼻口を塞いだガムテープの粘着面に残された、幾重にも重なる口紅の跡に釘付けになった。それに、クローゼットの服。あまりにぎゅうぎゅうに詰め込まれすぎている。まるで、何かを隠すかのように。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。早紀さんのガムテープについた口紅の跡。そして、クローゼットの服。俺は、ただの強盗犯の衣装がそんなにきれいに隠されているとは考えられなかった。もう一度、クローゼットを調べ、服の匂いを嗅いだ。そこには、血と、そして…香水の匂いが混じっていた。早紀さんの親友である**保利舞子**さんの香水だ。さらに、チェストの中を確認すると、そこには本来あるべき服がなくなっていた。あの時の舞子さんの証言、「早紀さんと買い物に行く約束をしていた」。だが、それにしては、彼女の表情には一切の悲しみが見られなかった。ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎で、事件の真相を解き明かした。「犯人は、**保利舞子**さん。早紀さんの旦那さん、前原さんを殺害したのは、あなたですね」。舞子さんは、金銭トラブルから前原さんを殺害。その後、早紀さんが強盗に偽装するのを手伝うふりをして、彼女を窒息死させた。早紀さんがクローゼットで縛られていた結束バンドには、彼女の指紋が検出されていた。しかし、あのガムテープの口紅の跡。あれは、舞子さんが、早紀さんに口紅を塗らせた後、それを隠すためにガムテープを貼ったのではないか。犯行後、舞子さんは早紀さんの服をチェストに隠し、クローゼットの服でごまかそうとした。そして、非常階段の防犯カメラを破壊したのは、前原さんの殺害犯である自分自身を隠すためだったのだ。\n\n### **結びと内省 - 事件の後に**\n今回も、俺は子供の姿で事件を解決した。だが、これで救われた命なんて、本当にあったのだろうか。舞子さんが前原さんを殺害した動機は、借金だったらしい。そして、早紀さんは、それを隠蔽するために命を落とした。親友に裏切られ、命を奪われるなんて、どんなに悲しいことだろう。俺は、事件の真相を暴くことはできたが、その代償として、誰かの人生を完全に終わらせてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸の苦しさは、いつになったら消えるのだろうか。灰原が言っていた、「生き残った者には、生き残った者の責務がある」という言葉を、改めて噛み締める。蘭に心配をかけないよう、俺はまた「江戸川コナン」として、この小さな体で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"35cf0268",
        "作成日":"2024\/08\/07 12:17:50",
        "シーズン":22,
        "エピソードナンバー":"860",
        "エピソードタイトル":"防犯システムの落とし穴",
        "放送日":"2017\/05\/20",
        "事件の発生日":"2023\/05\/20",
        "事件の終了日":"2023\/05\/20",
        "事件の日数":1,
        "事件の概要":"小五郎は三好純子から空き巣の犯人を捕まえてほしいと依頼される。この近辺では空き巣が多発していて、純子も被害者の1人だった。小五郎とコナンが純子と話していると、マンションの裏手にある駐車場から男性の悲鳴が聞こえてくる。駐車場では純子の部屋の隣りに住む北上直嗣が頭から血を流して息絶えていた。この後、現場にやってきた目暮警部は北上との関係を純子に訊ねる。純子は隣人の北上とはあいさつする程度の関係だったと答える。\n\n　北上の死因は頭部を強打した事による脳挫傷の可能性が高く、小五郎は遺体から酒の匂いがする事から、泥酔してベランダから誤って転落死したと推理する。コナンは北上の瞼が赤く、額と両腕の内側に擦り傷がある事に注目する。北上のベルトのバックル部分は擦れて塗装が一部剥がれていた。目暮たちはマンション7階の北上の部屋、704号室を調べる事に。玄関にはダミーの防犯カメラが設置され、表札の下には警備会社のシールが貼られていた。ドアの鍵はかかってなく、小五郎はそのまま部屋に入る。\n\n　コナンは防犯対策をしっかりしている北上が玄関の鍵をかけていなかった事に疑問を持つ。鍵入れには家の鍵とセキュリティーキーが置かれていた。リビングのテーブルには酒瓶があり、ベランダにも空の酒瓶が転がっていた。小五郎は部屋の状況から誤って転落死したという自分の推理は正しいと考える。高木刑事と千葉刑事は念のため、近隣住民に聞き込みに行き、コナンは高木についていく。\n\n　高木とコナンは真下にある604号室を訪ね、住民の澤田良介から話を聞く。澤田は部屋にずっといたが、北上が亡くなった事は知らなかったと証言。高木は604号室のベランダを調べ、コナンは欄干に擦れたような跡がある事に気付く。そして、コナンはリビングに行き、テーブルや棚を動かした形跡も見つける。続いて、コナンがキッチンに行くと、ゴミ箱には大量の大根の切れ端、大根おろしが捨てられ、おろしは所々、茶色に汚れていた。コナンは廊下の収納棚からバッグの紐がはみ出ている事に気付く。\n\n　この後、704号室から盗まれた純子のネックレスが見つかる。この付近で頻繁に起きていた空き巣の犯人は北上だったのだ。目暮は空き巣の犯人だった北上が酔って転落死したと考え、捜査を打ち切ろうとする。だが、コナンは事故ではないと考えていた。コナンは皆と一緒にエレベーターに乗り、光沢のあるUV塗装された壁を見て何かを閃く。そして、コナンは探偵団バッジを忘れたと理由をつけ、再び澤田の部屋に行く。コナンはリビングのソファの下でヘアピンを見つけ、今回の事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170520.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件 , 盗難事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"澤田良介",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/20\n\n### 防犯システムの落とし穴\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に阿笠博士のお手伝いをする予定だった。天気も良く、久しぶりに穏やかな休日になるかと思っていたんだが、甘かったらしい。こうも毎日のように事件に遭遇するのは、もはや運命か、それとも呪いか…。そんなことを考えているうちに、いつもの「事件の予感」が肌を刺した。\n\n### **遭遇 - 事件の第一印象**\n「空き巣の犯人を捕まえてほしい」なんていう、小規模な依頼から始まった。被害者の三好純子さんという女性は、最近この辺りで多発している空き巣の被害者の一人だった。俺とおっちゃんが話を聞いていると、マンションの裏手にある駐車場から、やけに甲高い男性の悲鳴が響いた。まさか、この依頼が殺人事件に発展するとは…。現場に駆けつけると、純子さんの隣室に住む北上直嗣さんが、頭から血を流して倒れていた。なんというか、妙な既視感だ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、遺体から酒の匂いがすること、そして被害者が7階から転落した可能性が高いことから、泥酔による事故死だと断定した。しかし、俺にはどうしても腑に落ちない点がいくつかあった。北上さんの瞼は赤く充血していて、額と両腕の内側には擦り傷。そして、ベルトのバックル部分も不自然に擦れて塗装が剥がれてる。防犯対策に余念がなかったはずの部屋の玄関の鍵が、開いていたこともだ。これだけ用心深い人間が、なぜ？ 鍵入れには家の鍵とセキュリティーキーがきちんと置かれていた。事故死というには、あまりにも不自然なピースが多すぎる。\n\n### **閃き - 真実への道筋**\n高木刑事について行った604号室の住民、澤田良介さんの証言は、一見するとアリバイを証明するものだった。だが、彼が「部屋にずっといた」と言った後に、604号室のベランダの欄干に擦れたような跡があることに気づいた。その時、ふと704号室の室内の光景が頭をよぎった。テーブルや棚が動かされた形跡。そして、キッチンのゴミ箱に大量に捨てられた大根の切れ端とおろし。おろしが茶色に汚れていたのは…。廊下の収納棚から覗いていたバッグの紐。そして、エレベーターの壁をふと見た瞬間に、全てが繋がった。あのUV塗装された光沢のある壁…。**「待てよ、まさか…」**。あの擦り傷は、バッグの紐でつけられたんじゃないか？ 澤田さんが、704号室に侵入するために使ったのは、あのバッグの紐と…大根おろし？ **「そういうことか…」**。\n\n### **真相解明 - 探偵の役割**\n結局、盗まれた純子さんのネックレスは704号室から見つかった。つまり、北上さんは空き巣の犯人だったわけだ。目暮警部はおっちゃんの推理通り、北上さんの転落死を事故として捜査を打ち切ろうとした。だが、俺は「待て！」と叫んだ。俺は、探偵団バッジを忘れたという口実で再び澤田さんの部屋へ戻り、ソファの下からヘアピンを見つけ出した。犯人は澤田良介。彼は、北上さんに空き巣の現場を見られそうになったため、揉み合いになり、階段から突き落とした。そして、北上さんが盗んだものだと偽装するため、純子さんのネックレスを北上さんの部屋に置いた。北上さんを突き落とした後、部屋の鍵を開け、防犯システムに偽装するため、バッグの紐と大量の大根おろしを使って、まるで侵入されたかのように見せかけたのだ。UV塗装された壁は、紐で壁を擦り、傷をつけた痕跡を隠すためだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、胸の中には重たいものが残る。北上さんは空き巣だった。それは間違いない。だが、彼がなぜそんなことをしなければならなかったのか。犯人の澤田良介は、借金が原因で追い詰められていたらしい。奪う側にも、奪われる側にも、それぞれの事情がある。俺は、ただ事実を突きつけるだけの存在なんだろうか。高校生探偵、工藤新一としての正義感は、この小さな体でさえ、何も変えられない無力さを突きつける。蘭に真実を言えない苦悩と、探偵として犯人を追い詰めた後味の悪さが、俺を苛む。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、頭の中で何度も反響する。俺は、一体何のために事件を追っているんだろう。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"12f9d7ac",
        "作成日":"Wed Aug 07 2024 13:17:21 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 13:17:27 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"866～867",
        "エピソードタイトル":"裏切りのステージ",
        "放送日":"2017\/07\/15,2017\/07\/22",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、園子、沖矢と工藤邸を掃除する。この時、ロックミュージシャンの波土禄道の話題になる。波土は17年前に作った曲「アサカ」を新曲として今度のライブでお披露目するという。綴りはASAKAではなくASACAで、コナンと沖矢の脳裏にRUMの事がよぎる。波土のライブ前日、コナン、蘭、沖矢は園子に連れられ、リハーサルを見学に行くが、波土のマネージャーの円城佳苗から中に入れないと言われる。新曲の歌詞はまだ未完成。波土は誰もいない客席を眺めながら1人で歌詞を書いているという。\n\n　レコード会社社長の布施億康は今回のライブを最後に波土が引退する事を明かす。そこにスタッフに成りすました雑誌記者の梶谷宏和が現れる。梶谷は新曲のASACAは波土の新しい女の名前で、長年の浮気相手だった佳苗がブチ切れて波土と大ゲンカしたと勘繰る。佳苗は15年も波土に張り付いていて、波土の音楽活動休止を他誌にスッパ抜かれた梶谷を小馬鹿にする。この後、部外者の梶谷は外につまみ出され、園子たちも帰ろうとする。そこに園子にリハーサルを見たいと頼んでいた安室と梓がやってくる。\n\n　コナンは梓の言動を不審に思い、変装したベルモットと確信する。この後、消防員たちはが消防検査のために会場に入り、ステージ上で首を吊って絶命した波土を発見。安室は現場の状況から他殺と睨み、複数犯の犯行と推理する。波土が吊るされたロープは座席に結ばれ、ロープには何かをねじ込んだような穴。ステージ袖にはパイプイス、ロープ、工具箱が置かれていた。コナンはステージから客席に伸びているタコ糸に気付く。糸の先には野球ボールが結ばれていた。\n\n　この後、目暮警部たちは捜査を始め、沖矢は1人の犯行はほぼ不可能と指摘する。死亡推定時刻の午後4時半から5時半の間に長時間姿が確認できなかったのは布施と佳苗の2人だけだった。布施はお腹を壊してトイレにいたと証言。佳苗はスタッフに指示を出しながらホール内を駆け回っていたという。梶谷がホールに侵入したのは5時20分。姿が確認できなかったのは佳苗が4時半から4時50分、布施が5時から5時15分で、3人の内の誰かと誰かが共謀して波土を殺害するのは時間的に不可能だった。\n\n　コナンは野球経験の有無を3人に訊ね、布施はラグビー、佳苗はテニス、梶谷は登山の経験があると答える。学生の頃に野球をやっていたのは波土だった。波土がデビューして売れるまで付き合っていた佳苗。そんな佳苗に横恋慕してフラれたのが布施だった。目暮は波土の携帯がどこにあるかを訊ね、佳苗はいつも胸ポケットに入れていたと教える。それを聞いた安室はスコッチの事を回想する。波土の胸ポケットには「ゴメンな」というメモが入っていて、高木刑事は筆跡鑑定をするために皆に同じ字を書いてもらう。安室は左手で文字を書く沖矢に気付き、スコッチを見捨てた赤井の事を思い出して…。,ライブ会場のステージ上で首を吊った状態で絶命していたミュージシャンの波土。リハーサルを見学しようとしたコナン、蘭、園子、沖矢、安室、梓も現場に居合わせていた。目暮警部はマネージャーの佳苗、レコード会社社長の布施、雑誌記者の梶谷を容疑者と疑う。遺体の胸ポケットから「ゴメンな」というメモが見つけるが、筆跡鑑定の結果、波土自身の字と明らかになる。\n\n　目暮は波土が誰かに負い目を感じていて、それが殺害の動機になった可能性が高いと推理する。佳苗は負い目ではないが、波土が自分の親しみにくい顔に引け目を感じていたと証言し、園子と蘭は波土が前よりもソフトな印象になったと感じていた。すると梶谷は波土が高校卒業後に整形したと噂になった事を思い出す。だが、佳苗は波土の整形疑惑を否定。若い頃、佳苗と波土は毎日のように運送業者でバイトしてミュージシャンを続けるお金を稼いでいたらしく、整形する余裕なんてなかったという。\n\n　波土が苦労を共にした佳苗を捨てて別の女性と結婚したのは16年前。梶谷は17年前に作曲された「ASACA」を今回発表しようとしていたのには何かあると勘繰る。梶谷は前回のライブ後、波土が「17年間なぜそれを黙っていた？」と布施に食って掛かった事を掴んでいた。布施は「デビューさせた本当の理由は私が佳苗さんに一目惚れして言い寄るためだった」と冗談まりじに話したら波土が予想以上に怒り出し、「本当なら引退する」と言い出した事を打ち明ける。高木刑事はこの話を聞いて、波土が殺害される動機にはならないと判断する。\n\n　今回の殺害方法は単独では不可能に近く、誰かと誰かが協力しないと殺害できないが、佳苗、布施、梶谷が姿を見せなかった時間はバラバラだった。梶谷は記事を書くと言って帰ろうとするが、高木は梶谷のカバンを引っ張って制止する。その拍子にカバンが放り投げられ、鑑識官に直撃。証拠品を押収したカバンは落下して中身が出てしまう。コナンは証拠品を拾うのを手伝い、波土の免許証、蘭の足元に並ぶ証拠品のロープを見てハッとなる。目暮は梶谷のカメラを調べる。梶谷は会場に入る波土を隠し撮りし、波土はそれに気付いてカメラを取り上げようとしたらしく、写真にはその様子が写っていた。\n\n　この後、明日のライブで演奏する予定だったバンドメンバーの1人が覚せい剤所持の現行犯で逮捕された事が判明する。コナンはある物が片方だけ落ちていなかったかを訊ね、鑑識官は落ちていなかったと答える。続けて、コナンは針金や軍手がなくなっていないかを鑑識官に確認。コナンの推理通り、工具箱から針金と軍手がなくなったという。この後、コナン、安室、沖矢はステージ上のパイプイスに張り付いたある物を発見。コナンたちは事件の真相、犯人が被害者を釣りあげたトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170715.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170722.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"円城佳苗",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/15\n\n### 裏切りのステージ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子と沖矢さんと工藤邸の掃除をしていた。久しぶりに気兼ねなく過ごせる時間だったが、話題に上ったのはロックミュージシャン、波土禄道のことだった。17年前に作った曲「アサカ」を新曲としてライブで披露するという。綴りが「ASACA」で、「ASAKA」じゃない、という一点に、俺と沖矢さんの間に流れた空気が変わったのは、きっとRUMへの牽制を無意識に感じ取ったからだろう。蘭に真実を告げられないこの身体では、あの組織の影に怯える日々だ。\n\n### **遭遇 - 事件の第一印象**\nライブ前日、園子に誘われてリハーサルを見学に行った。だが、波土のマネージャー、円城佳苗に「まだ新曲の歌詞が未完成で、本人は誰もいない客席で一人で書いている」と中へ入れないと言われた。レコード会社社長の布施億康も一緒で、今回のライブで波土が引退するらしい。その時、雑誌記者の梶谷宏和がスタッフになりすまして現れた。梶谷は「ASACA」が波土の新しい愛人の名前だと勘繰り、佳苗との口論を騒ぎ立てた。佳苗が15年も波土に付き従っていたこと、そして雑誌のリークを梶谷が小馬鹿にしたことで、現場は険悪な空気に。部外者である梶谷は外に追い出され、俺たちも帰ろうとした矢先、園子にリハーサルを見たいと頼まれていた安室さんと梓さんが現れた。梓さんの不審な言動から、変装したベルモットではないかと疑い始めた矢先、消防検査に入った消防員たちがステージ上で首を吊って絶命した波土を発見した。安室さんは現場の状況から他殺、しかも複数犯だと睨んだ。波土が吊るされたロープは座席に結ばれ、ロープには何かがねじ込まれたような穴が開いていた。ステージ袖にはパイプイス、ロープ、工具箱が置かれていたが、俺の目に留まったのは、ステージから客席に伸びるタコ糸。その先には野球ボールが結ばれていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは捜査を開始したが、沖矢さんの指摘通り、単独犯行は不可能に近かった。死亡推定時刻（午後4時半～5時半）に長時間姿が確認できなかったのは、布施と佳苗の二人だけ。布施はトイレ、佳苗はスタッフへの指示でホール内を駆け回っていたという。梶谷がホールに侵入したのは5時20分。佳苗の不在は4時半～50分、布施は5時～15分。いずれも、3人全員が共謀するには時間が足りない。俺が訊いた野球経験の有無は、布施がラグビー、佳苗がテニス、梶谷が登山。学生時代に野球をやっていたのは波土本人だった。波土がデビューするまで付き合っていた佳苗に横恋慕し、フラれたのが布施。波土の携帯にあった「ゴメンな」というメモの筆跡鑑定で、波土自身の字だと判明した。目暮警部は波土が誰かに負い目を感じていたことを指摘したが、佳苗は波土が自分の親しみにくい顔に引け目を感じていたと証言した。梶谷が思い出した波土の整形疑惑を佳苗は否定。若い頃、二人で運送業のバイトをしていたから整形する余裕なんてなかった、と。16年前に波土が苦労を共にした佳苗を捨てて別の女性と結婚したこと、17年前の「ASACA」を今回披露しようとしたこと。梶谷が掴んでいた、前回のライブ後、波土が布施に「17年間なぜそれを黙っていた？」と詰め寄ったという事実。布施は「デビューさせた本当の理由は佳苗さんに一目惚れして言い寄るためだった」と冗談で言ったら波土が怒り出し、「本当なら引退する」と言い出した、と話した。高木刑事は、これは殺害動機にはならないと判断した。\n\n### **閃き - 真実への道筋**\n梶谷が記事を書くと言って帰ろうとした時、高木刑事がカバンを掴んで制止した。その拍子にカバンが放り投げられ、証拠品が飛散した。俺は証拠品を拾うのを手伝った。蘭の足元に並んだ証拠品の中のロープを見て、俺はハッとした。目暮警部が梶谷のカメラを調べると、会場に入る波土を隠し撮りし、カメラを取り上げようとする波土の姿が写っていた。そして、俺はある物を片方だけ落ちていなかったか鑑識官に確認した。針金と軍手だ。鑑識官の答えは「なくなった」。工具箱から針金と軍手がなくなったという。安室さんと沖矢さんと俺は、ステージ上のパイプイスに張り付いたある物を見つけた。\n\n### **真相解明 - 探偵の役割**\n犯人は**円城佳苗**。単独犯行に見せかけるため、布施と共謀した。波打は布施に「17年間なぜそれを黙っていた？」と詰め寄った。布施が「佳苗さんに一目惚れして言い寄るためだった」と冗談で言ったことが、波土にとっての「負い目」だった。佳苗は、苦労を共にした波土が自分を捨てて別の女性と結婚したことで、絶望していた。波土が17年前の「ASACA」を披露しようとしたのは、その過去の清算、あるいは佳苗への罪滅ぼしだったのだろう。しかし、佳苗はそれを許せなかった。共犯の布施が、波土の座席に結ばれたロープに何かがねじ込まれたような穴を開けた。そして、佳苗がステージ袖で待機し、波土がステージに上がった隙に、タコ糸と野球ボールを使って波土をパイプイスに結びつけ、自殺に見せかけるために波土を吊り上げた。俺が発見した、パイプイスに張り付いていた「針金」が、そのトリックの鍵だ。本来、波土が結ばれたロープは、パイプイスの足に固定されていたはずだが、佳苗が波土を吊り上げた後、布施がロープの片方を座席に、もう片方をパイプイスに固定し、布施が座席から離れる際にロープが外れるように細工した。波土の携帯にあった「ゴメンな」というメモは、佳苗へ向けたものだったのだろう。\n\n### **結びと内省 - 事件の後に**\n佳苗の動機は、長年の裏切りに対する悲痛な叫びだった。苦労を共にし、心身ともに支え合ってきたはずの波土に裏切られた悲しみ。俺は、彼女の絶望を想像すると、胸が締め付けられる。蘭に真実を言えない俺も、いつか誰かを傷つけてしまうのではないか、という恐怖が付きまとう。子供の体であるこの現実は、俺の無力さを思い知らせる。安室さんの、スコッチへの複雑な感情が、俺にも重なる。真実を追求する探偵であると同時に、俺は事件を「解決」することで、犯人を追い詰めてしまう。それで、俺は殺人者と変わらないのではないか、という自責の念に駆られる。あの時、俺がもう少し早く気づけていれば、波土さんは死なずに済んだのかもしれない。この胸に去来する虚しさと、灰原への感謝。彼女がいなければ、俺はただの子供だ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"a9f44cc9",
        "作成日":"Wed Aug 07 2024 14:15:49 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 14:16:02 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"869～870",
        "エピソードタイトル":"断崖に消えたコナン",
        "放送日":"2017\/08\/05,2017\/08\/12",
        "事件の発生日":"2023\/08\/05",
        "事件の終了日":"2023\/08\/05",
        "事件の日数":1,
        "事件の概要":"ストーリーイメージ#8692017年8月5日（土）放送\n断崖に消えたコナン（前編）\n最新話\n　見逃し配信中！\nTVer\nMyDo\n小五郎は事務所で連続強盗放火事件を報じるニュースを見ていた。犯人の通称ゾロは押し入った先の住人2人をボウガンで殺害後、火を放って逃走。ゾロはセレブの自宅ばかりを狙う極悪非道の強盗犯だった。コナンは灰原、歩美、元太、光彦と共に海辺にある阿笠博士の知り合いの別荘に遊びに行く。到着後、歩美は庭の植え込みに倒れた伊勢原祐二を発見。伊勢原の腕にはボウガンの矢が刺さっていて、コナンたちはすぐに救急車を手配する。\n\n　コナンは庭を調べて1枚の写真を発見する。それは伊勢原と赤ん坊を抱いた女性の写真で、裏には2列の長い英数字が書かれていた。灰原は英数字を見て、IDかパスワードの可能性が高いと考える。コナンはこの写真を診療所にいる伊勢原に渡しに行く。コナンはボウガンという共通点からゾロの事件について聞こうとするが、伊勢原は診療所のベッドで眠っていた。この後、帰ろうとしたコナンは医者に変装したゾロこと溝呂木剛に気付き、咄嗟に伊勢原がいる病室の部屋番号を別の病室のものとすり替える。\n\n　伊勢原を殺害しに来た溝呂木だったが、コナンの思惑通りに間違った病室に入る。その時、目暮警部たちがパトカーに乗ってやってくる。コナンは溝呂木を病室に閉じ込めるが、溝呂木は窓から逃走。コナンは伊勢原がゾロの仲間かを高木刑事に質問する。溝呂木は仲間をその都度、金で雇っていて、伊勢原は警察が追っている凄腕ハッカー。目暮たちは伊勢原らしい男が保護されたと聞いて病院にやってきたのだ。この後、伊勢原も病室から消えている事が判明。コナンが枕元に置いていた写真も消えていた。\n\n　小五郎と蘭は連絡を受けてコナンたちの元へ向かう。その頃、コナンはスマホで撮影した伊勢原の写真を頼りに山中にある伊勢原の自宅を探していた。歩美、元太、光彦、灰原はそんなコナンを尾行するが、途中で見失ってしまう。コナンは海の近くにある洞窟に迷い込んでしまうが、何とか写真に写っている山荘を発見する。コナンが窓から室内を覗くと、ボウガンを構えた溝呂木とナイフを手にした仲間2人が伊勢原を威嚇していた。強盗に入った時、溝呂木が住人を殺害したため、仲間を抜けると言ってボウガンで撃たれた伊勢原。溝呂木は裏切った伊勢原を始末するためにやってきたのだ。\n\n　溝呂木は家族が殺害されるか、自分が自殺するか選べと伊勢原に迫る。その時、コナンは大きな音を立てて溝呂木たちの気を引く。伊勢原は混乱の隙に裏口から逃げ、コナンに先導されて山中へ。コナンと伊勢原は追ってくる溝呂木たちから必死に逃げるが、断崖絶壁に追いつめられる。歩美たちはコナンを見つけて溝呂木たちの後方から様子を見守る。溝呂木はボウガンの矢を伊勢原に向けて放ち、伊勢原は矢をよけようとして足を滑らせる。コナンは伊勢原を抱きとめるが、2人もろとも断崖から落下して…。,コナン、灰原、歩美、元太、光彦は阿笠博士の知り合いの別荘に遊びに行き、ケガをした凄腕ハッカーの伊勢原を発見。伊勢原はゾロと呼ばれる強盗犯、溝呂木の仲間だったが、裏切り者として命を狙われていた。コナンはそんな伊勢原を助けて溝呂木と仲間から逃げるが断崖絶壁に追いつめられる。そして、コナンは足を滑らせた伊勢原を抱きとめるが、そのまま2人とも断崖から落下する。\n\n　小五郎、蘭、阿笠は連絡を受けて断崖にやってくる。歩美、元太、光彦、灰原はコナンが落ちた時の状況を目暮警部たちに説明していた。目暮は夜で暗いため、朝一番に海の捜索を開始すると小五郎に伝える。だが、小五郎は今すぐに捜索してほしいと訴え、目暮はすぐに捜索する事を約束する。翌朝、小五郎たちは警察署でコナン発見の連絡を待つ。蘭はコナンなら絶対に大丈夫と自分に言い聞かせるように歩美たちを励ます。だが、捜索開始から3時間が経っても手掛かりはなかった。断崖の下はかなりの水深で流れも速く、落ちた人間はあっという間に沖に流され、遺体が上がるのも稀だという。\n\n　3時間半前…。断崖絶壁に追いつめられたコナンと伊勢原。この時、コナンは波間に見え隠れする印象的な形の岩に目を留める。それは洞窟の中から見えた岩だった。この絶壁の真下には洞窟があるのだ。伊勢原と断崖から落下中、コナンはベルトからサッカーボールを噴出。コナンはこのボールをクッションにして伊勢原と共に洞窟内へと転がり込んでいた。コナンは少し離れた物陰から自分の事を心配する小五郎たちの様子を窺う。この後、コナンは足早に去っていく伊勢原を追って山中へ。伊勢原は自首する気がなく、溝呂木に始末される事を恐れていた。コナンはそんな伊勢原に溝呂木を潰す事を勧める。\n\n　その頃、溝呂木と仲間は倉庫で次の強盗を計画。溝呂木たちは今夜、貴金属即売会を襲おうとしていた。灰原はコナンを尾行した時に通った海沿いの道を辿り、洞窟を発見する。灰原は洞窟の奥へと入っていき、断崖の真下に洞窟がある事に気付く。ここで灰原がある物を拾った時、スマホにコナンから着信がある。この後、灰原は指示にしたがってコナンと伊勢原がいる廃屋にやってくる。\n\n　コナンは心配かけた事を灰原に謝罪。伊勢原の家族の身が危ないため、コナンと伊勢原は絶命したと思わせる必要があったのだ。灰原はコナンに頼まれたノートPCを取り出し、伊勢原はそのノートPCで自分のソフトを立ちあげ、写真の裏に書かれたパスワードを入力。伊勢原は溝呂木がセキュリティーを無力化する操作を始めている事をコナンに教える。溝呂木は貴金属即売会の襲う準備を進めているのだ。この直後、伊勢原はコナンと灰原に隠れるようにもう1列の英数字を素早く打ち込む。コナンは溝呂木の犯行を阻止するため、変声機を使い、阿笠として目暮に連絡をするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170805.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170812.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"強盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/05\n\n### 断崖に消えたコナン\n\n### **導入 - 平穏と予感**\n夏休み、せっかくの週末だからと、蘭姉ちゃんと阿笠博士、それに少年探偵団のみんなで、博士の知り合いの別荘へ行くことになった。青い海と白い砂浜、あの開放感はたまらない。子供の体では、どうしても開放感も半減してしまうけれど、それでも蘭姉ちゃんと過ごす時間は何物にも代えがたい。ただ、どこへ行っても事件が待っているのが常だから、どこか心の片隅では、この平穏がいつまで続くのか、そんな不安も抱えていた。\n\n### **遭遇 - 事件の第一印象**\n別荘に到着して間もなく、歩美が庭で誰か倒れているのを発見した。伊勢原祐二さんというらしい。腕にはボウガンの矢が刺さっていて、すぐに救急車を呼んだ。ボウガン…まさか、あの「ゾロ」の仕業か？ ニュースで見た極悪非道の強盗放火犯。セレブの家ばかりを狙うその手口は、確かにボウガンを使うという点で共通していた。この妙な既視感…また、嫌な事件に巻き込まれたらしい。\n\n### **捜査と違和感 - 見えざるヒント**\n被害者の伊勢原さんの腕からボウガンの矢が見つかり、ゾロの件と繋がった。俺は伊勢原さんが倒れていた庭で、一枚の写真を発見した。伊勢原さんと赤ん坊を抱いた女性の写真。裏には長い英数字が書かれていた。灰原が言うように、これはIDかパスワードだろう。診療所にいる伊勢原さんに写真を届けに行った時、医者に変装したゾロこと溝呂木剛に気づいた。咄嗟に、伊勢原さんがいる病室の番号をすり替えてやった。溝呂木は伊勢原を殺しに来たはずだが、俺の思惑通り、間違った部屋に入った。しかし、目暮警部たちが現れ、溝呂木は窓から逃走。溝呂木は仲間を金で雇っていると聞き、伊勢原は警察が追う凄腕ハッカーだと目暮警部から聞いた。伊勢原はゾロの仲間だが、裏切ったために狙われていたのか。それにしても、伊勢原さんが病室から消え、写真も無くなっていたのはどういうことだ？\n\n### **閃き - 真実への道筋**\n伊勢原さんの自宅を探すため、スマホで撮った写真を手がかりに山中へ向かった。少年探偵団のみんなが尾行してきて、見失ったが、なんとか山荘を見つけた。窓から覗くと、溝呂木が仲間と伊勢原さんを威嚇していた。伊勢原さんは、仲間を抜けると言ったために溝呂木に撃たれたらしい。溝呂木は伊勢原を始末しようと、家族を殺すか自殺するか迫っていた。ここで俺は大きな音を立てて溝呂木の注意を引いた。伊勢原さんは裏口から逃げ、俺は彼を先導して山中へ。断崖絶壁に追い詰められた時、伊勢原さんが足を滑らせた。その瞬間、俺は海面に見た、あの特徴的な形の岩を思い出した。そうだ、あの洞窟だ！\n\n### **真相解明 - 探偵の役割**\n断崖から落下する瞬間、俺はベルトからサッカーボールを噴出させ、伊勢原さんごと洞窟へ転がり込んだ。家族を助けるために、伊勢原さんは自分が死んだと思わせる必要があった。灰原が持ってきたノートPCで、伊勢原さんは溝呂木のセキュリティー無力化の操作を始めた。溝呂木が貴金属即売会を襲おうとしていることを知った俺は、阿笠博士に変装して目暮警部に連絡し、犯行を阻止しようとした。\n\n### **結びと内省 - 事件の後に**\n灰原に心配をかけたことを謝った。伊勢原さんの家族のため、俺たちが絶命したと思わせる必要があったのだ。溝呂木は仲間を殺害した時、伊勢原さんの家族のことも脅迫していたのだろう。伊勢原さんのようなハッカーは、その情報網をもってすれば、溝呂木のような犯罪者にとって厄介な存在だ。それでも、溝呂木が伊勢原さんを撃ち、そして家族を脅迫したことは許されることではない。今回、俺は子供の体で、あの断崖から落ちるという、ある意味で「消える」という演出をしなければならなかった。小五郎のおじさんや蘭姉ちゃんに心配をかけたのは心苦しい。だけど、探偵が犯人を推理で追い詰めて、その結果、彼らを死に追いやるようなことがあってはならない。犯人には、それなりの制裁を受けるべきだが、俺はただの「工藤新一」として、正義を全うしたい。そのためには、この体で、この頭脳で、できる限りのことをやるしかない。ただ、蘭姉ちゃんを悲しませないように、いつか真実を話せる日が来るまで…。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ed1f6b9b",
        "作成日":"2024\/08\/07 16:31:34",
        "シーズン":23,
        "エピソードナンバー":"900",
        "エピソードタイトル":"密室の謎解きショウ",
        "放送日":"2018\/05\/05",
        "事件の発生日":"2023\/05\/05",
        "事件の終了日":"2023\/05\/05",
        "事件の日数":1,
        "事件の概要":"廃研究所に小五郎、コナン、不動産屋社長の東東一郎、秘書の河西治彦、事務員の末松末子が集まる。東は殺害予告をされ、犯人を見つけて欲しいと小五郎に依頼。廃研究所には犯人と疑われている会社員の山南弁吉、自動車修理工の北尾充、ウエイトレスの弔加奈も呼び出されていた。小五郎は3人を調査した内容を東に報告。自宅の土地を売れと東から迫られていた山南。先日、反対していた妻が事故で亡くなり、山南は土地を手放す事にしたが、東に妻を殺害された可能性もあると気付いたという。北尾は父親が遺してくれたはずの土地を東に奪われ、加奈の父親は先祖代々の土地を東に騙し取られて自ら命を絶ったという。3人はそれぞれ東に恨みを持っていた。\n\n　そして、実際に東は目出し帽を被り、包丁を持った何者かに襲われて片腕を切られたのだ。小五郎は近くの防犯カメラを調べ、犯人が映っていた事を明かす。小五郎は末子から話を聞き、犯行の背景もわかったという。東の右腕として違法行為を重ねてきた河西。だが、事情が変わり、河西の最愛の妹が一流銀行への就職が内定したという。今までの悪事が露見すれば妹の内定も取り消しになるため、河西は裏の顔を知る東を葬ろうとしたのだ。防犯カメラには目出し帽を被り、包丁を持った河西が映っていた。\n\n　小五郎は河西が犯人と考えていたが、コナンは推理に間違いがあるため、小五郎に向けて麻酔銃を発射。コナンは眠りの小五郎として事件の真相に迫る。コナンは東を襲ったのは河西に間違いないが、妹を守りたかったら東を殺害しろと河西を脅迫した黒幕がいると皆に教える。そして、コナンはその黒幕は山南だと断言。山南が持っているボールペンは河西のもの。昨晩、山南は河西を脅した時、河西が落としたボールペンを拾ったのだ。\n\n　追い込まれた河西は観念するが、山南は腹に巻いていたダイナマイトの束にライターで火をつけようとする。コナンが思わず狼狽えた声を出すと、皆は一斉に笑い出す。コナンは意味がわからずに茫然となる。すると、東は何もかもウソだと告白。末子は「ビックリカメラ大成功！ 日売テレビ」というプラカードを持ってくる。デタラメな探偵依頼で犯人に辿り着かせ、その犯人が自爆しようとしたら名探偵の小五郎はどんな顔をするかを撮影するためのドッキリだったのだ。東たちは全員が仕掛け人だった。\n\n　ドッキリは終わり、皆は撤収作業に取り掛かるが、末子は建物の扉が開かない事に気付き、山南はダイナマイトが外れないと困惑する。状況がわからずに皆が動揺していると、加奈は「ここからが本当の本番の始まりなのよ」と拳銃を小五郎に向ける。加奈はドッキリカメラの収録自体がウソだと言い放ち、小五郎を処刑するために全て仕組んだと明かす。状況を飲み込んだコナンは加奈の動機を探るが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180505.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"弔加奈",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/05\n\n### 密室の謎解きショウ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と水族館に行く約束をしていた。こんな好天の日に、彼女と過ごす時間は何物にも代えがたい。しかし、阿笠博士からの「ちょっと手伝ってくれ」という電話で、その平和な予定はあっけなく崩れ去った。博士も巻き込まれるということは、ただの子供の悪戯では済まされないだろう。どうせまた、おっちゃんが怪しい依頼を受けるんだろうな、という予感は的中した。\n\n### **遭遇 - 事件の第一印象**\n\n廃研究所に連れてこられた俺たちは、不動産屋社長の**東東一郎**、その秘書の**河西治彦**、事務員の**末松末子**、そして犯人らしき人物として呼び出された会社員の**山南弁吉**、自動車修理工の**北尾充**、ウエイトレスの**弔加奈**と顔を揃えた。東が殺害予告を受け、犯人を見つけてほしいと小五郎に依頼したらしい。状況は混沌としていたが、すぐに事件の匂いがプンプンした。この妙な緊迫感、どこかで嗅いだことがある。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、東に恨みを持つ山南、北尾、加奈の三人の中から犯人を探そうとしていた。山南は土地を巡って東に妻を奪われたと、北尾は父親の土地を、加奈は父親が東に騙し取られて自殺したと、それぞれが恨みを抱いているのは理解できる。だが、おっちゃんの推理は早計だ。現に、東は目出し帽を被り、包丁を持った何者かに襲われ、片腕を切られた。防犯カメラにはその犯人が映っているというが、俺にはどうしても腑に落ちない部分があった。\n\n「おっちゃん、それだけ？」\n子供のフリをして、俺は無邪気な疑問を投げかけた。\n\n### **閃き - 真実への道筋**\n\nおっちゃんが末子から話を聞き、河西が犯人だと断定した時、俺の頭の中でパズルのピースがカチリと音を立てた。河西が妹の就職のために東を葬ろうとした、という動機。防犯カメラに映っていたのも河西だと。だが、もし河西が妹を守るためだったなら、なぜ俺が河西を追い詰めた時に、**山南**が河西のものらしきボールペンを持っていたのか？\n\n「待てよ、まさか…」\n\nあのボールペン。昨晩、山南が河西を脅迫していた時に落としたものだ。つまり、河西に東を殺害しろと迫ったのは、山南だったのだ。河西が東を襲ったのは事実だろう。だが、それを仕組んだのは山南。俺は眠りの小五郎として、この真相を語り終えた。\n\n### **真相解明 - 探偵の役割**\n\n俺は、河西が東を襲ったのは事実だが、妹を守るために東を殺害しろと脅迫した黒幕がいることを告げた。そして、その黒幕は**山南**だと断言した。山南が持っていたボールペンは、昨夜、彼が河西を脅した際に河西が落としたものだと指摘した。追い詰められた河西がダイナマイトに火をつけようとした時、東は全てがドッキリだったと白状した。「ビックリカメラ大成功！ 日売テレビ」のプラカードと共に現れた東たちに、俺は呆然とするしかなかった。\n\n### **結びと内省 - 事件の後に**\n\nドッキリだと片付けようとした矢先、扉が開かない、ダイナマイトが外れないという事態に。そこで**弔加奈**が拳銃を向け、「ここからが本当の本番」と言い放った。ドッキリ自体が仕組まれた嘘で、小五郎のおじさんを処刑するためだったと。加奈の動機。その背後にある闇。探偵が事件を解き明かすたびに、真実の残酷さ、人間の欲望の深さ、そして子供の体ではどうにもならない無力感に苛まれる。蘭に真実を伝えられない苦悩は、こんな事件よりもずっと重い。もし、探偵が犯人を追い詰めて、その結果、誰かが命を落とすようなことがあったら、それは俺たちの責任でもある。犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただ、真実を知りたいだけなのに。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"f503f74f",
        "作成日":"2024\/08\/07 17:52:10",
        "シーズン":23,
        "エピソードナンバー":"918",
        "エピソードタイトル":"ミニパトポリス大追跡",
        "放送日":"2018\/10\/27",
        "事件の発生日":"2023\/10\/27",
        "事件の終了日":"2023\/10\/27",
        "事件の日数":1,
        "事件の概要":"交通課の婦警、宮本由美と三池苗子はデパート近くの道路で駐車違反の車を取り締まっていた。その時、乱暴な運転のワンボックスカーが脇を通過し、その車を追いかけてコナン、光彦、歩美がやってくる。コナンたちはミニパトに乗り込み、緊急事態だと伝える。コナンたちは阿笠博士とデパートのうまいもの市に買い物に来たと状況を説明。その時、元太がいなくなり、コナンたちは元太を探す事に。そして、コナンは業務用駐車場で血の付いた目打ちを発見。コナンは目打ちを拾おうとした時、駐車場から出て行こうとするワンボックスカーの荷台に元太が乗せられている事に気付いたという。\n\n　ワンボックスカーの荷台に乗せられた元太はガムテープで口を塞がれ、両手を後ろ手に縛られていた。コナンはDBバッジで元太に連絡。元太のズボンのポケットに入っているバッジはお尻で踏まれ、スイッチが押された状態になっていて、車内の声が聞こえてくる。元太を連れ去った井口翔と川又満雄はまずい話を聞かれ、顔も見られたため、このまま帰すわけにはいかないと元太の事を話していた。川又たちはダイヤでガッポリ大儲けと話していて、光彦はこの会話から2人が宝石泥棒だと推理する。\n\n　そして、光彦たちは川又たちの会話から元太の命が危ないと心配する。コナンは追跡メガネを操作。ワンボックスカーは帝丹小学校の方に向かっていた。先回りした由美はワンボックスカーを見つけると追跡を開始する。由美はワンボックスカーに接近するものの、踏切の所で振り切られてしまう。この後、由美は追跡を再開。ワンボックスカーの元太は口に貼られたガムテープを剥がし、ポケットからDBバッジを取り出す。元太はコナンたちと会話を試みるが、川又に気付かれてバッジを奪われる。\n\n　川又はバッジを窓から投げ捨て、バッジは道路に叩きつけられる。これでコナンたちは元太の居場所を知る手段を失う。コナンはワンボックスカーに近づいた時、荷台にオレンジ色のクーラーボックスが積まれていた事を思い出す。コナンはデパートで元太を捜していた時、同じクーラーボックスを担ぐ2人組を見かけていた。その時、手を動かして堀川伸太郎にサインを送っていた2人組。コナンは堀川とすれ違った時、堀川のズボンに細い線のシミが付いていた事、堀川からある匂いがした事を思い出す。\n\n　コナンは堀川をボスと考えていて、2人組がボスに向けて出したサインは仕事の場所を教えるものだったと推理する。見失ったワンボックカーが向かったのは湾岸の倉庫エリア。倉庫には番号が付いていて、コナンは2人組が出したサインは倉庫の番号を示すものと確信する。この後、コナンたちは元太を救出するため、サインが示している数字を推理するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181027.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/27\n\n### ミニパトポリス大追跡\n\n### **導入 - 平穏と予感**\n\n今日は、阿笠博士の発明品でデパートのうまいもの市へ行く予定だった。蘭姉ちゃんも一緒で、賑やかな場所で美味しいものを食べるのは、いつだって楽しみだ。俺も、まさかこんな子供の体で事件に巻き込まれるなんて、想像もしていなかった。だが、この街にいる限り、俺から事件を切り離すことはできない。それは、工藤新一だった頃から、そしてこの小さな体になってからも、変わらない現実だ。\n\n### **遭遇 - 事件の第一印象**\n\nデパート近くの路上で、宮本由美さんと三池苗子さんが駐車違反の取り締まりをしていた。いつも通りの光景だった。しかし、その静寂は、一台の乱暴な運転のワンボックスカーによって破られた。その車を、俺と光彦、歩美が追いかけていた。元太がいつの間にかいなくなっていたからだ。ミニパトに乗り込み、緊急事態だと必死に訴える。子供たちが無邪気に騒いでいるように見えただろうが、俺の頭の中は既に事件の分析でいっぱいだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n業務用駐車場で血の付いた目打ちを発見した時、嫌な予感が確信に変わった。犯人は、元太を荷台に隠していた。DBバッジで元太と連絡を取る。ガムテープで口を塞がれ、縛られた元太が、宝石泥棒たちの会話を漏らしていた。光彦の的確な推理で、彼らがダイヤ強盗だと分かった。ワンボックスカーは帝丹小学校の方へ向かい、由美さんが追跡を開始した。しかし、踏切で振り切られてしまう。由美さんの奮闘も虚しく、元太がDBバッジを窓から投げ捨てる。これで、俺たちの元太を追う術は絶たれた。\n\n### **閃き - 真実への道筋**\n\n俺は、あのワンボックスカーの荷台にあったオレンジ色のクーラーボックスを思い出した。デパートで元太を探していた時、同じクーラーボックスを持った二人組を見た。彼らが、元捜査官の堀川伸太郎にサインを送っていたのだ。堀川のズボンについた細い線のシミと、微かに漂う匂い…これは、俺が以前から抱いていた堀川が黒幕ではないかという疑念を裏付けるものだった。あのサインは、仕事の場所を示すものに違いない。湾岸の倉庫エリア。倉庫に付けられた番号…犯行場所を特定するピースが、一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎となって、事件の真相を語る。犯行に使われたクーラーボックス、そして堀川へのサイン。全ては、銀行強盗の共犯者たちの計画だった。元太は、彼らの犯行を知ってしまったがために、口封じのために連れ去られたのだ。倉庫の番号を推理し、湾岸倉庫へと急行した。子供たちの声援を受けながら、悪党どもを追い詰める。彼らの、ダイヤで一儲けしようとした甘い考えは、俺によって打ち砕かれた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、心は晴れない。子供の体では、どうしても無力さを感じてしまう。蘭姉ちゃんに真実を告げられない苦しみ、そして、また一人、犯人を追い詰めてしまったという現実。探偵が犯人を追い詰めるのは当然のことだ。だが、もしその結果、誰かが傷つくなら、それは俺の責任でもある。工藤新一として、真実を解き明かすことに喜びを感じていた。しかし、江戸川コナンとして生きる今は、その一歩一歩が、誰かの人生に影響を与えていることを、強く意識させられる。元太が無事で本当に良かった。だが、あの犯人たちの背景には、もっと深い闇が隠されているのかもしれない。それを思うと、俺はまだ、やるべきことがたくさんあるのだと、改めて誓う。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"d9e9ba46",
        "作成日":"Wed Aug 07 2024 21:06:54 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 21:07:00 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"919～920",
        "エピソードタイトル":"JKトリオ秘密のカフェ",
        "放送日":"2018\/11\/03,2018\/11\/10",
        "事件の発生日":"2023\/10\/03",
        "事件の終了日":"2023\/10\/03",
        "事件の日数":1,
        "事件の概要":"コナンと小五郎は最近、妙にウキウキしている蘭の跡をつける。小五郎は蘭が新一と旅行するのではないかと疑っていた。蘭は京都のガイドブックを購入後、カフェを訪れる。コナンたちが気付かれないように様子を窺っていると、蘭と合流したのは園子と世良だった。蘭たちは女子だけで京都旅行を計画していたのだ。コナンは蘭が京都で新一にソックリな沖田総司と会いたがっていると知って動揺する。\n\n　蘭たちが安室のサンドイッチの話題を話し始めると、ウエイターの更家大輝がどこの店か教えてほしいと声をかけてくる。その時、客の本巣利範が教えたらダメだと園子に忠告。有名な食べ歩きブロガーの更家はブログにムチャクチャな事を書くらしく、本巣は自分の店も被害を受けた事を明かす。本巣は店長、蓮沼珠央の弟だった。この後、更家はウエイトレスの直村伊鈴に言い寄る。珠央が寿退社後、店長になる更家はお金には不自由しないと伊鈴を口説く。伊鈴は借金をしていて、お金に困っていた。\n\n　珠央が店の料理の出来について弟の本巣に訊ねると、本巣は更家を何とかしてくれと珠央に文句を言う。過去に更家と付き合っていた珠央だが、オーナーの甥っ子である更家に強くは言えなかった。珠央は入口にある大きな花瓶が1つ足りない事に気付き、探してほしいと伊鈴に頼む。この後、園子は店内にコナンと小五郎がいる事に気付く。コナンはコソコソと旅行に行こうとしているので、気になって跡をつけたと正直に蘭に明かす。蘭は大きくなったら経験する普通じゃない旅行だとコナンに教える。\n\n　その直後、更衣室から伊鈴の悲鳴が聞こえてきて、珠央、コナンたちは更衣室へと急ぐ。更衣室のドアの横ではタンスを背にした更家が前頭部から血を流して絶命していた。傍には大きな花瓶が転がっていて、小五郎は犯人はかなりの怪力だと推理する。更家のロッカーの南京錠は壊されていて、犯人は何かを盗んでいった可能性が高かった。この後、駆け付けた目暮警部たちが捜査を開始。伊鈴は花瓶は出勤した時にはなかったと思うと証言する。店の入口の鍵を持っていたのは伊鈴と更家。更衣室を出た所にある勝手口の鍵は料理人たち全員が持っているという。\n\n　死亡推定時刻の1時半から2時の間、厨房から出た料理人はいない事が判明。店の元シェフでもある本巣は料理の指示を出すため、一度厨房に行ったが、更衣室に更家がいた事は知らなかったと証言する。だが、ヘビースモーカーの更家が更衣室でタバコを吸う事は誰でも予測できる事だった。花瓶は空でもかなり重く、珠央はスタッフに振り回せる人はいないと訴える。小五郎はガタイの良い本巣なら可能と考えるが、本巣は右の手首を脱臼していると犯行を否定する。そして、南京錠を壊されたロッカーからは何か盗まれた可能性が高かった。コナンは真剣な眼差しで考え込むが…。,コナンと小五郎が妙にウキウキしている蘭の跡をつけると、蘭はカフェで園子と世良と合流。蘭たちは女子だけで京都旅行を計画していた。コナンは蘭が京都で沖田総司と会いたがっていると知って動揺する。この後、カフェの更衣室でウエイターの更家が大きな花瓶で撲殺される事件が発生。食べ歩きブロガーの更家に店を酷評された客で店長の弟の本巣、更家に言い寄られて迷惑していたウエイトレスの伊鈴、更家と付き合っていた店長の珠央。3人には更家を殺害する動機があったが、凶器の重い花瓶を振り回せる怪力はいなかった。\n\n　高木刑事は犯人の狙いは更家のロッカーだったと推理する。目暮警部たちは更衣室にあった工具箱の中身を確認するが、ペンチや金づち、ドライバー、スパナでは壊せないと判断する。工具箱にはネジや釘も入っていて、高木はネジを1つ落としてしまう。ネジはタンスの下に転がり、高木がネジを取ろうとすると、その奥には別の何かが落ちていた。伊鈴は更家がロッカーに大事にしまっていた物はタブレット端末だと目暮に教える。更家はそのタブレットを使ってブログの文章を書いていたのだ。\n\n　本巣は更家のブログに悪い事を書かれて店は火の車だと告白する。本巣の店から暖簾分けした伊鈴の実家の店は何とかやっているという。小五郎は伊鈴の実家の店もブログのせいで傾いていて、それを恨みで殺害したと疑う。その店の看板娘だった伊鈴はそれなら直接文句を言っていると犯行を否定する。この後、珠央が更家と交際していた話になり、小五郎は珠央が交際中の恥ずかしい写真をネタに更家から強請られていたと推理。珠央は店長になる更家は金に困っていなかったと犯行を否定する。\n\n　小五郎は最終的にブログで酷評された本巣の犯行と推理する。本巣が手首を脱臼していると言ってギプスした手を突き出すと、小五郎は脱臼したようにギプスして誤魔化していると疑う。世良はこのやりとりを聞いて犯人のトリックを見破る。だが、そのトリックを使えば、この3人なら誰でも犯行が可能だった。園子はコナンの様子がいつもと違う事に気付く。世良がわからないのかと訊くと、コナンは全然わからないと答える。世良がトリックは解いたが犯人がまだわからないと伝えると、コナンは犯人は更衣室に入った時にわかったと明かす。コナンは大体のトリックも見破っていた。\n\n　世良が何がわからないのか訊ねると、コナンは蘭たちの旅行だと答える。コナンは大きくなったら経験する普通じゃない旅行が何なのかをずっと考えていたのだ。目暮は外部の犯行もあると考え始める。水が入った40キロ以上ある花瓶を振り回し、南京錠を破壊する程の怪力は3人の中にいないのだ。世良はそれはフェイクだと言って犯人のトリックを解き明かし、その後にコナンは誰が犯人かを暴いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181103.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20181110.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"直村伊鈴",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/03\n\n### JKトリオ秘密のカフェ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒にいるはずだった。もっと正確に言えば、蘭が「新一にそっくりな沖田総司に会いたい」なんて言って、京都旅行の計画を立てているのを、おっちゃんと共に陰ながら見守っていた。まさか、その蘭の跡をつけるなんて、思ってもみなかったんだ。すべては、妙にウキウキしている蘭の様子が気になったから。おっちゃんは「蘭もついに、あの新一と一緒に出かけるのか！」と勝手に浮かれているが、俺からすれば、まったくもって心配の種は尽きない。\n\n### **遭遇 - 事件の第一印象**\n\n蘭が向かったのは、最近できたらしい、お洒落なカフェだった。俺とおっちゃんは、店の外から様子を窺っていた。すると、蘭の隣に座ったのは、なんと園子と世良だった。驚いたな、蘭は女子だけで京都旅行を計画していたのか。それで、あの浮かれ具合だったってわけか。しかし、俺の頭の中を駆け巡っていたのは、蘭が新一にそっくりな沖田総司に会いたがっている、という事実だった。どうして、そんなことを…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n蘭たちが楽しそうに、安室さんのサンドイッチの話題で盛り上がっていると、店員らしき男が声をかけてきた。確か、更家大輝だったか。店の場所を尋ねているようだが、その横で、客の本巣利範が「教えちゃダメだ」と園子に忠告した。どうやら、更家という男は食べ歩きブロガーらしく、そのブログで無茶苦茶なことを書くらしい。本巣の店も被害にあったというから、穏やかじゃない。更家が、今度はウエイトレスの直村伊鈴に言い寄っている。珠央さんが寿退社したら店長になる、だからお金には困らない、なんて口説いているが、伊鈴は借金で困っているらしい。珠央さんが弟の本巣に料理の出来を尋ねる声が聞こえたが、本巣は更家を何とかしてくれ、と文句を言っていた。珠央さんと更家は過去に付き合っていたらしいが、オーナーの甥という立場上、強く言えないのだろう。珠央さんは、店の入り口にある大きな花瓶が一つ足りないことに気づき、伊鈴に探してほしいと頼んでいた。\n\nそんな中、園子が店内に俺とおっちゃんがいることに気づいた。蘭に「コソコソと旅行に行こうとしているから、跡をつけた」と正直に話したが、蘭は「大きくなったら経験する普通じゃない旅行」だと、俺を諭すようなことを言った。その言葉の真意は、まだ掴めない。\n\n### **閃き - 真実への道筋**\n\nその直後、更衣室から伊鈴の悲鳴が響き渡った。急いで駆けつけると、更衣室のドアの横で、タンスに背を預けるようにして、更家が血を流して絶命していた。傍らには、大きな花瓶が転がっている。おっちゃんは「かなりの怪力」だと推理したが、俺は違うと思った。更家のロッカーの南京錠は壊されていた。何かが盗まれた可能性が高い。高木刑事が落としたネジが、タンスの下に転がった。それを拾おうとした高木刑事が、その奥に何かを見つけた。伊鈴が「更家が大事にしまっていたのはタブレット端末」だと証言した。更家はそのタブレットでブログを書いていたのだ。本巣が「更家のブログのせいで店は火の車」だと告白した。伊鈴の実家も、ブログのせいで傾いていたらしい。小五郎は伊鈴が犯人だと睨んだが、伊鈴は否定した。珠央さんも、更家との交際をネタに脅されていたと推測されたが、珠央さんも否定した。\n\n「待てよ、まさか…」\n\n世良が、俺の様子がおかしいことに気づいていた。「わからないのか？」と聞かれたが、俺は「全然わからない」と答えるしかなかった。世良はトリックは解いたが、犯人がまだわからないと告げた。その時、俺の中に閃いた。「犯人は、更衣室に入った時にわかった」。大体のトリックも見破っていた。\n\n### **真相解明 - 探偵の役割**\n\n世良が「何がわからない？」と尋ねてきた。「蘭たちの旅行だよ」。俺は、蘭が言っていた「大きくなったら経験する普通じゃない旅行」の意味が、ずっと気になっていたのだ。目暮警部が、外部犯行の可能性を指摘する。あの重い花瓶を振り回し、南京錠を壊す怪力は、あの三人にはいない、と。\n\n「それはフェイクだ」。世良がそう断言し、犯人のトリックを解き明かした。そして、俺は誰が犯人なのかを暴いた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。犯人は、伊鈴だった。更家に脅されていたのではなく、更家から「店を潰す」と脅されていたのだ。伊鈴は、借金で困っていた。更家は、そんな伊鈴のタブレット端末を壊し、ブログのデータも消去しようとした。伊鈴は、更家を殺害し、ロッカーからタブレット端末を取り戻した。\n\nだが、俺は、あの時、蘭に言われた言葉が頭から離れない。「大きくなったら経験する普通じゃない旅行」。あの言葉は、伊鈴が抱えていた苦悩や、更家との関係性、そして事件そのものに繋がる、大きなヒントだったのかもしれない。\n\n俺は、伊鈴の動機に、ある種の哀しみを感じた。彼女もまた、誰かの思惑に翻弄されていた被害者だったのかもしれない。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。この言葉を、俺はいつまでも忘れるわけにはいかない。蘭に、そして灰原に、いつか本当の自分を打ち明けられる日が来るのだろうか。この小さな体で、俺が背負うべきものは、あまりにも重い。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"69fdb4c4",
        "作成日":"Wed Aug 07 2024 21:37:05 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 21:37:11 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"927～928",
        "エピソードタイトル":"紅の修学旅行",
        "放送日":"2019\/01\/05,2019\/01\/12",
        "事件の発生日":"2023\/01\/05",
        "事件の終了日":"2023\/01\/06",
        "事件の日数":2,
        "事件の概要":"灰原から解毒薬をもらったコナンは一時的に工藤新一の姿に戻り、蘭、園子、世良たちと京都へ修学旅行にやってくる。新一がロンドンで蘭に告白した事もあり、2人をつっくけようと張り切る園子。新一が告白した事はクラスメイトにも知れ渡っていた。園子は告白の返事をしろと蘭をせっつく。この後、新一は清水寺で母、有希子の友人の女優、鞍知景子と出会う。景子は大学時代の同級生たちと友人のお墓参りに来たという。景子は同級生のもとに届いた暗号を解読してほしいと新一に依頼。新一は午後9時に同じホテルに宿泊している景子に部屋に行く事を約束する。\n\n　午後9時、新一は蘭、園子、世良を連れて景子が宿泊する1506号室の前にやってくる。その時、歌手の倉木麻衣とマネージャーが部屋から出てくる。倉木たちは中で映画ポスターの打ち合わせをしていた様子だった。この後、新一たちは1506号室に入室。景子は撮影中にタンコブができたらしく、それを隠すために帽子を被っていた。1506号室に集まっていたのは週末に封切られる映画「紅の修羅天狗」の関係者たち。俳優の井隼森也、映画監督の馬山峰人、作曲家の阿賀田力は景子の大学の同級生だった。暗号は脚本家の西木太郎のもとに届いたらしく、新一、景子たちは西木が宿泊する1502号室を訪ねる事に。\n\n　新一は西木から暗号が入った封筒を見せてもらう。封筒には干乾びたヤツデの葉も同封されていたという。新一は暗号の頭に書かれた黒い4つの四角のマークについて質問。これは暗号を考えた出栗未智男がいつも使っていたマークだったらしく、出栗は先月、清水の舞台から飛び降りて自害したという。新一は暗号を受け取った後、ラウンジで食事をするという景子たちと別れる。だが、間もなく、新一のスマホに西木の部屋に来てと景子からメールが届く。1502号室ではイスに足をひっかけ、逆さの体勢になった西木が胸から血を流して絶命していて、額には2つのタンコブができていた。\n\n　ラウンジに行く前に準備のためにそれぞれの部屋に戻った景子たち。10分後に1502号室に集まる事になっていたが、いくらドアベルを鳴らしても返事がなく、景子たちはボーイにドアを開けてもらって遺体を発見したのだ。現場は養源院の血天井のように天井が血で染まっていた。天井についた血の足跡は窓まで続いていて、それは15階から空を飛び、神通力がある化け物の仕業に見立てた犯行だった。景子たちは天狗に襲われたと恐れ戦く。天狗は今回の映画の題材になっていて、西木の懐には天狗がよく持っているヤツデの葉と新たな暗号が入っていた。\n\n　暗号は殺害予告の可能性があり、床にはツルツルした表面の付箋を貼り付けた脚本の原稿が散乱。新一は映画に不満を持った人物の犯行と睨む。その時、新一の体に異変が起き、汗が拭き出し、呼吸が荒くなる。薬の効果が切れそうになっているのだ。新一はコナンの体に戻る前に理由をつけて自分の部屋に帰る。ベッドの毛布に包まって幼児化した新一はベッドに下に隠れていた服部平次に声をかける。クラスメイトと相部屋のため、布団のふくらみでバレないように平次に入れ替わってもらうのだ。一度、幼児化したら8時間は間を空けて薬を飲む事が灰原との約束だった。その頃、1502号室では到着した京都府警捜査一課の綾小路文麿警部が現場検証をしていた。\n\n　翌朝、幼児化していた新一は薬を飲んで元の姿に戻る。その時、新一のスマホに景子からメールが届く。1504号室で阿賀田が大変な事になっているという。新一が平次を起こして1504号室に急ぐと、ドアの前に綾小路、景子たちが集まっていた。1504号室から阿賀田の助けを求める声が聞こえてきたため、景子は皆を呼んだのだ。この後、ボーイが部屋を開けると、天井から顔を出した巨大な天狗が怯える阿賀田に襲い掛かろうとしていた。阿賀田は吸いかけの煙草と灰皿を天狗に投げつけ、煙草の火がついた天狗は燃えて消滅する。昨夜、バーで飲んでから寝ようとした阿賀田。だが、飲み過ぎて泥酔し、気付いたら自分の部屋に戻っていたという。起きて煙草を吸っている時に気配を感じた阿賀田は天井を見上げて天狗に気付いたのだ。阿賀田は殺害された西木と同じようにタンコブを2つつけられていた。\n\n　新一は自分が部屋に戻った後の捜査の進捗状況を世良に訊ねる。世良は西木の部屋の天井の血は中心部分だけ西木のもので、あとは随分前から塗られた赤い絵具だったと説明。凶器は現場から見つかっていなかった。この後、新一と世良は蘭、園子と合流して映画「紅の修羅天狗」の話になる。新一は映画の詳しいストーリーを蘭に教える。蘭たちが公開前にストーリーを知っている事を不思議がると、新一はこの映画は景子たち5人が祇園芸術大学の時に撮った卒業制作のリメイクだと教える。この卒業制作によって5人は有名になり、ネットにもストーリーは載っているのだ。\n\n　蘭は清水の舞台で景子に会った時の事を思い出す。それは映画のラストシーンを連想させる行動だったらしく、景子は押し花を風に飛ばして「待っててね、出栗君。もうすぐだから」と呟いていたという。午後の自由行動の時間、新一のスマホに平次から着信がある。景子たち4人は暗号を考えた出栗の話をするため、お昼に料亭を予約したらしく、平次はその店に警察と一緒に行く事になったと新一に伝える。新一も話を聞くため、蘭たちをその料亭に誘う。この後、新一たちは景子たちが集まる先斗町の料亭前で京都泉心高校の大岡紅葉と偶然会う。蘭は紅葉と同じ高校に通う剣道部の沖田総司の事を訊ね、紅葉は同じクラスだと答える。新一は蘭が沖田を気にしている事に動揺する。\n\n　この後、木屋町通りに天狗が出たと騒ぎになる。路地にいた新一たちが表通りに出ると、天狗の面をつけた大勢の人たちが駆け回っていた。その頃、料亭の客間にいた綾小路、平次、景子、阿賀田、馬山、井隼たちも天狗が出たという報告を受ける。景子、阿賀田、馬山、井隼は西木の事件と関係があるかもしれないと怯える。綾小路と平次は景子たちを残して木屋町通りに向かう。平次は天狗の面を付けた人を捕まえて話を聞く。天狗の面をつけて木屋町通りを走り回ったらお金がもらえるとネットで募集があったという。平次が話を聞いていると新一がやってくる。新一と平次は4人が危ないと察して料亭へと急ぐ。犯人はこの混乱の隙に4人の中の誰かを狙っている可能性が高かった。そして、新一たちは料亭の前で犬矢来に足をひっかけ、逆さの状態で絶命した井隼を発見。井隼は首を斬られ、額にタンコブが2つできていた。犬矢来には西木の現場と同じように天狗のような足跡が残っていて…。,灰原から解毒薬をもらったコナンは一時的に工藤新一の姿に戻り、蘭、園子、世良たちと京都へ修学旅行にやってくる。新一は清水寺で出会った母、有希子の友人である女優の鞍知景子から暗号を解読してほしいと依頼される。週末に封切られる映画「紅の修羅天狗」の関係者である景子、俳優の井隼森也、映画監督の馬山峰人、作曲家の阿賀田力、脚本家の西木太郎は大学の同級生だった。新一は西木のもとに届いた暗号を預かって景子たちと別れるが、その直後に西木が殺害される事件が発生。現場には天狗に襲われたような形跡が残っていた。この後も阿賀田が巨大な天狗に襲われかける事件が発生。さらに井隼が殺害される事件が起きる。井隼の現場にも天狗のような足跡が残っていた。\n\n　ネットで募集した天狗の面をつけた人たちに騒ぎを起こさせ、その隙に井隼を殺害した犯人。平次は料亭の客間で待つようにと景子、阿賀田、馬山、井隼に釘を刺したが、馬山は井隼、阿賀田と一緒にトイレに行ったと説明。井隼は部屋に1人でいる景子が心配だと言って途中で戻ったという。阿賀田は井隼が戻る前にスマホのメールを見ていたような気がすると新一たちに教える。景子は1人で部屋にいるのが怖くなり、後からトイレに立ったため、井隼とは会ってないと明かす。世良は3人の誰でも井隼をメールで呼び出して殺害する事は可能だったと考える。\n\n　犬矢来の足跡はかなり前に絵具で描かれたもので、蘭、園子、紅葉は遺体を見つける前、料亭に来た時にはこの跡はなかったと綾小路に教える。新一は犬矢来のヘリに点々とついた何かの跡に目を留める。西木の時と同じように井隼の懐にはヤツデの葉と共に新たな暗号が入っていた。この3枚目の暗号の頭にも出栗のマークが書かれていて、世良は4つの■を大きな四角で囲むと「出」の文字が浮かび上がる事に気付く。紅葉は暗号に書かれた文字を見て、京都の地名みたいだと新一たちに伝える。上京区の庇野の「庇」、下京区木賊山町の「木」、左京区化野の「化」など、暗号には京都の地名に当てはまる文字が使われていた。続けて、紅葉は京都には上京区、中京区、下京区、左京区、右京区があると教える。紅葉からヒントをもらった新一、平次、世良は暗号の解読方法に近づく。\n\n　この後、新一、平次、世良、綾小路は料亭で出栗の話を景子たちから聞く。出栗は景子たちと同じ祇園芸術大学の同級生。皆の学科はバラバラだが、特撮研究会で知り合ったのだ。出栗だけは漫画研究会と掛け持ちだったという。大学祭では皆で撮影した映画を毎年上映していたらしく、馬山が得意だったのは特撮で、景子と井隼は特殊メイクに精通。阿賀田は映像に音楽をつけ、脚本は西木、衣装や化け物のデザインは出栗が担当していたという。新一は今回上映される「紅の修羅天狗」のもとになった卒業制作のスタッフに出栗の名前がない理由を景子たちに訊ねる。卒業制作の脚本に悩んでいた時、出栗が同人誌で描いた漫画「紅の修羅天狗」を発見。景子たちはこの漫画を卒業制作の映画にしたいと頼むが、出栗はプロの漫画家になった時、きちんと発表するから使わないで欲しいと断ったという。だが、景子たちは完成した作品を見れば納得してくれると思い、勝手に「紅の修羅天狗」を撮ってしまったのだ。\n\n　だが、完成した卒業制作を見た出栗はこんなのは僕の作品じゃないと激怒し、僕の名前は出さないでくれとスタッフロールに名前を入れる事を拒否。その後、卒業制作は評判になり、出栗以外の5人が脚光を浴びる形になってしまったという。話を聞いた平次は5人が出栗から恨まれても仕方ないと感じる。\n\n　馬山は今回の映画化が決まると、製作発表した日に出栗から連絡があった事を明かす。漫画家を諦め、小さなデザイン会社に勤めていた出栗はあの話をリメイクするなら、スタッフロールの片隅に僕の名前を入れて欲しいと頼んできたという。出栗は自分の漫画が映画化されるのが夢だったのだ。馬山は出栗の希望通り、スタッフロールに名前を入れようとしたが、手違いがあって初号試写のスタッフロールには出栗の名前が入っていなかった事を明かす。出栗はその初号試写を見て、失意の果てに清水寺から飛び降りて自害してしまったのだ。その頃、蘭、園子、紅葉は料亭の外で話が終わるのを待っていた。そこに蘭が会いたがっていた沖田総司が偶然通りかかる。沖田はたくさんの天狗が現れたと聞いて、剣道部の部員たちを連れて退治しに来たのだ。園子は沖田が新一にソックリな事に驚く。蘭は沖田を離れた場所に連れて行って封筒を手渡す。園子は親密そうな蘭と沖田の関係を怪しんでスマホで撮影する。\n\n　新一は父の優作と一緒にアメリカのロサンゼルスにいる有希子に電話して景子の事を聞く。新一は有希子が景子の事を京子と呼んでいる事が引っかかる。景子の本名は京子らしく、有希子は大学の卒業制作の時にいろいろあって「京」の上に「日」をつけて芸名を景子にしたと教える。景子のように卒業制作の時だけ、馬山は峰人の「峰」を「峯」に、西木は「太郎」を「太郎坊」と名前を変えたという。景子は大学時代に好きだった人を今も想い続けて結婚していないらしく、その想い続けている人は出栗だった。有希子に一方的に電話を切られた後、新一のスマホに園子からメールが届く。「妻の浮気現場だよん」という文章に添えて送られてきたのは親密そうな蘭と沖田の写真だった。\n\n　この後、西木が喫煙部屋を予約しようとしたら最初は満室だと断られたのに電話中にキャンセルが出て部屋が取れたという情報が入り、新一、平次、世良、綾小路は祇園ホテルへ確認に行く。フロントマンはこの話が事実だと認める。喫煙家の阿賀田は西木のすぐ後にまたキャンセルが出て予約できたと証言。その時、西木たちはマンションに集まって一緒に予約したという。世良は阿賀田の部屋に出現した巨大な天狗の事を綾小路に確認。綾小路はコゲた天井にノリみたいな物が付いていたと明かす。阿賀田が天狗に向かって投げた灰皿の煙草が落ちてカーペットに3センチくらいの焦げた跡が残っていたという。話を聞いた新一は何かが引っかかるが、写真の蘭と沖田の姿がチラついて推理に集中できない。\n\n　その時、新一の体に異変が起きる。薬の効果が切れて幼児化する時間が近づいているのだ。新一は苦しみながらも犯人がわかった事を平次と世良に伝える。だが、捕まえるためにはまだ証拠が薄く、新一は綾小路に協力を求める。翌日、綾小路は自分の部屋から出ないように景子、阿賀田、馬山に釘を刺す。犯行予告と思われる暗号が井隼の遺体からも発見されたため、犯人が新たに誰かを狙う可能性は高いのだ。景子たちは綾小路と別れ、それぞれ自分の部屋に戻るが、この後、犯人が動き出して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190105.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190112.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "服部平次",
            "鈴木園子",
            "世良真純",
            "大岡紅葉",
            "伊織無我",
            "江戸川コナン",
            "毛利蘭",
            "服部平次",
            "遠山和葉",
            "鈴木園子",
            "工藤夫妻",
            "世良真純",
            "大岡紅葉",
            "伊織無我"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"阿賀田力",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/05\n\n### 紅の修学旅行\n\n### **導入 - 平穏と予感**\n\n灰原がくれた解毒薬のおかげで、一時的とはいえ工藤新一に戻ることができた。蘭、園子、そして世良真純と一緒に京都へ修学旅行に来ている。ロンドンで蘭に告白してから、ようやく二人の関係が縮まるかと思っていた矢先、園子が「告白の返事はまだなの？」と蘭をからかう。クラスメイトにも知れ渡ってしまった告白、蘭の照れた顔を見るのは悪くない。でも、この幸福な時間がいつまで続くのか、どこか不穏な予感が胸をよぎった。清水寺で偶然、母・有希子の友人でもある女優の鞍知景子に出会った。大学時代の同級生と墓参りに来たという彼女から、暗号の解読を依頼された。午後9時にホテルで会う約束をし、俺は蘭たちを連れて彼女の部屋へ向かった。\n\n### **遭遇 - 事件の第一印象**\n\n景子さんの部屋、1506号室の前。歌手の倉木麻衣さんがマネージャーと出てきた。映画「紅の修羅天狗」の打ち合わせをしていたらしい。俺たちは部屋に入るなり、事件の予感に包まれた。集まっていたのは、景子さん、俳優の井隼森也さん、映画監督の馬山峰人さん、作曲家の阿賀田力さん、そして脚本家の西木太郎さん。全員、景子さんの大学時代の同級生だ。暗号の依頼を受けた後、西木さんの部屋に移動することになった。1502号室のドアを開けた瞬間、血の匂いが鼻を突いた。逆さの体勢で絶命している西木さん。額には、景子さんと同じように、二つのタンコブが。そして、血で染まった天井。まるで養源院の血天井のようだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n血の足跡が天井を伝い、窓まで続いている。まるで天狗が空を飛んだかのような、巧妙な演出だ。景子さんたちは、映画の題材にもなっている「天狗」の仕業だと怯えている。俺は、映画に不満を持った誰かの犯行だと睨んだ。西木さんの懐から出てきたヤツデの葉と新たな暗号。そして、暗号の頭にある、出栗未智男という人物のマーク。先月、清水の舞台から飛び降りたという出栗。彼がこの事件とどう関係しているのか。薬の効果が切れかけている体に異変を感じ、俺は理由をつけて部屋に戻った。服部平次に目撃されないように、毛布にくるまって幼児化する。灰原との約束で、8時間は薬を飲めない。この間、俺はコナンとして行動しなくてはならない。\n\n### **閃き - 真実への道筋**\n\n翌朝、幼児化から戻り、薬を飲んで工藤新一に戻った。直後に景子さんから連絡があり、阿賀田さんが危機的状況だと。急いで1504号室へ向かうと、そこには天井から現れた巨大な天狗が阿賀田さんを襲っていた。阿賀田さんが投げつけた煙草の火で、天狗は燃えて消滅した。阿賀田さんも、西木さんと同じく二つのタンコブを額にされていた。世良から、西木さんの部屋の天井についた血は、一部分を除き、ずっと以前に塗られた赤い絵の具だと聞いた。凶器も見つかっていない。蘭たちが、映画のストーリーは景子たちの卒業制作のリメイクで、ネットにも載っていると話す。景子さんが清水の舞台で「待っててね、出栗君」と呟いた言葉。そして、暗号の「出」という文字。それらが、点と線のように繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n出栗未智男は、景子たちと同じ大学で、特撮研究会で知り合った仲間だった。彼が担当したのは、衣装や化け物のデザイン。しかし、卒業制作で彼が描いた漫画「紅の修羅天狗」を勝手に映画化されたことに怒り、スタッフロールに名前を入れることを拒否した。その結果、彼だけが脚光を浴びられず、失意のうちに自ら命を絶ったのだ。馬山さんが、リメイクの際に名前を入れてほしいという出栗の願いを聞き入れようとしたが、手違いで初号試写のスタッフロールから漏れてしまった。それを知った出栗は、絶望して飛び降りた。犯人は、この出栗の無念を晴らそうとした人物だ。阿賀田さんは、西木さんの部屋の予約が一旦断られたのに、電話中にキャンセルが出たことを証言した。そして、阿賀田さんの部屋に現れた天狗の残骸から見つかった焦げ跡。犯人は、この混乱に乗じて、計画的に殺人を実行したのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心には重いものが残った。犯人は、出栗さんの無念を晴らそうとした、ある人物だった。その動機には、複雑な感情が絡み合っていた。犯人を推理で追い詰めることは、時として死に追いやることに繋がる。俺は、探偵である前に、工藤新一としての正義感を持っている。だが、その正義感が、誰かを絶望させてしまうこともある。蘭と沖田総司くんの親密な姿が脳裏をよぎり、推理に集中できない瞬間もあった。探偵として、そして人間として、感情に揺さぶられず、常に冷静でいなければならない。でも、それがどれだけ難しいことか、今回も思い知らされた。事件が終わり、蘭の笑顔を見た時、俺は自分の無力さを痛感した。いつか、この体から解放されて、堂々と蘭の隣に立ちたい。その日まで、俺は江戸川コナンとして、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"bba88899",
        "作成日":"2024\/08\/08 11:19:40",
        "シーズン":26,
        "エピソードナンバー":"1006",
        "エピソードタイトル":"毒を入れたのは誰",
        "放送日":"2021\/05\/15",
        "事件の発生日":"2023\/05\/15",
        "事件の終了日":"2023\/05\/15",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は、小五郎の依頼主である笹野金融二代目社長・笹野修司主催のパーティー会場にいた。笹野には『ササノヲコロスカクゴシテオケ』という殺害予告が届いており、ボディガードのためにきていたのだ。会場には、土岐信用金庫理事長・土岐新太郎、テルミ美容チェーン代表・花岡てるみ、江ノ島病院院長・江ノ島章、シェフの太刀川公之とメイドの大泉七瀬。そして、笹野と秘書の小早川がいた。先代のころから、詐欺同然の金融業だったという笹野金融。会場に来ている客の３人は、どうやら社長のことを恨んでいるらしい。それぞれが会場で過ごす中、笹野が倒れる。予告通り毒殺されたのだ。\n　設置していた監視カメラによって、客たちの不審な動きが明るみになる中、笹野と小早川が入れ替わっており、殺害されたのが小早川だったことが判明する……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210515.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"笹野修司",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/15\n\n### 毒を入れたのは誰\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが依頼されたパーティー会場へ向かうことになった。金融会社の社長、笹野修司主催のパーティーだ。どうやら、殺害予告を受けているらしく、ボディガードも兼ねての招待らしい。子供の体では、こういう時に無力さを感じてしまう。真実を知っていながら、何もできない。このもどかしさ、いつになったら解放されるんだろうか。会場には、怪しい人物ばかりが集まっている予感がした。\n\n### **遭遇 - 事件の第一印象**\n会場は華やかだったが、どこか張り詰めた空気が漂っていた。土岐信用金庫の理事長、テルミ美容チェーンの社長、江ノ島病院の院長…皆、笹野社長とは因縁がありそうだ。詐欺同然の金融業を営んでいた先代から、恨みを抱いている人間は少なくないはずだ。そんな中、悲鳴が響き渡った。笹野社長が、パーティーの最中に倒れたのだ。予告通りの毒殺。この見慣れた光景に、また事件か…と、全身に緊張が走った。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部やおっちゃんは、現場の混乱から犯人を特定しようとしていた。監視カメラの映像が、関係者たちの不審な動きを映し出していたが、どれも決定打には欠ける。俺が気になったのは、事件の数時間前、笹野社長と秘書の小早川が入れ替わっていたこと。そして、倒れた笹野社長の懐から見つかった、かすかに湿った紙片。これだけでは、まだピースは揃わない。\n\n### **閃き - 真実への道筋**\n「ねぇ、おじさん。社長、なんだかいつもと違う気がするんだけど…」\n蘭の何気ない一言が、俺の思考に火をつけた。いつもと違う？ それは、あの紙片の湿り気と繋がる。そして、小早川の証言。彼は、社長が倒れる直前に「胸が苦しい」と言っていたと証言したが、それは毒の症状としてはあまりにも唐突すぎる。待てよ、まさか…！ 犯人は、あの紙片に仕掛けを施し、殺害の機会を待っていたんだ。そして、あの「社長」の様子がおかしいという証言は、実は入れ替わりのトリックを隠すための布石だったんだ。\n\n### **真相解明 - 探偵の役割**\n眠らされたおっちゃんを通して、俺は真相を語った。犯人は、**笹野修司**自身だ。彼は、巨額の借金を抱え、自殺を偽装して逃げようとしていた。殺害予告は、すべて彼が仕掛けた茶番。殺されたのは、彼と入れ替わっていた秘書の小早川だった。小早川は、笹野社長の借金を知り、恐喝しようとしたのだろう。笹野は、その小早川を毒殺し、さらに自分も毒を呷ったように見せかけることで、事件を複雑化させ、逃亡を計画していたのだ。あの紙片は、毒を仕込んだ、あの小早川の懐から落ちたものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。笹野修司の借金苦、そして小早川の恐喝。どちらも、まっとうな人生からは逸れてしまっていた。探偵が犯人を追い詰めて、その命を奪ってしまった。それは、俺が一番嫌う結末だ。犯罪者を裁くのは、警察の仕事だ。俺は、ただ真実を解き明かすだけの存在でありたい。しかし、この子供の体では、どうしても歯がゆい思いをすることばかりだ。蘭に真実を伝えられない苦しみと同じくらい、この無力感が俺を苛む。早く、工藤新一に戻って、この呪縛を解きたい。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ce9d1904",
        "作成日":"2024\/08\/08 11:31:50",
        "シーズン":26,
        "エピソードナンバー":"1009",
        "エピソードタイトル":"落とし物は事件のにおい",
        "放送日":"2021\/06\/19",
        "事件の発生日":"2023\/06\/19",
        "事件の終了日":"2023\/06\/19",
        "事件の日数":1,
        "事件の概要":"コナンは、光彦、元太とともに歩美がブレスレットを拾ったという公園にやってくる。その公園が面した道路には急発進した車のタイヤ痕と血痕のようなものがあった。\n　自分たちで持ち主に返すことに決め、アクセサリーショップを回っていた少年探偵団は、購入者の山喜忍という名前にたどり着く。忍の自宅へ向かうと、そこには忍の妹の山喜理沙がいた。忍はでかけているということで理沙にブレスレットを返すが、コナンはその時の様子が気になる。\n　3人と別れ理沙を尾行していたコナンは、忍の友人である大井豊を訪ねている様子を目撃。理沙も忍と連絡が取れず行方を探していることを知る。コナンは光彦、元太、歩美に見つかり、手分けをしてそのほかの友人、谷木圭太、小暮正のもとに向かうが……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210619.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"谷木圭太",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/19\n\n### 落とし物は事件のにおい\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと一緒に阿笠博士の家で過ごす予定だった。博士の車の修理が終わったから、ドライブにでも行こうかって話してたんだ。でも、光彦、元太、歩美が「コナンの好きなブレスレットを拾ったんだ！」って、大興奮で公園に僕を呼び出した。子供の体じゃ、こうして気軽に出かけられるのに、蘭姉ちゃんとまともに話すことすらままならない。この小さな体じゃ、力も、スピードも、何もかもが足りない。ほんの少しでも、高校生探偵「工藤新一」として、彼女の隣にいたいのに…。公園に着くと、歩美が嬉しそうにブレスレットを見せてくれた。しかし、その公園の脇を走る道路に、妙なものが目に飛び込んできた。急発進した車のタイヤ痕、そして、地面にべったりと付着した血痕のようなもの。ただの落とし物拾いのはずが、嫌な予感が全身を駆け巡った。\n\n### **遭遇 - 事件の第一印象**\n「きっと、落とした人が困ってるよ！」歩美の純粋な言葉に、僕も冷静さを取り戻そうとした。しかし、あのタイヤ痕と血痕がどうしても頭から離れない。「ねぇ、このブレスレット、誰のだろう？」光彦の問いかけに、僕はこの状況を「子供の好奇心」で覆い隠すことにした。すぐに警察に届けるのではなく、自分たちで持ち主を探してみよう。そんな少年探偵団らしい行動が、結果的に僕に捜査の機会を与えてくれた。アクセサリーショップを巡り、購入者の名前が「山喜忍」という男だと突き止めた。忍の自宅へ向かうと、出迎えてくれたのは妹の理沙さん。兄は出かけているという。ブレスレットを理沙さんに返した時の彼女の様子が、どうにも引っかかった。妙に落ち着いていて、どこか冷たい。これは、ただの落とし物じゃ済まされない、そんな確信が僕の中に芽生えた。\n\n### **捜査と違和感 - 見えざるヒント**\n理沙さんが兄の友人である大井豊氏を訪ねているのを目撃した。彼女もまた、兄の行方を探しているらしい。連絡が取れない兄を心配している、という理屈は通る。だが、あの時の微かな表情の変化、あの時、忍の部屋から持ち出されたらしき「あの書類」の不在。それらが、僕の疑念をさらに掻き立てた。「待てよ…妹が兄の行方を探しているなら、もっと必死なはずだ。それに、あのブレスレット、ただのプレゼントにしては、妙に高価だった気がする…。」光彦たちと別れ、僕は一人、理沙さんの後を追った。彼女が向かったのは、兄の友人である谷木圭太氏の家だ。そこで、理沙さんが谷木氏に「兄のことで…」と話しかけているのを聞いた。犯人は谷木圭太。そして、事件の裏には、兄である忍の「ある事情」が隠されている、そんな仮説が頭をよぎった。\n\n### **閃き - 真実への道筋**\n「そうか！そういうことか！」谷木圭太の証言と、公園の血痕、そして理沙さんの妙な落ち着き。それらが、まるでパズルのピースのようにカチリとハマった。兄の忍は、犯罪に巻き込まれていた、あるいは、自ら犯罪に手を染めていた。そして、その証拠隠滅のために、妹の理沙さんが、兄の友人である谷木氏に協力を仰いでいた。ブレスレットは、その「証拠」を隠すための、あるいは、取引の「目印」として使われたのではないか。公園での接触事故に見せかけた、忍の「隠蔽」工作。その証拠品が、歩美の拾ったブレスレットだったのだ。谷木圭太は、忍に頼まれて、ブレスレットを隠そうとしていた。しかし、警察の捜査を恐れ、それを公園に隠そうとした、いや、隠そうとしていたところを歩美に見つけられた、と。\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんの推理は、もちろん的外れだった。谷木圭太は、忍の指示でブレスレットを処理しようとしていた。そこで、事故に見せかけて忍を病院送りにし、ブレスレットの処理を完了させようとしたのだ。だが、歩美にブレスレットを拾われてしまい、状況は一変した。谷木は、ブレスレットを隠そうとした際、忍と揉み合いになり、彼を負傷させてしまった。そして、その事故の証拠隠滅のために、理沙さんと共謀していた。犯行の動機は、兄への忠誠心、あるいは、自分たちの罪を隠蔽するため。犯行トリックは、事故に見せかけた傷害事件と、証拠隠滅工作。全ては、その「高価なブレスレット」が物語っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。谷木圭太は、忍の頼みでブレスレットを処理しようとしただけだと言い張っていたが、その後の捜査で、忍が横領の証拠を隠滅しようとしていたことが判明した。妹の理沙さんも、兄を守ろうとしただけだと涙ながらに語った。子供の体で、事件を解決することはできた。でも、胸の奥には、いつも同じ虚しさが残る。蘭姉ちゃんに、あの時、怪我をしないようにって、そっと肩を抱きしめられた時の温かさを思い出す。僕が本当は工藤新一だって、彼女に伝えられない。この体じゃ、誰かのために、力になれることも限られてしまう。犯人を追い詰めることはできたけれど、あのブレスレットがなければ、こんな悲劇は起きなかったのかもしれない。僕の推理が、誰かの人生を狂わせてしまったのかもしれない。探偵が、犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの言葉が、重くのしかかる。もっと、早く、真実を見抜けていたら…。この小さな体じゃ、できることなんて限られてる。それでも、僕は、諦めるわけにはいかないんだ。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"53195c44",
        "作成日":"Thu Aug 08 2024 11:38:49 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 11:38:59 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1011～1012",
        "エピソードタイトル":"山菜狩りとクローバー",
        "放送日":"2021\/07\/10,2021\/07\/17",
        "事件の発生日":"2023\/07\/10",
        "事件の終了日":"2023\/07\/10",
        "事件の日数":1,
        "事件の概要":"小林先生、若狭先生の引率でコナンたち少年探偵団は自然に触れ合う授業の下見のために群馬へ向かう。最寄駅で降りると、元小学校教師の善田舞佳がいた。これから向かう山は、善田が務めていた学校でも過去に使ったことがあるということで案内をお願いしていたのだ。善田は結婚を控えており、幸せそうな様子だ。善田の用意したワゴン車に乗り込むと、大量の段ボールが積まれていた。山菜採り場所に到着すると、記念にと車の前でコナン達は写真を撮る。\n　付近の野原で楽しい時を過ごす中、歩美と善田が飲み物を取りに車へ向かう。飲み物を準備し、戻ろうとすると善田がピアスを落としてしまったといい、歩美と一緒に探すことに。\n　一方、風向きが変わったことでコナンたちのもとに“血の匂い”が流れてくる。慌てて歩美と善田の様子を見に行ったコナンたちは、車の後ろの木に男性の遺体があるのを発見する。それを見た善田は泣き叫び、男性を抱きしめる。男性は善田の婚約者の吹越桐司だった。\n　群馬県警が現場検証を行い山村警部は善田を疑うが、車の前で撮った写真に遺体は写っていなかった。全員が車から離れて野原で過ごしている間に、誰かが置いていったのではないかということになる。さらに、吹越の所持品から彼が指名手配中の結婚詐欺師だと判明する。疑いが晴れたかに見えた善田だったが、コナンは善田の右手と肘が泥で汚れているのを不審に思う。そんな中、タイヤの側で四つ葉のクローバーを探す歩美があり……。,コナンたちが山菜採りに到着した際に車のそばで撮った写真には遺体が写っておらず、突然現れたようだと確認した山村警部。被害者と婚約していたという善田舞佳に疑いの目を向けていたものの、遺体発見時も歩美とともにいたこともあり、別の線を考え始める。\n　遺体を引き摺った跡を辿って近くの別荘へ向かうと、そこには大量の血痕、クローゼットに手を血で染めた女性と凶器の包丁があった。警察が女性を容疑者と考え始めた一方で、コナンは歩美が見つけたという四葉のクローバーから車の位置が移動されていたことを発見。山村警部を眠らせ、推理を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210710.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210717.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "若狭留美"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"善田舞佳",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/10\n\n### 山菜狩りとクローバー\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんに頼まれた、学校の山菜採り授業の下見について行くことになった。小林先生と若狭先生、そして少年探偵団の面々と一緒だ。群馬の山奥へ向かう道中、最寄りの駅で待っていたのは、結婚を控えた元小学校教師の善田舞佳さんだった。彼女はこれから案内してくれるという。幸せそうな彼女の笑顔を見て、俺はふと、この日常がいつまで続くのだろうか、と考えてしまった。子供の体でいられる時間も、蘭姉ちゃんとこうして過ごせる時間も、全てがいつか失われてしまうものだから。ワゴン車に乗り込むと、大量の段ボールが積まれていた。記念にと、山菜採り場に着く前に車の前で写真を撮った。その時はまだ、この穏やかな空気が崩れ去るなんて、想像もしていなかった。\n\n### **遭遇 - 事件の第一印象**\n付近の野原で、少年探偵団のみんなと楽しく過ごしていた。歩美と善田さんが飲み物を取りに車へ戻った時、歩美は「ピアスを落としちゃった！」と善田さんと一緒に探し始めた。その時だった。「血の匂いが…」。突然、風向きが変わったのか、鼻腔をくすぐる鉄臭い匂い。慌てて車の方へ駆け寄ると、車の後ろの木に、男性の遺体があった。善田さんが泣き叫び、遺体に駆け寄った。それが、彼女の婚約者である吹越桐司さんだとすぐに分かった。あの穏やかな笑顔はどこへやら、一瞬で現場は阿鼻叫喚と化した。また、事件だ。この妙な既視感…子供の体でなければ、もっと早く動けたのに。\n\n### **捜査と違和感 - 見えざるヒント**\n群馬県警の山村警部が到着し、現場検証が始まった。まずは善田さんが疑われるのは当然の流れだろう。車の前で撮った写真には遺体は写っていない。つまり、全員が車から離れて野原にいる間に、誰かが被害者をそこに運んだということだ。吹越さんの所持品からは、彼が指名手配中の結婚詐欺師だと判明した。善田さんの容疑は晴れたかのように見えたが、俺は違和感を覚えていた。善田さんの右手と肘に付着していた泥。なぜ、運転席に座っただけの彼女が、車のタイヤの側で泥まみれになっているのか。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n歩美が「四つ葉のクローバーを見つけた！」と、車のタイヤの側から戻ってきた。その言葉が、俺の頭の中でカチリと音を立てた。「待てよ、まさか…」。あの泥の付着と、歩美がクローバーを見つけた場所…。そうか、車の位置が移動されていたんだ！善田さんは、被害者を車で移動させ、あの場所に遺棄した。そして、歩美とピアスを探すフリをして、自分は泥にまみれた右手で車のタイヤ周辺を隠蔽しようとしたのだ。あの別荘から発見された血痕と凶器の包丁。彼女の犯行は明白だった。山村警部を眠らせ、俺は推理を始める。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、真実が白日の下に晒された。善田舞佳が、婚約者である吹越桐司を殺害したこと。結婚詐欺師である吹越に騙され、絶望の淵に立たされた末の犯行だった。善田さんは、別荘にいたところを吹越に襲われ、彼を包丁で刺殺。その後、犯行を隠蔽するため、被害者の遺体を車で移動させ、あたかも事件現場に突如現れたかのように偽装したのだ。彼女の右手の泥は、車の後部座席から遺体を後部トランクへ移動させる際に付着したものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。善田さんの動機は、愛する人を詐欺師に奪われた絶望。それを思えば、彼女をただの悪人として断罪することはできない。しかし、探偵として、犯人を推理で追い詰めた結果、彼女は法に裁かれることになる。小林先生や若狭先生、そして少年探偵団の笑顔を見て、子供の体でいられることの無力さを改めて痛感した。俺は、事件を解決するために、誰かを絶望させる存在になるのか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感、いつか蘭姉ちゃんに全てを打ち明けられる日が来るのだろうか。この体と、この心で、俺はこれからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"6dc4da5e",
        "作成日":"2024\/08\/08 11:44:29",
        "シーズン":26,
        "エピソードナンバー":"1013",
        "エピソードタイトル":"愛しすぎた男",
        "放送日":"2021\/07\/24",
        "事件の発生日":"2023\/07\/24",
        "事件の終了日":"2023\/07\/24",
        "事件の日数":1,
        "事件の概要":"コナンと小五郎が、ご飯の準備のため買い物に向かっていると、通りすがった家に人だかりができていた。野次馬の中には、高木刑事の姿があった。\n　高木刑事とともに中に入ると、派手に荒らされた室内に頭から血を流し倒れている男・増岡進と、座り込んでいる桜川将平と桜川絵里菜がいた。\n　桜川夫婦の話によると、増岡は空き巣で、夫婦がデパートから帰ってきたところで遭遇した。絵里菜にナイフで襲い掛かってきたため、将平がそこにあったゴルフクラブで咄嗟に応戦。転んだ際に、下にあった鉄の塊に頭を打ち付け絶命してしまったということだ。増岡は、過去に何度も不法侵入と窃盗を繰り返しており逮捕歴もある。供述通りであれば正当防衛になるだろう。\n　話を終えたコナンと小五郎はかいものに向かうため再び外に出る。しかし裏口に差し掛かったところで将平が持っていたはずの絵里菜へのバースデーカードや、ゴルフクラブなどがあることに気が付き……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210724.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"桜川将平",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/24\n\n### 愛しすぎた男\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、おっちゃんが注文していた料理の材料を買い出しに行く予定だった。天気も良く、平和な一日になるはずだった。しかし、気分は晴れなかった。この体で、彼女の隣にいることの罪悪感。事件に巻き込まれる予感は、もう日常の一部になってしまっている。いつになったら、この状況から抜け出せるんだろうか。\n\n### **遭遇 - 事件の第一印象**\nスーパーへ向かう途中、妙な人だかりができていた。見慣れた高木刑事がいたので、何事かと近づいてみると、そこには血まみれの男性が倒れていた。派手に荒らされた室内。俺は「コナン」として、おっちゃんに遠慮がちに声をかけた。「おじさん、あの人、どうしたのかな？」という子供らしい無邪気さを装いながら、頭の中では既に事件の輪郭がぼんやりと見え始めていた。\n\n### **捜査と違和感 - 見えざるヒント**\n被害者は増岡進。空き巣に入ったところを住人の桜川夫婦に遭遇し、抵抗した末にゴルフクラブで殴られ死亡した、というのが桜川将平と絵里菜の証言だった。逮捕歴もある増岡の犯行なら、正当防衛で片付けられるだろう。だが、俺は違和感を覚えていた。桜川夫婦がスーパーから帰宅したという時間帯。将平が絵里菜のために用意していたはずのバースデーカードや、凶器となったゴルフクラブが、なぜか裏口付近に放置されていた。それに、部屋の荒れ方にも不自然な点があった。\n\n「待てよ、まさか…」\n\n### **閃き - 真実への道筋**\n子供の体では、おっちゃんや高木刑事の注意を引かずに現場を観察するのは容易ではなかった。だが、そこで見た些細なものが、俺の思考を加速させた。将平が絵里菜に贈ろうとしていたバースデーカード。そして、凶器となったゴルフクラブ。それらが裏口にあったという事実は、彼らが「帰宅した」という証言とは矛盾していた。さらに、被害者のポケットから落ちた、かすかに香る香水…。\n\n「そういうことか…！彼らは、帰宅したんじゃなかったんだ。」\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんの口から、事件の真相が語られた。将平は、愛する絵里菜のために、空き巣に入った増岡から彼女を守ろうとしたのではなく、絵里菜へのサプライズプレゼントを用意しようとしていた。しかし、増岡の乱入で計画は台無しに。咄嗟にゴルフクラブを手に取った将平は、増岡ともみ合った末、彼をゴルフクラブで殴り倒した。だが、増岡はそれで死んだのではなかった。彼が転んだ拍子に、床にあった鉄の塊に頭を打ち付けたのだ。将平は、絵里菜の誕生日を台無しにしたくなかった。そして、増岡を殺したのが自分ではなく、事故だと信じ込ませたかった。だから、凶器やバースデーカードを裏口に移動させ、あたかも帰宅途中に遭遇したかのように偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n将平の動機は、愛する妻のため。その気持ちは痛いほど理解できた。だが、それでも彼を犯人だと断定し、真実を暴かなければならない。この体でなければ、もっと早く、もっとスマートに解決できたのかもしれない。犯人の悲しい動機に触れるたび、探偵としての自分の無力さを痛感する。いや、無力さではない。この身勝手な体と、この正体ゆえに、犯人をただ追い詰めるだけでは済まされない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この苦しみを、誰にも打ち明けられないまま、俺はまた明日も「コナン」として生きていく。蘭に、そして皆に、真実を隠したまま。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"9c9cfbd2",
        "作成日":"2024\/08\/08 12:23:05",
        "シーズン":26,
        "エピソードナンバー":"1022",
        "エピソードタイトル":"呪いのミュージアム",
        "放送日":"2021\/10\/09",
        "事件の発生日":"2023\/10\/08",
        "事件の終了日":"2023\/10\/09",
        "事件の日数":2,
        "事件の概要":"コナンは、蘭、園子と「古代オリエント文明博物館」へやってくる。展示物はレプリカで、手作り感満載の博物館。蘭と園子のお目当ては、いま女子高生の間で流行っているという“エジプト神キーホルダー”。夢中になっている二人の姿を見ながら時間をつぶそうとしたコナンの目に入ったのは、テーブルの上にあったノート。中には、来園者のご意見、感想、要望などが書き込んであった。その傍らには、いつの間にか館長・木幡賢が立っており、声をかけてくる。\n　夕方までキーホルダーを選んでいた二人が会計をしようと声をかけると、従業員・石川拓人が出てくる。木幡が閉館準備を開始していたが、そんな博物館の中に重いものが倒れたような音が響く。\n　慌てて音の方に向かったコナンたちが目にしたのは、倒れたアヌビス像の下敷きになっている内田博光の姿だった。それを見た木幡は“アヌビスの呪い”だと語り……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211009.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"女性",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/08\n\n### 呪いのミュージアム\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と一緒に、都内にある「古代オリエント文明博物館」へ足を運んだ。女子高生の間で「エジプト神キーホルダー」が流行っているらしく、その店を目当てにやってきたのだ。博物館自体は、学芸員さんが手作り感満載で展示物を再現しているのが、どこか微笑ましくもあった。蘭と園子がキーホルダー選びに夢中になっている間、僕は時間つぶしに受付にあった来園者ノートに目をやった。そこに、館長らしき人物が声をかけてきた。夕方までキーホルダーを選ぶのに熱中していた蘭と園子を呼び出し、会計を済ませようとした矢先、閉館準備をしていた館長が重いものが倒れるような音を聞きつけた。\n\n### **遭遇 - 事件の第一印象**\n音のした方へ駆けつけると、そこには信じられない光景が広がっていた。巨大なアヌビス像が倒れ、その下敷きになっていたのは、被害者の内田博光氏だった。見た瞬間、この状況に妙な既視感を覚えた。また事件か…という、慣れすぎた自分が情けなくなる。館長が「アヌビスの呪いだ…」と青ざめた顔で呟くのを聞きながら、僕の頭は瞬時に事件の分析を始めていた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。警察も到着し、おっちゃん（毛利小五郎）はいつものように「俺様が解決してやる！」と意気込んでいたが、どうにも的を射ていない。おっちゃんは「アヌビスの呪い」という館長の言葉を鵜呑みにし、被害者が展示物を触ったからだと主張する。だが、それはあまりにも安易な考えだ。僕が気になったのは、被害者のポケットから滑り落ちた、小さな紙切れだった。そして、倒れていたアヌビス像の台座に刻まれた、微細な傷。あれだけ重い像が、ただ単に倒れるにしては不自然すぎる。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時、従業員の石川拓人さんが被害者の作業を手伝っていたという証言。そして、倒れたアヌビス像の台座にあった傷は、誰かが意図的に、ある角度から力を加えた痕跡ではないか。さらに、被害者が抱えていた借金のこと。それらの断片が、まるでパズルのピースのように、カチリと音を立てて繋がった。「そういうことか…！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n結局、今回も眠りの小五郎作戦の発動となった。おっちゃんに事件の概要を説明し、僕が指示した通りに話してもらう。犯人は、被害者との金銭トラブルを抱えていた、**博物館の従業員、石川拓人**。被害者が博物館の展示物を傷つけたことで、石川氏が口論となり、激昂してアヌビス像を突き倒した。しかし、その動機は単なる金銭トラブルだけではなかった。被害者が、石川氏の家族にまで悪質な嫌がらせをしていたのだ。石川氏は、家族を守るために、やむにやまれぬ犯行に及んだ。犯行後、石川氏は「アヌビスの呪いだ」と周囲を欺こうとしたが、僕の執念の捜査網からは逃れられなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心に重いものが残った。石川氏の犯行は確かに犯罪だが、その動機には、家族を守ろうとする必死さがあった。理不尽な状況に追い詰められた人間の、悲痛な叫びが聞こえるようだ。蘭や園子には、僕が「コナン君、よくやったわね」と頭を撫でられたが、本当は、高校生探偵・工藤新一として、この状況をどうにかしたかった。子供の体では、できることに限界がある。犯人を追い詰めて、その悲しい動機を聞くたびに、自分が探偵として正しいことをしているのか、時々わからなくなる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中でぐるぐると回る。それでも、僕は真実を追求するしかない。この体でも、できる限りのことをするしかないのだ。蘭に真実を伝えられないこの苦しみも、いつか乗り越えられると信じて。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"ba89a862",
        "作成日":"2024\/08\/08 13:12:54",
        "シーズン":27,
        "エピソードナンバー":"1039",
        "エピソードタイトル":"空飛ぶハロウィンカボチャ",
        "放送日":"2022\/04\/16",
        "事件の発生日":"2023\/10\/31",
        "事件の終了日":"2023\/10\/31",
        "事件の日数":1,
        "事件の概要":"江戸川コナンは、毛利蘭と毛利小五郎が出かけたため喫茶ポアロにやってくる。そこでは、店員の榎本梓がハロウィンのためのジャック・オー・ランタンづくりをしていた。コナンは手伝いをしている中で、最近“カボチャのお化け”が発見され話題になっていることを知る。そこに、大慌てて入ってきた女性・河野タミ江、それに続いて貸山トモミ、水沼郷司がやってくる。三人は家がお隣同士。梓からもらったカボチャで『米花町商店街・ハロウィンカボチャコンテスト』に向け、ジャック・オー・ランタンをつくっていたが、それが盗まれてしまったという。コンテスト三連覇中であるタミ江のものはまだわかるが、他の二人に盗まれるような理由もない。コナンと梓は、それぞれがカボチャを置いていた場所や現場の状態を確認しに行くことになる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220416.html",
        "主要登場人物":[
            "江戸川コナン"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"水沼郷司",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/31\n\n### 空飛ぶハロウィンカボチャ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒にお出かけする予定だったんだけど、おっちゃんが急に締切間近の依頼を受けちまったせいで、結局ポアロで暇を潰すことになった。梓さんがハロウィンの準備で、大きなカボチャをくり抜いてジャック・オー・ランタンを作ってる。俺も手伝うことにしたんだけど、その最中、世間では「カボチャのお化け」が話題になってるって話を聞いた。最近、奇妙な事件が多発してるってニュースでも言ってたし、なんだか嫌な予感がするんだよな。いつになったら、この体のまま、平穏な日常を取り戻せるんだ…？\n\n### **遭遇 - 事件の第一印象**\n\n丁度、カボチャの灯りを調整していたら、店のドアが勢いよく開いた。河野タミ江さん、貸山トモミさん、水沼郷司さん。顔見知りらしい。どうやら、それぞれが作っていたハロウィン用のジャック・オー・ランタンが盗まれたらしい。コンテストに出すために、梓さんからもらったカボチャで作っていたんだと。タミ江さんのカボチャは、コンテスト三連覇を狙ってるから狙われる理由も分かる気がするけど、他の二人が盗まれる理由がさっぱり見えてこない。この奇妙な状況…また事件の匂いがプンプンするぜ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n「おっちゃん、捜査開始！」とか言っちゃってるけど、全然的外れもいいところだ。タミ江さんが犯人だと決めつけてるみたいだけど、あの様子じゃ、そんな単純な話じゃない。俺は、現場の状況と、三人からの証言に矛盾がないか、子供の目線でじっくり観察した。貸山さんのカボチャが置かれていた場所の土には、不自然な足跡が残っていた。それに、水沼さんの証言には、どうも腑に落ちない点があったんだ。犯人は、ただカボチャを盗んだだけじゃない。もっと巧妙な、別の意図があったはずだ。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n\n貸山さんの庭の隅に、確かに子供の靴跡があった。そして、水沼さんが話していた「カボチャの怪盗」の話。あの子供っぽい言い回し…それに、カボチャに付けられた奇妙な傷跡。そうか、そういうことか！「カボチャのお化け」の噂、あれは犯人が仕掛けたミスリードだ！真犯人は、あの純粋すぎる「子供」だったんだ！俺が子供の体だからって、甘く見ないでほしいよな。ピースが一つ、また一つと繋がっていく感覚…たまらないな。\n\n### **真相解明 - 探偵の役割**\n\n結局、眠りの小五郎のお披露目と相成ったわけだ。水沼郷司君、君が犯人だよ。君が盗んだのは、カボチャそのものではなく、タミ江さんのカボチャに隠されていた、ある「秘密」だったんだ。君は、タミ江さんに意地悪されたことが、どうしても許せなかった。だから、コンテストでタミ江さんが恥をかくように、カボチャを巧妙に加工して、わざとコンテストに出られないようにした。あの足跡も、君のものだったんだな。動機は、子供の純粋な怒りと、ちょっとした悪戯心。でも、そのせいで、タミ江さんは君に誤解されてしまった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。子供の犯行と聞いて、少しホッとしたような、複雑な気持ちになった。水沼君の行動は、確かに間違っている。でも、その根底にあったのは、子供らしい、歪んだ正義感だったのかもしれない。蘭姉ちゃんに真実を告げられない俺とは違う。自分の感情を、直接ぶつけられた。無力感に苛まれる時、俺もこういう風に、もっと単純に感情をぶつけられたら楽なのに、なんて思うこともある。でも、工藤新一として、俺は真実を追求しなくちゃいけない。探偵が犯人を推理で追い詰めて、それで犯人が絶望しちまったら、それは俺も同罪だ。そんなことになるくらいなら、俺は…やっぱり、いつかこの体を元に戻して、蘭に本当のことを伝えたい。それが、今の俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド6"
    },
    {
        "ID":"019492be",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"8",
        "エピソードタイトル":"美術館オーナー殺人事件",
        "放送日":"1996\/02\/26",
        "事件の発生日":"2023\/02\/26",
        "事件の終了日":"2023\/02\/26",
        "事件の日数":1,
        "事件の概要":"夜な夜な甲冑の騎士が歩き回るというウワサの美術館。興味津々の蘭は、コナンと小五郎を連れ見学に行く。\nだが最後の「地獄の間」でコナンたちが見たのは、ホテルに転業するため美術館を閉館すると決めた新オーナー・真中が、「天罰」と題された絵画の後ろで、絵と同じように喉を剣で串刺しにされて絶命している姿だった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960226.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"落合館長",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/26\n\n### 美術館オーナー殺人事件\n\n### **導入 - 平穏と予感**\n今日は、本当なら退屈な一日になるはずだった。蘭が「面白そうな美術館があるの。一緒に行かない？」と誘ってきたから、断る理由もなかった。高校生探偵、工藤新一が、いつものように事件に首を突っ込むような展開なんて、夢にも思っていなかった。ただ、蘭の笑顔を見られれば、それで満足だった。阿笠博士や小五郎のおじさんも一緒だったから、賑やかになるだろう。子供の体になった俺にとって、こういう平和な時間は、何よりも大切にしたいものだ。でも、どこかで「また厄介なことに巻き込まれそうな予感がした」のも事実なんだ。この街は、俺を放っておいてくれない。\n\n### **遭遇 - 事件の第一印象**\n美術館に着くと、そこは噂通りの雰囲気だった。「夜な夜な甲冑の騎士が歩き回る」という曰く付きの場所だ。子供たちが騒いでいるのを横目に、俺は興味深げに展示品を眺めていた。小五郎のおじさんが、また調子に乗って解説を始めた頃、事件は起こった。「地獄の間」と呼ばれた薄暗い部屋で、俺たちが見たのは、美術館の新しいオーナーである真中氏が、絵画「天罰」の前に倒れている姿だった。喉を剣で串刺しにされ、まるで絵画の一部になってしまったかのように。蘭の悲鳴が響き渡った。この妙な既視感…また、事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、捜査が始まった。小五郎のおじさんは、いつものように早合点して、一番怪しい人間を犯人だと決めつけていた。「犯人は、あの嫉妬深い美術館の館長に間違いない！」なんて言っていたが、俺はそんな単純な話ではないと思っていた。俺が気になっているのは、被害者のポケットから、捜査官が気づかないうちに落ちた、あの小さな紙切れだ。それと、「天罰」という絵画に描かれた剣の持ち方。そして、被害者がホテルに転業するために美術館を閉館するという情報。これらがどう繋がるのか、まだ明確ではないが、何か決定的なピースが隠されているはずだ。\n\n### **閃き - 真実への道筋**\n「『ねぇ、どうして？』と無邪気なフリをして核心を突いてやった」のは、落合館長に対してだ。彼は被害者である真中氏に、長年勤めてきた美術館を閉館され、さらに自身の名誉さえも汚されたと恨んでいた。だが、それだけではこの密室殺人は説明がつかない。俺は、現場をもう一度、細部まで確認した。被害者の指先に微かに残る絵の具、そして「天罰」の絵画に描かれた剣の角度。その時、脳裏に閃いた。「待てよ、まさか…！」被害者のポケットから落ちた紙切れは、事件現場の縮図が描かれたものだった。そして、絵画の剣は、犯人が密室を作り出すために仕掛けたトリックの鍵だったんだ。犯人は、**落合館長**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎として、俺は事件の真相を語った。被害者である真中氏は、美術館の閉館と同時に、長年美術館に貢献してきた落合館長の解雇を一方的に通知していた。落合館長は、その事実に激怒し、美術館の閉館を阻止しようとした。犯行のトリックは巧妙だった。「天罰」の絵画に仕掛けられたワイヤーと、絵画に描かれた剣の角度を利用し、被害者を串刺しにした後、密室を作り出したのだ。犯行後、落合館長は自ら被害者のポケットに、現場の縮図が書かれた紙切れを忍ばせた。それは、自分が長年愛してきた美術館への、最後のメッセージであり、自分の犯行を無言の形で示唆するものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭は、また事件に巻き込まれたことにショックを受けていたが、俺の無事を喜んでくれた。灰原は、いつものように皮肉を言っていたが、その目には安堵の色が浮かんでいた。犯人の落合館長は、美術館への愛情ゆえに犯行に及んだ。その悲しい動機には、ある種の理解もできる。しかし、だからといって殺人が正当化されるわけではない。探偵が犯人を推理で追い詰めて、その犯人が絶望して死んでしまったら、それは殺人者と変わらない。俺は、ただ真実を明らかにするだけだ。感情に流されず、冷静に、そして論理的に。それでも、この胸に宿る高校生探偵としての正義感と、子供の体で無力さを感じながらも、蘭を守りたいという想いの狭間で、俺はこれからも生きていくしかないのだろう。また一つ、この体で背負うものが増えた気がした。",
        "パラレルワールド名":"パラレルワールド6"
    }
]