[
    {
        "ID":"037bd2de",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"26",
        "エピソードタイトル":"愛犬ジョン殺人事件",
        "放送日":"1996\/07\/29",
        "事件の発生日":"2023\/07\/08",
        "事件の終了日":"2023\/07\/10",
        "事件の日数":3,
        "事件の概要":"コナンたちは、学校帰りに坂口家の愛犬ジョンと遊ぶのを楽しみにしていた。ある夜、コナンが小五郎と蘭と共に坂口家の前を通りかかると、犬の鳴き声と悲鳴が聞こえ、若い女性が飛び出してきた。家の中では倒れた男性と唸っているジョンの姿が。コナンや蘭には人懐っこいジョンが訳もなく人を襲うとは考えられないのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960729.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"坂口",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/08\n\n### 愛犬ジョン殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、学校帰りに坂口さんの家によった。何しろ、あの賢くて人懐っこいジョンの顔を見ないと、一日が終わらない気がするくらいなんだ。坂口さんが飼っているゴールデン・レトリバーのジョンは、俺たち子供にとっては特別な存在で、いつも庭で一緒に遊ぶのが楽しみだった。だが、あの日の夕暮れ時、坂口家の前を通りかかった時、胸騒ぎがした。いつもの賑やかな鳴き声とは違う、甲高い犬の悲鳴のようなものが聞こえたのだ。まさか、あのジョンが…？\n\n### **遭遇 - 事件の第一印象**\nそして、家のドアが勢いよく開けられ、坂口さんの奥さんらしき女性が血相を変えて飛び出してきた。彼女の悲鳴に呼応するように、家の中から聞こえてくるのはジョンの唸り声。おっちゃん（毛利小五郎）と俺、そして蘭は、その場に立ち尽くすしかなかった。家の中に入ると、そこには倒れた坂口さんの姿があり、そして、唸り声を上げながらも、どこか悲しげな表情を浮かべているジョンがいた。周囲の状況から、ジョンが坂口さんを襲ったと見るのが自然な流れだろう。しかし、俺の知っているジョンは、そんなはずはない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場検証を進める中、おっちゃんは「犬の凶暴化か、それとも誰かがジョンを操って犯行に及んだか」といった、いつもながら的外れな推理を披露していた。だが、俺は現場にあった些細な違和感に目を奪われていた。被害者のポケットから落ちた、あの小さな紙切れ。そして、ジョンの様子がおかしい。あれほど人懐っこかったジョンが、なぜか俺たちにだけは警戒しているような、あるいは何かを訴えかけているような、そんな視線を感じたんだ。待てよ、あの紙切れ、そしてジョンの様子…これは、単なる犬の凶暴化事件じゃない。\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」、閃きの瞬間は唐突だった。奥さんの証言にあった、事件直前に「ジョンの様子がおかしかった」という言葉。そして、被害者の首筋に残っていた、鋭利なものでつけられたような傷跡。さらに、あの紙切れに書かれていたのは、意外な人物からのメッセージだった。犯人は、あの冷静沈着な**坂口**さんだったのだ。彼は、愛犬ジョンを誤って殺してしまった状況で、それを隠蔽するために、ジョンに罪を着せようとした。だが、ジョンは無実だった。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、というよりは、俺が仕掛けた巧妙な推理ショーのおかげで、事態は進展した。坂口さんは、借金苦から逃れるために、奥さんの実家から多額の金銭を盗む計画を立てていた。しかし、その最中にジョンに邪魔された、あるいは、ジョンがその計画を察知してしまった。そして、犯行に及んだのは、意外にも、彼自身だった。彼は、ジョンを道具に仕立て上げ、あたかもジョンが凶暴化したかのように偽装したのだ。あの紙切れは、彼がジョンに渡そうとした、しかし渡せなかった、別れを告げる手紙だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味はあまりにも悪かった。愛犬を殺し、その罪を愛犬に擦り付けようとした犯人。そして、その動機が、結局は金銭欲だったという事実に、暗澹たる気持ちになった。俺は、子供の姿で無理やり事件に首を突っ込んでいる。事件を解決するたびに、俺は工藤新一という存在の影に隠れ、真実を暴き出す。だが、その真実が、人を救うばかりではないことを、いつも思い知らされる。犯人を追い詰めて、その絶望の淵を見せつけられた時、俺は探偵として、そして人間として、何をしているのだろうかと自問する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この世は、あまりにも理不尽なことばかりだ。蘭に、いつ真実を話せるのだろうか。この小さな体で、いつまでこの苦悩を抱え続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"8727841d",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"33",
        "エピソードタイトル":"探偵団サバイバル事件",
        "放送日":"1996\/10\/14",
        "事件の発生日":"2023\/09\/14",
        "事件の終了日":"2023\/09\/15",
        "事件の日数":2,
        "事件の概要":"川原にキャンプにやってきたコナンと少年探偵団の四人は、阿笠博士から宝物の在りかだという古い絵地図をもらいはりきって宝探しを始める。地図に従って森の中の目印をたどっていくと、途中で怪しげな二人組の男にでくわすが、男たちは四人を見てあわてて立ち去った。その後地図に書かれた暗号の謎を解いていくのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961014.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"レジャー",
        "犯人":"強盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/14\n\n### 探偵団サバイバル事件\n\n### **導入 - 平穏と予感**\n\n本来であれば、今日は蘭と一緒に出かける約束だった。いや、約束というほど大袈裟なものではない。ただ、彼女の笑顔を間近で見られる、そんな些細な日常が、今の俺にとっては何よりも尊い。しかし、現実はそう甘くはない。事件の予感は、まるで梅雨時の湿気のように、肌にまとわりついて離れない。阿笠博士の「宝探しに行くぞ！」という無邪気な誘いに、少年探偵団の連中は目を輝かせた。俺も、子供の体ではあるけれど、探偵としての血が騒ぐのを抑えきれなかった。川原でのキャンプ、そして古い絵地図。レジャーという建前のもと、また厄介な出来事が幕を開けようとしていた。\n\n### **遭遇 - 事件の第一印象**\n\n川原から少し離れた森へ足を踏み入れた途端、不穏な空気が漂い始めた。怪しげな二人組の男。俺たちが姿を現した途端、彼らが慌てて逃げ去る様は、非常に不自然だった。宝探しが目的だったはずだが、男たちの様子には、明らかに何かを隠している気配が漂っていた。地図に記された暗号の謎を解き明かしていくうちに、事件の様相は急変した。少年探偵団の誰かが、森の中で血痕らしきものを見つけたのだ。悲鳴が響き渡った。この妙な既視感…。また事件か。子供の体では、この事態にどう対応すべきか、的確な判断を下すことにさえ限界を感じる。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と白鳥警部らが現場に到着した。いつものように、おっちゃん（毛利小五郎）は的外れな推理を披露している。犯人は強盗犯だと断定しているようだが、俺にはどうしても腑に落ちない点があった。男たちが慌てて逃げた理由。そして、血痕の状況。犯行現場には、他に何もないか、注意深く観察した。被害者のズボンに付着していた土。そして、森の入り口付近に落ちていた、一枚の破れた紙切れ。これが、事件の鍵を握っているはずだ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\nあの時の男たちの証言と、森の入り口で見つけた紙切れ。そして、被害者のズボンに付着していた土の質。全てが一点に繋がった。あの逃げ去った二人組は、強盗犯ではなく、別の目的で森にいたのだ。そして、被害者は彼らを強盗犯と勘違いした。いや、あるいは、彼らに罪を着せようとしたのかもしれない。あの紙切れは、彼らが森で採取していた植物のラベルだった。そう、犯人は、あの二人組ではなかった。俺が気になっていたのは、血痕の付着具合と、被害者が持っていた地図の本来の持ち主だ。地図は、彼らが「宝物」としていたものではなく、ある計画の証拠隠滅のために、彼らが隠していたものだったのだ。そう！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n結局、事件は眠りの小五郎を通じて解決へと導かれた。犯人は、植物採集をしていた二人組を誤解し、彼らに罪を着せるために、彼らが落とした植物のラベルを巧妙に利用したのだ。そして、その過程で、彼らを強盗犯だと偽装し、血痕を残して逃走したように見せかけた。事件の動機は、財産争い。被害者は、子供の体である俺たちの存在を、自分たちの計画の邪魔になると考え、排除しようとした。しかし、結局は子供たちの純粋な行動と、俺の観察眼によって、その悪事が暴かれた。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事解決したが、俺の心には晴れやかなものだけが残ったわけではない。少年探偵団の連中は、またしても危険な目に遭い、そして俺は、彼らを子供としてしか見られない無力感に苛まれた。蘭に真実を伝えられない苦しみ。この体で、いつまでこの戦いを続けなければならないのか。犯人の動機には、どこか悲しいものを感じた。宝物だと思っていたものが、実は過去の過ちの証拠だったのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この信条を胸に、俺はこれからも真実を追い続ける。たとえ、そのためにどれだけの犠牲を払うことになろうとも。灰原との会話も、以前より深まってきた。彼女もまた、この苦しみを共有してくれる数少ない存在だ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"5516cef5",
        "作成日":"2024\/05\/09 22:22:22",
        "シーズン":2,
        "エピソードナンバー":"43",
        "エピソードタイトル":"江戸川コナン誘拐事件",
        "放送日":"1997\/01\/13",
        "事件の発生日":"2023\/01\/13",
        "事件の終了日":"2023\/01\/14",
        "事件の日数":2,
        "事件の概要":"毛利探偵事務所にコナンの母親だという女が現れた。蘭や小五郎の手前、ウソだとも言えず、コナンは女の車に乗り込んだが、コナンに母親などいるわけがない。案の定、女はコナンの正体が工藤新一だと知っていて誘拐したのだ。謎のベールに包まれていた世界的推理作家と元美人女優の新一の両親がついに登場する特別編。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970113.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "工藤夫妻"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"工藤夫妻",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/13\n\n### 江戸川コナン誘拐事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品を見せてもらう予定だった。博士が最近凝っている「声帯模倣マイク」の試作品らしい。思えば、こんな平穏な日々がどれだけ続いただろうか。しかし、そんな日常が唐突に崩れ去る予感は、なぜか常に付き纏っている。この体になった以上、いつ何が起こるか分からない。蘭との何気ない時間すら、いつか失われてしまうのではないかという不安に、胸が締め付けられる。\n\n### **遭遇 - 事件の第一印象**\n\n毛利探偵事務所に、一人の女性が現れた。見た目は華やかで、どこか見覚えのあるような…だが、彼女が「コナン君のお母さんよ」と名乗った瞬間、背筋に冷たいものが走った。母親？ 僕の母親は、あの**工藤優作**と、元美人女優の**有希子**だ。いくらなんでも、そんなはずはない。蘭や小五郎のおじさんの前で、すぐに嘘だと断言することはできなかった。「お母さん、僕、コナンっていうんだ！」と、努めて子供らしく振る舞ったが、内心では「待てよ、この展開は…」と、最悪の事態を予感していた。案の定、彼女は僕を車に乗せ、そのまま連れ去った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n車が走り出し、彼女の言葉から、僕の正体が**工藤新一**であることを知っていると確信した。これは単なる誘拐事件ではない。僕の両親、**工藤優作**と**有希子**の仕業だ。なぜこんなことを？ 目的は何だ？ 彼女は僕をどこへ連れて行くつもりなんだ？ 捜査会議で、目暮警部や小五郎のおじさんが、顔見知りの犯行ではないかと推測しているが、それは的外れだ。僕が気になっているのは、助手席に置かれていた、かすかに))^{香りの残るハンドクリーム}と、後部座席に落ちていた、^{見慣れないブランドのライター}だ。これらの小道具が、犯人の意図を物語っているように思えた。\n\n### **閃き - 真実への道筋**\n\n「新一君、あなたに会いたかったわ」という母・有希子の言葉。そして、父・工藤優作の冷静な観察眼。彼らが僕を誘拐したのは、僕の探偵としての能力を試すため、あるいは、僕の「子供」としての生活を案じてのことだろうか。いや、もっと単純な理由なのかもしれない。あのライターとハンドクリーム…あれは、彼女たちが「演技」をする際に使う小道具だ。そして、僕の母親が「母親」を演じるには、どこか無理があった。すべてが繋がった。犯人は、僕を誘拐すること自体が目的ではなく、僕に何かを「気づかせる」ための、壮大な実験だったのだ。\n\n### **真相解明 - 探偵の役割**\n\n結局、父と母は僕を「誘拐」したのではなく、僕の正体を知る数少ない人間として、僕に「両親」としての姿を見せ、ある種のメッセージを伝えたかったのだろう。母の有希子が、僕の「母親」を演じ、僕を車に乗せたのは、僕を油断させ、かつ「両親」との再会という演出で、僕の感情に訴えかけようとしたのだ。父、工藤優作の冷徹とも思える冷静さは、僕の探偵としての冷静さを引き出すためのものであったのだろう。彼らは、僕の正体がバレそうになった時、僕を窮地から救い出すために、あえてこのような大胆な行動に出たのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決…いや、そもそも事件と呼べるものだったのだろうか。僕の両親は、僕が「江戸川コナン」として、どれだけ危険な世界に身を置いているかを知っている。そして、僕が本当の自分を隠しながら生きていることを、誰よりも理解しているはずだ。だからこそ、こんなにも奇妙な形で僕に接触してきたのだろう。でも、彼らの行動は、僕の心を複雑に揺さぶった。蘭に真実を告げられない僕にとって、両親との再会は、一瞬でも「工藤新一」に戻れたような",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"4c473650",
        "作成日":"2024\/05\/11 11:11:48",
        "シーズン":2,
        "エピソードナンバー":"51",
        "エピソードタイトル":"ゴルフ練習場殺人事件",
        "放送日":"1997\/03\/10",
        "事件の発生日":"2023\/03\/10",
        "事件の終了日":"2023\/03\/10",
        "事件の日数":1,
        "事件の概要":"お気に入りのアイドル・沖野ヨーコの推薦でチャリティーゴルフ大会に出場することになった小五郎は、早朝のゴルフ練習場にやってきた。ド下手な小五郎の練習にコナンが見飽きた時、サラリ－マンの4人連れが入ってきた。部長の橘がドライバーに持ち替え、振り下ろした瞬聞、激しい爆発音と共にもうもうと黒煙が上がった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970310.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"南",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/10\n\n### ゴルフ練習場殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、週末に控えたチャリティーゴルフ大会の練習に付き合う約束をしていた。おっちゃんも沖野ヨーコさんの推薦で出場するらしい。小学生の体でゴルフなんて、想像もつかないが、まあ、おっちゃんのへっぽこぶりを冷やかすくらいなら許容範囲だろう。阿笠博士の発明品がまた一つ完成したという連絡も受けていたし、平和な一日になるはずだった。なのに、どうしてこうも、私の日常は事件という名の悪夢に引きずり込まれるんだろうか。あのゴルフ練習場に向かう道すがら、妙な胸騒ぎがしたのは、単なる気のせいでは済まされない、忌まわしい予感だった。\n\n### **遭遇 - 事件の第一印象**\nゴルフ練習場に到着すると、おっちゃんは既にやる気満々だった。しかし、その下手くそさは見るに堪えない。子供の目から見ても、クラブの軌道は安定せず、ボールはあちこちに飛び散るばかり。しばらく経つと、サラリーマン風の男たちが4人組でやってきた。部長らしき橘という男がドライバーを手に取り、勢いよくスイングした、その瞬間だった。凄まじい爆発音と共に、黒煙が練習場を覆い尽くした。悲鳴が響き渡り、騒然とする中、俺はすぐに察した。これは、ただの事故ではない。この妙な既視感…また事件が起きたのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。目暮警部たちが駆けつけ、慌ただしく捜査を開始する。おっちゃんは、被害者の橘部長が恨みを買っていた相手がいるはずだと、的外れな推理を披露していた。しかし、俺の目は、現場に残された些細な違和感に釘付けだった。被害者のボールが、本来あるべき場所から大きくずれていたこと。そして、橘部長のズボンのポケットから、偶然にも滑り落ちたらしい、小さな紙片。それは、ゴルフボールに仕込まれた爆発物の起爆装置の一部ではないか？ 犯人は、橘部長に恨みを持つ人物…しかし、その動機は、単なる個人的な怨恨だけでは説明がつかない、もっと深い闇を抱えているように思えた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。探偵団のみんなと現場の状況を整理している時、ふと、ある証言が頭をよぎった。同じ練習場にいた目撃者の一人が、爆発の直前に、被害者の隣で練習していた男が、妙に落ち着き払っていた、と証言していたのだ。そして、その男の持っていたクラブ。それは、爆発に使用されたドライバーと、寸分違わぬものだった。「そうか！あの男は、橘部長のクラブをすり替えていたんだ！」「そういうことか…」。被害者のポケットの紙片、ボールの不自然な軌道、そして目撃者の証言。ピースが一つ、また一つと繋がっていく。犯人は、**南**。橘部長の部下であり、事件の裏で暗躍していた男だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、ここでは「コナン」として、俺は事件の真相を明かした。南は、橘部長によるパワハラや不正経理の証拠を掴んでいたが、それを告発できずに苦しんでいた。チャリティーゴルフ大会の場を利用し、部長の不正を暴こうとしたが、計画は思わぬ方向へ転がってしまった。クラブに仕込まれた爆発物は、本当は部長に自白を迫るためのものであり、殺意はなかった、と南は訴えた。しかし、その行為は、結果的に部長の命を奪い、彼自身もまた、自らの手で破滅への道を選ばせた。トリックは巧妙だったが、犯行の動機には、絶望的な叫びが響いていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の南も連行されていった。だが、俺の心は晴れない。南の動機には、同情の余地があった。しかし、それでも、人の命を奪うことは許されない。探偵が真実を暴くことは、犯人を罰することにつながる。だが、その過程で、犯人を追い詰めて、絶望の淵に突き落としてしまっては、俺もまた、殺人者と変わらないのではないか？ この小さな体で、見えないところで、蘭や灰原、そして多くの人々を守ろうと必死にもがいている。だが、それは同時に、彼らとの距離を、そして真実を隠し続けるという、果てしない孤独を深めるだけなのかもしれない。いつになったら、この「工藤新一」としての人生に、本当の光は差すのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"21afdfc7",
        "作成日":"2024\/05\/11 13:44:14",
        "シーズン":2,
        "エピソードナンバー":"65",
        "エピソードタイトル":"カニとクジラ誘拐事件",
        "放送日":"1997\/06\/30",
        "事件の発生日":"2023\/06\/30",
        "事件の終了日":"2023\/06\/30",
        "事件の日数":1,
        "事件の概要":"ビアガーデンで誘拐事件に気づいたコナンは、小五郎、蘭と共に、脅迫されているらしい歯科医・遠藤を家まで尾行する。急患のふりをして入り込んだ3人は、4歳の息子・圭太が誘拐され、身代金を要求されていることを知る。圭太の監禁場所の手掛かりは「カニ」と「クジラ」。コナンたちは水族館やカニ料理店を調べまくるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970630.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/30\n\n### カニとクジラ誘拐事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にお祭りに行こうという約束だった。せっかくの金曜日だし、少しだけ羽を伸ばしたかった。阿笠博士にもらった試作品の腕時計が、まだちょっと調子悪かったけど、まあ、それはそれでご愛嬌ってやつかな。でも、ビアガーデンから帰る途中、妙な気配を感じたんだ。まるで、この街に忍び寄る悪意のような、ざらついた感触。まさか、ただの気のせいじゃないだろうな…？\n\n### **遭遇 - 事件の第一印象**\nビアガーデンで、遠藤さんの様子がどこかおかしいのに気づいた。何かに怯えているような、切羽詰まった表情。まさか、これが事件の幕開けだなんて、この時点では微塵も思っていなかった。小五郎のおじさんと蘭と一緒に、遠藤さんの家まで尾行することになったんだ。急患を装って、なんとか家の中に入り込んだ。そこで、４歳の息子さんが誘拐されたという事実を聞かされた。身代金要求。誘拐犯から伝えられた手掛かりは、「カニ」と「クジラ」。なんとも奇妙な暗号だ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、被害者の遠藤さんを脅迫している犯人が、個人的な恨みから来ていると決めつけていた。でも、俺にはしっくりこなかった。犯行声明の電話の声色、そして「カニ」と「クジラ」という、子供にも分かるような、それでいて意図的に混乱を招くようなヒント。これらは、もっと巧妙な、あるいは別の意図を持った犯人の行動を示唆している。水族館やカニ料理店を虱潰しに調べてみたが、直接的な手がかりは得られなかった。待てよ、まさか「カニ」と「クジラ」は、場所ではなく、もっと別の意味があるんじゃないか？\n\n### **閃き - 真実への道筋**\n水族館での捜査中、子供たちが楽しそうに展示を見ている姿を見て、ふと、あの手掛かりが頭の中で繋がり始めた。「カニ」は、あの子供が好きなキャラクターの「カニパン」。そして「クジラ」は、そのキャラクターが乗っている「クジラ型潜水艇」。つまり、犯人は子供の好きなものを利用して、監禁場所を示唆していたんだ。さらに、遠藤さんの自宅にあった、圭太君の落書き。そこに描かれていた、あの独特な形状の建物。それは、かつて自分が偶然見かけた、ある場所のランドマークと酷似していた。そうか、そういうことか…。\n\n### **真相解明 - 探偵の役割**\n子供の好きなキャラクターが描かれた「カニパン」と「クジラ型潜水艇」。さらに、圭太君の落書きにあった特徴的な建物の形状。これらのピースが全て繋がった。犯人は、遠藤さんの元患者で、治療費を巡ってトラブルになっていた男。彼は、子供の好きなものを利用し、圭太君を人気アニメのキャラクターが描かれた潜水艇の模型が置かれた、工場の廃墟に監禁していたんだ。子供が描いた潜水艇の絵が、犯行の決定的な証拠となった。俺は、蘭姉ちゃんに「パパ、早く！」と促し、無事に圭太君が救出されるように、芝居を打った。眠りの小五郎、ってやつかな。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。誘拐犯は逮捕され、圭太君も無事に両親の元へ戻ることができた。しかし、犯人の動機には、なんとも言えない虚しさが残った。治療費を巡る金銭トラブル。それが、子供を誘拐するという凶行に走らせた。確かに、金銭に困窮するのは辛いだろう。しかし、だからといって、子供の人生を弄ぶ権利が誰にあるというのだろうか。俺は、犯人を追い詰めた。だが、その過程で、彼が絶望の淵に立たされていたことも、嘘ではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中をぐるぐると駆け巡る。もっと別の方法で、救えた道はなかったのだろうか。この体が、この状況が、もどかしい。蘭に、真実を伝えられないまま、今日もまた、一人の人間が抱える闇に触れる。俺は、一体、何のために探偵をしているのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"46b58d58",
        "作成日":"2024\/05\/11 16:05:49",
        "シーズン":2,
        "エピソードナンバー":"83",
        "エピソードタイトル":"総合病院殺人事件",
        "放送日":"1997\/12\/01",
        "事件の発生日":"2023\/11\/01",
        "事件の終了日":"2023\/11\/01",
        "事件の日数":1,
        "事件の概要":"ある夜、ケガで入院中の小五郎が病室の窓ごしに殺人を目撃した。あわてて警察を呼び、現場と思われる病室に急行するが、そこには死体はおろか、事件の痕跡は何もなかった。精神科の医師・白井はストレスによる幻覚だと決めつけるが、コナンは小五郎が見たのは窓ガラスを利用したトリックだったことに気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971201.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"白井医師",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/01\n\n### 総合病院殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と街を歩く予定だった。季節外れの暖かさに誘われて、秋晴れの空の下、彼女の笑顔を隣に感じながら過ごすはずだった。だが、そううまくはいかないのが、この体になってからの日常だ。阿笠博士の家で、おもちゃの設計図を眺めていた最中、あの「おっちゃん」から電話がかかってきた。「コナン君、ちょっと助けてくれや！病院で事件が起きたんや！」その声には、いつも以上の焦燥感が滲んでいた。この胸騒ぎは、いつものことながら、厄介な事件の予感だ。\n\n### **遭遇 - 事件の第一印象**\n総合病院に駆けつけると、そこは騒然としていた。ケガで入院中のおっちゃんが、病室の窓から殺人を目撃したという。しかし、現場の病室に踏み込むと、そこには血痕一つ、争った形跡すら見当たらない。まるで、おっちゃんの証言そのものが幻だったかのように。精神科の医師である**白井**は、ストレスによる幻覚だと断定したが、俺はすぐに違和感を覚えた。窓ガラス…それに映る景色…あれは、トリックだったんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や、おっちゃんも、被害者が誰なのか、誰が犯人なのか、憶測に憶測を重ねていた。だが、俺の目は、彼らの視線が捉えきれない、微細な違和感に釘付けだった。病室の窓ガラスの清掃状態、そこから見える病室内の配置、そして被害者のものと思われる血痕の飛散方向…。**白井**医師の冷静すぎる態度も、どこか引っかかった。彼は、おっちゃんが見た「幻覚」のせいで、自分の患者が死んだ、という風に誘導したがっていた。だが、俺が気になったのは、あの窓ガラスの向こうに映る、ほんの一瞬の違和感だった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」 hospital の部屋から見た景色の違和感、そして、おっちゃんの証言。「窓ごしに、殺人を見た」という言葉。そこに、**白井**医師が必死に「幻覚だ」と主張する理由を繋ぎ合わせてみる。そうか、そういうことか！犯人は、窓ガラスに仕掛けたトリックで、あたかも被害者が生きているかのように見せかけ、さらに、そのトリックが崩れないよう、病室内の状況をも精密に計算していたんだ。そして、そのトリックの鍵は、あの窓ガラスに映る「あるもの」だった。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n事件は、**白井**医師による犯行と断定した。彼は、自身が担当していた患者に自責の念を抱かせ、自殺に追い込んだことに責任を感じ、その患者を殺害したという。窓ガラスに映る自身の姿と、巧妙に配置された血糊、そして、部屋に置かれた遺書。これら全てが、おっちゃんの「幻覚」を証明し、同時に、彼自身の犯行を隠蔽するための、極めて緻密なトリックだったのだ。子供の体でも、俺は事件を解決できる。眠りの小五郎…あの声には、いつだって苦い思いがよぎるが、今はこれしか方法がない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**白井**医師は、その悲しい動機を語り、涙を流していた。彼は、自分が担当した患者を救えなかった責任から、罪悪感に苛まれ、自らも罪を犯す道を選んでしまった。探偵が事件を解決するのは当然のことだが、犯人を追い詰めて、その命を断ち切らせてしまうのは、あまりにも虚しい。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの**白井**医師の顔が、まるで自分自身を見ているようで、胸が締め付けられる。蘭に会いたい。いつもの「工藤新一」として、彼女の隣に立ちたい。だが、この体では、ただの子供だ。この苦しみも、いつか乗り越えられるのだろうか。この日記に、俺の本音を書き留めることだけが、今は唯一の救いだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"e1d393b8",
        "作成日":"Sat May 11 2024 17:12:49 GMT+0900 (Japan Standard Time)～Sat May 11 2024 17:20:03 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"92～93",
        "エピソードタイトル":"恐怖のトラヴァース殺人事件",
        "放送日":"1998\/02\/23,1998\/03\/02",
        "事件の発生日":"2023\/02\/23",
        "事件の終了日":"2023\/02\/25",
        "事件の日数":3,
        "事件の概要":"小五郎のもとに奇妙な依頼が舞い込んだ。半年前、見事な手際で殺人を実行し、姿を消した名うての殺し屋･狐(フォックス)に間違って自分の殺しを依頼してしまったというのだ。殺人を阻止し、狐を捕らえるために、依頼者の不動産会社社長が実行を指定した山の縦走にコナンたちも同行することになる。,殺し屋･狐の標的ではないはずの大学生･平井が殺され、山小屋で恭子の死体が発見された。恭子も背中にナイフを突き立てられていて、狐の第2の殺人かと思われた。小五郎は自分の正体を明かし、犯人捜しを始める。コナンが恭子の正体に勘づいた時、恭子の連れの河辺と依頼人の潮、山小屋の管理人の老婆の姿が消えていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980223.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980302.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"潮",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/23\n\n### 恐怖のトラヴァース殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品を見せてもらう約束だった。退屈な日常が少しでも和らぐなら、むしろ大歓迎だったのだが、おっちゃんのところに舞い込んできた奇妙な依頼が、俺を再び事件の渦中へと引きずり込んだ。半年前、腕利きの殺し屋「狐（フォックス）」に誤って殺人を依頼してしまったという不動産会社社長。その狐を捕らえるため、そして何より、依頼者の命を狙う真犯人から依頼人を守るために、俺たちは山小屋へと同行することになった。レジャーのはずだったが、どうにも嫌な予感がする。\n\n### **遭遇 - 事件の第一印象**\n\n鬱蒼とした山道を進み、ようやく辿り着いた山小屋。そこで我々を待っていたのは、無残な死体だった。大学生の平井が、背中にナイフを突き立てられて倒れている。そして、山小屋の中には、女性の遺体。恭子というらしい。彼女もまた、背中にナイフを刺されており、その手口から、一連の事件が「狐」によるものだと誰もが思った。いや、そう思わせるための巧妙な偽装だったのだろう。この異様な光景、そして耳にした悲鳴。この妙な既視感……また事件か、と冷静な分析が脳裏を駆け巡った。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、被害者たちの関係者の中から犯人を見つけ出そうと躍起になっていた。だが、どうも話が噛み合わない。恭子の背中の傷が、小五郎のおじさんが見立てた「狐」のものとされるものと微妙に違う。それに、平井のポケットから落ちた小さな紙片。あれは何だったのだろうか？ 誰もが「狐」を犯人だと決めつける中、俺だけが、それらの些細な矛盾点に強い違和感を覚えていた。待てよ、まさか……。\n\n### **閃き - 真実への道筋**\n\n恭子の遺体について、河辺の証言と、彼女の胸元に仕込まれていた小さな仕掛け。そして、あの紙片に書かれていた数字。これらのピースが、まるでパズルのようにカチリと音を立てて繋がった。犯人は、あの「狐」ではない。依頼人の不動産会社社長、潮だったのだ。彼は、かつて自分の殺人を依頼した「狐」を排除し、さらに、その罪を「狐」に着せようとしていた。恭子も、その秘密を知りすぎてしまったために消されたのだ。そう、犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎となり、潮に迫った。彼が仕掛けたトリックは巧妙だったが、子供の体である俺だからこそ、あの狭い場所でも容易に証拠を見つけ出すことができた。犯行の動機は、金。かつて「狐」に依頼した殺人の後始末、そして邪魔な恭子と平井を消すため、すべてを「狐」の仕業に見せかけようとしたのだ。自然を装った縦走という舞台設定も、全ては計算され尽くした犯行計画の一部だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。しかし、俺の心には、冷たいものが残る。潮の顔には、悲壮感というよりも、ただただ自己保身の醜さだけが貼り付いていた。依頼者を守るために、そして「狐」を捕らえるために動いたはずなのに、結局、俺はまた一人、犯人を死なせてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。どんなに犯人の動機に同情したとしても、それは彼らを救う理由にはならない。この体で、この無力感。蘭に真実を伝えられない苦悩。いつになったら、俺は本当の工藤新一に戻れるのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"823d2c86",
        "作成日":"Sat May 18 2024 16:50:12 GMT+0900 (Japan Standard Time)～Sat May 18 2024 16:56:30 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"124～125",
        "エピソードタイトル":"謎の狙撃者殺人事件",
        "放送日":"1998\/11\/16,1998\/11\/23",
        "事件の発生日":"2023\/11\/16",
        "事件の終了日":"2023\/11\/16",
        "事件の日数":1,
        "事件の概要":"会社社長・石本は何者かに｢殺してやる｣と脅迫されていた。犯人を捜してほしいと依頼された小五郎の目の前で石本が銃で撃たれ、石本の後側にいた来賓の代議士・高田の胸に弾丸が当たり、高田代議士は死亡した。コナンはパーティー会場で挙動不審だった男が照明用の足場に立っているのを目撃するが…。,パーティー会場で小五郎が調査を依頼された会社社長･石本に向かって発射された銃弾は、高田代議士の胸を貫いて死亡させた。犯人と思われる挙動不審の恐喝屋･平岡の転落死体が翌日発見され、事件は解決したと思われた。石本は平岡に脱税をネタに脅迫されていたと告白するが、コナンは事件の真相は別のところにあるとにらむ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981116.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19981123.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"新倉",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/16\n\n### 謎の狙撃者殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士、元太、光彦、歩美の子供たちと、ちょっとしたパーティーに来ていた。依頼人の毛利探偵、いや、おっちゃんが、会社社長の石本さんから、何者かに脅迫されているという相談を受けていたらしい。平和な日常とは言えないまでも、蘭姉ちゃんと笑い合える時間は大切にしたい。だが、会場の華やかさの裏に潜む、得体の知れない空気を察知していた。この胸騒ぎは、いつも事件が起こる前の静けさだ。\n\n### **遭遇 - 事件の第一印象**\n突然、会場に悲鳴が響き渡った。耳を劈くような銃声。そして、衝撃的な光景。依頼人の石本氏の背後にいた、代議士の高田氏が胸を押さえて倒れたのだ。血飛沫が舞い、一瞬にしてパーティー会場はパニックに陥った。俺は、事件発生直前に会場の隅で、照明用の足場に立っていた男の姿を目撃していた。あの挙動不審な男が、犯人…？まさか、こんな大勢の人間がいる場所で、しかも依頼人ではなく、関係のない第三者を狙うなんて。あまりにも不可解すぎる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や小五郎のおじさんは、石本氏を脅迫していたという恐喝屋の平岡氏を犯人だと目星をつけていた。翌日、平岡氏の転落死体が発見されたことで、事件は解決したかに見えた。石本氏も、平岡氏に脱税をネタに脅迫されていたと白状した。だが、俺は納得できなかった。高田代議士を狙った銃弾が、なぜ石本氏に当たらなかったのか？計画的な誤射だったのか？いや、それにしてはあまりにも偶然すぎる。それに、平岡氏の遺体発見現場にあった、あの土の付いた靴跡。あれはどう考えても、パーティー会場から遠く離れた場所でつけられたものだ。待てよ…\n\n### **閃き - 真実への道筋**\nパーティー会場で目撃した、足場にいた男。そして、石本氏が「殺してやる」と脅迫されていたという事実。平岡氏が脅迫していたのは事実だろう。だが、高田代議士が狙われたのは、石本氏を狙ったのではなく、別の理由があったはずだ。あの足場にいた男が、照明器具の操作員になりすましていたのだとしたら？そして、狙撃の機会を窺っていた…？あの時、足場から見えた男の視線の先、それは石本氏ではなく、高田代議士のいる場所だった！そうか！高田代議士が、石本氏が隠蔽していた脱税の事実を、何らかの形で掴んでいた、あるいは利用しようとしていた…だから、石本氏ではなく、高田氏が狙われたんだ！\n\n### **真相解明 - 探偵の役割**\n結局、足場にいた男は、石本氏の不正を知り、それをネタに高田代議士に接触。しかし、高田代議士がそれを口封じしようとしたため、逆上して射殺した。そして、石本氏に濡れ衣を着せようと、平岡氏を殺害し、さらに石本氏の脅迫事件を利用したのだ。俺は、子供の体だからこそできる「無邪気な質問」を織り交ぜながら、関係者への聞き込みを続けた。そして、パーティー会場のスタッフに協力を仰ぎ、監視カメラの映像から、足場にいた男の正体が、石本氏の会社の元従業員である新倉だと突き止めた。彼が、高田代議士によって職を失った恨みから、この凶行に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残る。新倉の悲しい動機。石本氏の不正。そして、高田代議士の権力欲。皆、それぞれの理由で、誰かを傷つけ、誰かの命を奪おうとした。探偵として、事件の真相を暴き、犯人を追い詰めるのは俺の役目だ。だが、その過程で、犯人の人生を終わらせてしまうこともある。今回も、新倉を追い詰めた結果、彼は自ら命を絶ってしまった。探偵が犯人を推理で追い詰めて、それが原因で死なせてしまったら、それは殺人者と変わらねーんだ。この事実は、俺が工藤新一である限り、ずっと背負っていくことになるのだろう。蘭姉ちゃんには、いつこの真実を話せるのだろうか…。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"9bd46492",
        "作成日":"Sat May 18 2024 17:58:05 GMT+0900 (Japan Standard Time)～Sat May 18 2024 17:59:03 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"132～134",
        "エピソードタイトル":"奇術愛好家殺人事件",
        "放送日":"1999\/01\/25,1999\/02\/01,1999\/02\/08",
        "事件の発生日":"2023\/01\/25",
        "事件の終了日":"2023\/01\/26",
        "事件の日数":2,
        "事件の概要":"園子がインターネットでアクセスしている「奇術愛好家連盟」の集まりが雪の山中にあるロッジで開催された。蘭も園子と一緒に参加することになり、小五郎とコナンは車で二人を送っていく。その帰り道、カーラジオのニュースで蘭が参加している集まりのリーダーが自宅で殺されたことを知り、あわててロッジに引き返すが…。,園子と蘭が参加した『奇術愛好家連盟』の集まりは連続殺人事件の様相を呈してきた。ボードリーダーの西山が自宅で殺されたのに続き、雪の山中で孤立したロッジでは浜野の死体が雪の降り積もる裏庭に放置されていた。疑心暗鬼に陥るメンバーから西山と影法師との口論のいきさつを聞いたコナンは第三の事件に身構えるが…。,園子と蘭が参加した『奇術愛好家連盟』の集まりで二人が殺され、蘭と園子までがボーガンの矢で狙われた。林の中に落ちていたボーガンと、木の幹に空けられた穴、矢が撃ち込まれた風呂場の外に落ちていたホチキスの針。犯人の正体とトリックを見破ったコナンはひもやホチキスなどの小道具を集め、謎解きの準備を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990125.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990201.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"田中",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/25\n\n### 奇術愛好家殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と一緒に園子たちが参加する「奇術愛好家連盟」の集まりに、おっちゃんと車で送っていくことになった。雪景色の中、山道を進むのは悪くない気分転換だ。蘭の楽しそうな声を聞きながら、窓の外を流れる雪景色を眺めていた。しかし、あのカーラジオから流れてきたニュースを聞いた瞬間、嫌な予感が背筋を駆け巡った。「奇術愛好家連盟」のリーダーが自宅で殺された、と。あの集まりが、ただのレジャーで終わらないかもしれない。どうせまた、厄介な事件に巻き込まれることになるのだろう。子供の体で、こうして事件に立ち会う度に、無力感と苛立ちが募る。\n\n### **遭遇 - 事件の第一印象**\n\nロッジに引き返してからの光景は、まさに悪夢だった。雪の降り積もる裏庭に、浜野の遺体が横たわっていた。昨日のリーダー殺害に続く、連続殺人。山中という立地も相まって、ロッジにいるメンバー全員が疑心暗鬼に陥っているのが見て取れた。子供の自分には、彼らの疑念や恐怖の眼差しは、どうしようもなく空虚に映る。でも、この妙な既視感…かつて体験した、あの連続殺人の記憶が蘇る。これは、ただの偶然ではない。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、被害者の浜野と口論していた西山を疑いの目に見ていたが、俺の目は別のところに釘付けになっていた。犯行に使われたであろうボーガンと、風呂場の外に落ちていたホチキスの針。そして、木の幹に空けられた穴。これら全てが、些細すぎる違和感として俺の思考を占めていた。被害者のポケットから落ちた、あの小さな紙切れ。これだけでも、犯人の意図は明確だ。子供である俺は、「ねぇ、どうして？」と無邪気なフリをして、皆の注意を逸らしながら、鋭く核心を突いていった。\n\n### **閃き - 真実への道筋**\n\n「犯人は、あの男しかいない…！」\nあの時の、西山と影法師（田中）の口論のいきさつ。そして、ホチキスの針が示す、ある特定の道具への執着。それらが、あの木の幹の穴と、ボーガンという凶器の組み合わせと繋がった。犯人は、子供でも大人でもない、ある共通の「弱点」を抱えていた。その弱点こそが、犯行の動機に繋がる。ピースが一つ、また一つと繋がっていく。まるで、複雑な奇術のタネ明かしのように。\n\n### **真相解明 - 探偵の役割**\n\n眠っているおっちゃんの口を借りて、事件の全貌を明らかにした。犯人は、**田中**。奇術愛好家連盟のリーダーである西山と、浜野に裏切られた悲しい過去があった。彼らの仕掛けた巧妙なトリックは、ホチキスとひも、そしてボーガンという身近な道具の組み合わせによって暴かれた。犯人の涙ながらの動機告白は、現場の空気を一層重くした。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。蘭も園子も無事だった。だが、俺の心は晴れない。犯人の動機に、ある種の悲しさを感じてしまう。彼が犯した過ちは、決して許されるものではない。しかし、探偵が犯人を推理で追い詰めて、その結果、彼らを絶望の淵に立たせてしまう。それは、俺たちが犯人を追い詰めることと、何ら変わらないのではないか。まるで、凶器を握りしめているような感覚に襲われる。いつか、この体に戻って、本当の自分で事件に立ち向かえる日が来るのだろうか。それまでは、この小さな体で、たくさんの命を救わなければならない。しかし、その度に、俺は誰かの絶望の淵を覗き込むことになる。この矛盾に、いつまで耐えなければならないのだろう。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"5d51709b",
        "作成日":"2024\/05\/18 18:09:10",
        "シーズン":4,
        "エピソードナンバー":"143",
        "エピソードタイトル":"疑惑の天体観測",
        "放送日":"1999\/05\/03",
        "事件の発生日":"2023\/05\/06",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":2,
        "事件の概要":"園子に付き合って、蘭とコナンは星美山保養所に星を見るためにやってきた。やはり天体観測に来ていた宇宙科学専攻の大学院生3人と知り合うが、大きな賞を受賞したばかりの野中が天体写真を撮影中にテレビ中継塔から転落死。コナンたちは望遠鏡のレンズごしに転落の瞬間を目撃するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990503.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"秋本",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/06\n\n### 疑惑の天体観測\n\n### **導入 - 平穏と予感**\n今日は園子に誘われて、蘭と三人で星美山保養所へやってきた。折角の休日に、こんなに穏やかな空気を吸えるなんて、久しぶりだった。子供の体になってから、こんな風に素直に喜ぶことがどれだけ減っただろうか。澄み渡る夜空の下、満天の星を眺めるのは、工藤新一だった頃からの密かな楽しみだった。だが、この静けさの中に、ほんの少しの違和感が混じっていることに、俺は気づいていた。やはり、厄介な事件の幕開けを予感させる、あの独特の空気が漂っていたんだ。\n\n### **遭遇 - 事件の第一印象**\n保養所には、俺たち以外にも宇宙科学専攻の大学院生が数名来ていた。皆、真剣な眼差しで望遠鏡を覗き込んでいる。その中に、今回の被害者である**野中**がいた。彼は大きな賞を受賞したばかりで、その成果をテレビ中継で発表する予定だったらしい。だが、まさか、その最中に、あの補助的なテレビ中継塔から転落死するなんて。俺は蘭と園子と共に、偶然にも望遠鏡のレンズ越しに、あの凄惨な瞬間を目撃してしまった。蘭の悲鳴が響き渡る。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は保養所の補助的なテレビ中継塔の周辺。野中さんが転落した場所は、塔のてっぺん付近だ。目暮警部や服部（今回は偶然居合わせなかったが、もしいたら…）なら、きっと単純な事故か、あるいは遺恨による犯行だろうと考えるだろう。おっちゃん（毛利小五郎）は、早速有力な容疑者として、被害者と口論していた大学院生の一人、**秋本**を疑っているようだ。だが、俺にはどうしても腑に落ちない点がある。塔のてっぺんに、被害者の体勢を崩すような外的要因が働いた形跡がない。それに、被害者のポケットから、転落の衝撃で落ちたであろう小さな金属片のようなものが見つかっている。これは、単なる事故にしては妙だ。\n\n### **閃き - 真実への道筋**\n「塔のてっぺんに、風で動くようなものはなかった」という秋本の証言。そして、被害者が持っていたとされる、望遠鏡のレンズを固定するための特殊なフィルター。俺は、あの金属片と、被害者の指に付着していた微細な傷に思いを巡らせていた。待てよ、まさか…。あのレンズフィルターが、単に望遠鏡に装着するものだけじゃなかったとしたら？ **秋本**が被害者の望遠鏡のレンズに細工をした。そして、被害者がそのレンズを装着しようとした際に、バランスを崩して落下した、と。そう、あの金属片は、フィルターを固定するネジの一部だったんだ。フィルターを外側から操作できるように改造し、被害者がそれを無理やり外そうとした際に、事故に見せかけて突き落とした。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」のお手並み拝借、といったところか。目暮警部たちが秋本を犯人だと確信できない中、俺は蘭姉ちゃんや園子に気づかれないように、あの「眠りの小五郎」に事件の真相を語らせた。秋本は、野中さんの手柄に嫉妬していたわけじゃない。彼は、野中さんの研究成果が、ある科学的誤謬に基づいていることを知っていた。しかし、野中さんはそれを認めようとせず、秋本の忠告を退けた。あのフィルターは、野中さんの誤りを一時的に隠蔽するためのものだったのだ。秋本は、その誤りを公表される前に、野中さんの手柄を消し去ろうとした。俺は、秋本が犯行に使った道具と、彼が隠していた証拠を突きつけ、動機を明かした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。秋本は、自らの犯行を認め、涙ながらに野中さんの誤りを説明していた。彼の動機は、純粋な科学への探求心からくるものだった。しかし、それが招いた結果は、あまりにも悲惨だ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、工藤新一だった頃から、俺がずっと心に刻んできたものだ。今回も、俺の推理が、直接的ではないにしろ、犯人を追い詰める一因となった。子供の体で、無力な自分でも、こうして事件を解決できる。だが、その度に、本当の自分を隠し、誰かを傷つける可能性を孕んでしまう。蘭に真実を言えない苦悩、灰原への複雑な思い、そして、この体で犯した「罪」への自責の念。満天の星空の下で、俺はただ、静かに、この重い真実を噛み締めるしかなかった。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"a3835f76",
        "作成日":"Sat Jun 08 2024 14:43:18 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 14:49:50 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"180～181",
        "エピソードタイトル":"赤い殺意の夜想曲",
        "放送日":"2000\/02\/14,2000\/02\/21",
        "事件の発生日":"2023\/02\/14",
        "事件の終了日":"2023\/02\/15",
        "事件の日数":2,
        "事件の概要":"音楽産業グループの会長の妻に不気味な脅迫状が送られてくるという。脅迫状には、極秘に進めている日本人シャンソン歌手・ジェラール天馬の日本デビューの契約をかねて開く内輪のパーティーで事件が起こることが暗示されている。小五郎と蘭、コナンは会長の知り合いの家族と偽ってパーティーに潜入することになるが…。,ジェラール天馬は青銅のアーサー王の剣が背中に突き刺さり息絶えていた。死の直前まで、天馬と口論をしていた義則に容疑が掛かるが、義則は頑に犯行を否認する。グランドピアノの蓋が開いていたことを不審に思ったコナンは、遺体の下の床についた傷跡とピアノの内部にあった紫色のシミから事件のトリックを追う。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000214.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000221.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"その他,殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"美咲",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/14\n\n### 赤い殺意の夜想曲\n\n### **導入 - 平穏と予感**\n今日のバレンタインデーは、蘭と阿笠博士、それに少年探偵団のみんなと過ごす予定だった。せめて、この小さな体でも、少しでも楽しい思い出を作ってやりたいと思っていたんだ。そんな平和な一日が始まるはずだった。だが、運命の歯車は、いつだって残酷に、静かに回り出す。音楽産業グループの会長に届いた不気味な脅迫状。シャンソン歌手、ジェラール天馬の日本デビューを祝うパーティーでの事件を暗示するそれは、俺の胸に鈍い予感を灯した。\n\n### **遭遇 - 事件の第一印象**\nパーティー会場は、華やかながらもどこか張り詰めた空気に包まれていた。俺とおっちゃん、蘭は、会長の知り合いの家族という設定で潜入していた。しかし、その夜、華麗な音楽が流れる中、悲鳴が響き渡った。ジェラール天馬が、青銅のアーサー王の剣に貫かれて倒れていたのだ。その姿は、まるで舞台の上の悲劇のようだった。いや、これは現実だ。そして、俺は、この異常な状況に、またしても巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、事件直前に天馬と口論していた義則に目星をつけたようだ。「犯人は義則で間違いない！」と豪語するおっちゃんに、俺は内心ため息をつくしかなかった。だが、俺が違和感を覚えたのは、そこだけではなかった。被害者の遺体の下にあった床の傷跡。そして、グランドピアノの内部にあった、あの紫色のシミ。おっちゃんたちが外見上の証拠ばかりに囚われる中、俺の目は、誰もが見過ごしてしまうような些細な矛盾点に注がれていた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。被害者の遺体の下にあった傷跡。そして、ピアノの内部にあった紫色のシミ。あの時、事件現場で目にした、血痕ではない、あの独特の紫色の物質。それが、俺の頭の中で鮮やかに結びついた。犯人は、物理的に遠隔から剣を突き刺す必要があったのだ。そして、そのための凶器は、あのグランドピアノに隠されていた。義則ではない。真犯人は、あの場にいた、あの人物しかありえない。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎として、華麗に真実を語った。犯人は、被害者の妻である**美咲**。彼女は、天馬との関係に悩んだ末、ピアノに仕掛けたロープと滑車を使い、開いていたピアノの蓋から青銅の剣を遠隔操作して、義則が犯人であるかのように見せかけようとしたのだ。しかし、そのトリックは、遺体の下の傷跡と、ピアノ内部の紫色のシミという、俺だけが見抜ける綻びを残していた。彼女の悲しい動機は、単なる嫉妬や憎しみでは片付けられない、複雑な人間模様の末路だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れることはない。美咲の、どこか虚ろな瞳が焼き付いて離れない。彼女は、犯行を自供した後、静かに涙を流していた。俺は、探偵として事件を解決した。だが、その過程で、彼女の絶望の淵を覗き込むことになった。探偵が、犯人の犯行を暴き、その人生をさらに絶望に突き落とす。それは、果たして正義なのだろうか。時折、罪悪感に苛まれる。もし、俺がもっと早く気づいていれば、彼女を救えたのではないか。だが、俺には、どうしても蘭に真実を話せない。この、工藤新一として生きられないもどかしさが、俺をさらに追い詰める。いつになったら、この秘密は、この苦しみは終わるのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"b929c089",
        "作成日":"Sat Jun 08 2024 18:57:14 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 19:02:51 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"201～202",
        "エピソードタイトル":"10人目の乗客",
        "放送日":"2000\/07\/31,2000\/08\/07",
        "事件の発生日":"2023\/07\/31",
        "事件の終了日":"2023\/08\/01",
        "事件の日数":2,
        "事件の概要":"コナンと蘭、小五郎はハイキングを楽しむつもりで昔懐かしいボンネットバスに揺られていた。が、その車中で地元・影鍬村の観光開発反対派のリーダーで、村の助役・奥村が毒殺される。バスに乗っていた賛成派の青年団長・矢部に容疑がかかり、小五郎は賛成派の村長から事件の解決を依頼される。,コナンたちがハイキングにやって来た影鍬村で、観光開発の反対派と賛成派のリーダーが相次いで殺され、蘭も負傷してしまった。蘭の肩についた痣から、蘭に体当たりをして逃げたのは矢部と判明。しかし、コナンは犯人を矢部と決めつけるには疑問が多すぎると感じ、阿笠博士に頼んで7年前のバス事故を調べ直す。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000731.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000807.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"森次塔子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/31\n\n### 10人目の乗客\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、ハイキングに出かける予定だった。空気の澄んだ山奥で、昔ながらのボンネットバスに乗って、のんびり景色を楽しむ…そんな穏やかな一日になるはずだった。だが、あのバスに乗り込んだ瞬間、妙な胸騒ぎがしたんだ。どこかで嗅いだことのある、事件の匂い。子供の体になってから、こうした「予感」は、ことごとく的中するようになった。皮肉なものだな。\n\n### **遭遇 - 事件の第一印象**\nバスが静かな山道を進む中、突如、悲鳴が響き渡った。影鍬村の観光開発反対派のリーダー、奥村助役が、車内で毒殺されていた。車内には賛成派の青年団長・矢部をはじめ、数名の村人が乗っていた。おっちゃんは、いつものように「俺に任せろ！」と息巻いているが、俺はすぐに違和感を覚えた。こんな密室に近い状況で、どうやって毒を盛ったのか。そして、この状況…どこかで見たことがあるような、妙な既視感。また厄介な事件に巻き込まれた、というのが正直な感想だ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、矢部が観光開発のリーダーである奥村を邪魔だと思って殺した、と早合点している。だが、そんな単純な話のはずがない。俺が気になっていたのは、被害者のポケットから落ちた、あの小さな紙切れだ。そして、蘭がバスから降りる際に転び、右肩に痣ができていたこと。蘭に体当たりして逃げたのは矢部だ、と特定されたが、それだけでは犯人だと断定するには情報が少なすぎる。あの紙切れに書かれていた数字、そして7年前のバス事故…何か繋がりがあるはずだ。阿笠博士に連絡し、あの事故の真相を調べ直してもらうことにした。\n\n### **閃き - 真実への道筋**\n阿笠博士からの情報と、被害者のポケットから見つかった紙切れに書かれた番号、そしてバスの座席表。全てが繋がった！ 犯人は**森次塔子**。彼女は7年前のバス事故で、家族を失った。あの事故は、村の観光開発計画と深い関わりがあった。奥村助役は、その責任を曖昧にしたまま、開発を進めようとしていた。森次塔子は、事故の犠牲者たちへの鎮魂と、開発計画の阻止のために、犯行に及んだんだ。バスの座席番号と、被害者のポケットから落ちた紙切れの番号。あれは、事故で亡くなった犠牲者たちの座席番号だった。そして、彼女は「10人目の乗客」として、犯行に及んだのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、事件の真相を明かした。森次塔子が、7年前のバス事故の復讐と、村の不正を暴くために犯行に及んだこと。事故の犠牲者たちが隠蔽され、開発計画が進められようとしていたこと。彼女は、事故の被害者たちへの追悼として、バスの座席番号を記した紙片を、被害者のポケットに忍ばせた。あの紙切れは、彼女が事件の鍵を握っていることを示す、静かな告発だった。トリックは巧妙だったが、動機があまりにも悲しすぎた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭も無事だった。だが、俺の心は晴れない。**森次塔子**の犯行の動機は、理解できる。7年前の事故で家族を失った悲しみ、そして不正に立ち向かおうとした勇気。しかし、だからといって、人の命を奪うことが正当化されるわけではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体じゃ、本当の自分を隠して、あくまで「コナン」として事件を解決するしかない。蘭に真実を伝えられない、この無力感。いつになったら、この呪縛から解放されるんだろう。明日もまた、この小さな体で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"0f0953db",
        "作成日":"Sun Jun 09 2024 09:35:24 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 09:40:33 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"255～256",
        "エピソードタイトル":"松江玉造連句14番勝負",
        "放送日":"2001\/10\/29,2001\/11\/05",
        "事件の発生日":"2023\/10\/29",
        "事件の終了日":"2023\/10\/30",
        "事件の日数":2,
        "事件の概要":"島根県・松江に旅行にやってきたコナン、蘭、小五郎は、ホテルのロビーで大阪から連句旅行に来ていた短大国文科助教授・安藤礼子たち５名の連句の会の仲間と知り合う。翌日、八重垣神社に来ていた蘭とコナンのもとに連句仲間の1人・牛窪が亡くなったとの知らせが届く…。,島根県・松江の旅行先で安藤礼子たち連句の会のメンバーと知り合ったコナンたち。しかし、仲間の１人牛窪が翌日何者かによって殺害された。牛窪の供養の為にもと、連句の会のメンバーは句会を開き、コナンたちもそれに参加した。そしてその連句の会の中でコナンは犯人を追い詰めていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011029.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20011105.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"椎名",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/29\n\n### 松江玉造連句14番勝負\n\n### **導入 - 平穏と予感**\n島根県・松江への旅行。蘭と一緒に、たまには事件とは無縁の、のんびりした時間を過ごしたかった。それは、この身体になって以来、どれほど渇望していたか分からないものだった。しかし、運命というものは、たとえこんな平和な場所であっても、俺を放ってはおかないらしい。「ねぇ、コナン君、こっちで連句っていうのをやっているみたいだよ！」と、蘭が指差したホテルのロビー。そこで出会った、大阪から来たという短大の助教授、安藤礼子さんたち5名の連句の会。一見、穏やかな人々だったが、どこかこの場にはそぐわない、張り詰めた空気を感じたのは、俺の気のせいではなかったはずだ。\n\n### **遭遇 - 事件の第一印象**\n翌日、八重垣神社を参拝していた時だった。冷たい風が吹き抜けるように、嫌な予感が全身を駆け巡る。「大変！誰か、牛窪さんが倒れたって！」という叫び声。その場に駆けつけると、そこには倒れた牛窪さんの姿が。すでに脈はなく、凶器らしきものが傍らに転がっていた。まさか、あの連句の会に、こんな事件が起こるなんて…。この妙な既視感、いや、これはもう確信に近い。また、事件だ。この子供の体では、何もできず、ただ見ていることしかできないのか。もどかしさが胸を締め付ける。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が現場検証に駆けつけた。おっちゃんは、いつものように調子っぱずれな推理を披露している。「犯人は、この中にいる！動機は金か、それとも…」という調子で。だが、俺の目は違う場所にあった。被害者の牛窪さんのポケットから、偶然落ちたとされる小さな紙切れ。それに、現場に残された微細な傷跡。おっちゃんの推理も、目暮警部の見立ても、どこかズレている。この連句の会、表面上は和やかな雰囲気だが、その裏には複雑な人間模様と、隠された思惑が渦巻いているに違いない。\n\n### **閃き - 真実への道筋**\n句会が始まった。犯人を油断させ、隙を作るために、俺は「ねぇ、どうして？」と無邪気なフリをして、核心に迫る質問を投げかけた。「そういえば、被害者の牛窪さんが、事件の前に誰かと口論しているのを見かけましたよ」という、安藤礼子さんの証言。そして、被害者のポケットから見つかった紙切れに書かれていた、ある記号。あの時の、犯人が一瞬見せた動揺。待てよ、まさか…。あの紙切れと、凶器に付着していた微細な繊維、そして、被害者の喉に残された痕跡。それらが、一本の線で繋がった！ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、という便利な道具を借りて、俺は真実を明らかにした。犯人は、俳句の才能に嫉妬し、牛窪さんの陰口や悪評を広められたことで逆上した、仲間の椎名だった。犯行に使われたのは、連句に使う筆の柄を改造した凶器。そして、被害者の喉にあった痕跡は、犯人が凶器を喉に押し当てた時のものだった。あの紙切れに書かれていた記号は、被害者が犯人に宛てた、一種の「暗号」のようなものだったのだ。動機は、些細な憎しみと、プライドの傷。それだけで、人の命が奪われるなんて…。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭は、事件に巻き込まれたこと、そして亡くなった牛窪さんのことを心配している。俺は、ただ「大丈夫だよ」としか言えない。この身体で、この名で、本当の自分を隠しながら、蘭の隣にいること。それが、どれほど辛いことか。今回も、犯人を追い詰めたが、その顔は悲しみに満ちていた。探偵が、事件を解決することで、犯人の悲しい運命を確定させてしまう。それは、殺人者と変わらないんじゃないか、という自責の念に駆られる。この世には、解き明かされるべき謎だけでなく、抱えきれないほどの悲しみも存在する。俺は、その悲しみにも向き合っていかなければならない。工藤新一として、江戸川コナンとして、この運命を、これからも生きていくしかないのだろう。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"578f6249",
        "作成日":"2024\/06\/09 12:46:54",
        "シーズン":7,
        "エピソードナンバー":"273",
        "エピソードタイトル":"クイズ婆さん失踪事件",
        "放送日":"2002\/04\/08",
        "事件の発生日":"2023\/04\/08",
        "事件の終了日":"2023\/04\/09",
        "事件の日数":2,
        "事件の概要":"コナンは元太と光彦から、歩美に外国人のボーイフレンドができたらしく様子がおかしいと相談され、歩美がデートをしているはずの公園に出かけていく。 \nだが、歩美は公園でお婆さんと一緒に猫の世話をしていた。 安心した元太と光彦、コナンは歩美たちを手伝い、捨て猫の世話をする。翌日もお婆さん・大森静とこの公園で待ち合わせ、猫の世話を手伝うと約束するコナンたちだったが、 静は不安げな様子で歩美に猫の薬を預ける。 \n翌日の日曜日、約束の時間になっても現れない静を心配したコナンたちは静のアパートに行ってみる。静は応答をせず、コナンが新聞受けを見ると昨日の夕刊から新聞がたまっていた。昨日から帰っていないようだ。アパートの大家さんから、 \n静は公園近くの江崎という老人の家でお手伝いさんをしていたが、先月、江崎が風呂場で事故死し、職を失ったと聞く。 \n静は江崎を伊豆の温泉に連れて行ったり、よく面倒を見ていたという。 \n現在は江崎の甥が住んでいるという江崎家を訪れ、情報を聞き出そうとするコナンだったが、甥の望月は心配をしなくても大丈夫と言うだけで何も手掛かりは得られない。 \n公園に集まった少年探偵団の子供たちは、何の情報も得られなくて困り果てていた。静が事故や事件に巻き込まれたという記録はなく、公園で静と揉めていた猫嫌いの男の名前さえ分からない。 \nそこへ静が特に可愛がっていたブルースという名の野良猫が現れた。首に昨日静がしていたスカーフを巻いている。 \nスカーフを外して広げてみると、血で『日』という文字が 8つ書かれていて、 \nブルースの体には何かの油が付着している。コナンは静が何者かに拉致されて監禁されていると推理する。車のボンネットにもぐり込むのが好きなブルースが、犯人の車に偶然もぐり込み、 \n車に連れ込まれた静と遭遇した。体に油が付いているのはこのためだ。静は犯人が血文字を見つけても意味が分からないように暗号を使ってスカーフにメッセージを残し、 \nブルースの首に巻いたと思われる。だが、８個の『日』にどんな意味があるのだろう。歩美は静からもらったクイズの本に同じ問題があったことを思い出す。 \n『日』に棒を１本足すと『目』という文字になる。 \nこのようにして『日』からできる漢字は８個。本の正解欄には『目』、『田』、『白』、『旧』、『由』、『甲』、『申』、『旦』と出ている。 \nコナンはこの漢字を組み合わせて「旦那の理由は旧い白目の申の甲」と解読する。残る一文字『田』は口と十に分解し、口を塞ぐという意味か。静は自分の命より、江崎老人の死の真相を暴く事を選んだらしい。 \n江崎老人を事故に見せかけて殺し、静を口封じのために拉致することができる人物は限られている。 \nコナンは江崎家の猿の置物のコレクションの中から白目の猿の手の甲を調べるよう目暮警部に連絡し、 静の救出に向かう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020408.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"望月",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/08\n\n### クイズ婆さん失踪事件\n\n### **導入 - 平穏と予感**\n\n今日は日曜日。本来なら蘭姉ちゃんと、あるいは灰原とでも、もっと平和な時間を過ごせたはずなのに。元太たちが騒がしく「歩美ちゃんが変なんだ！」と駆け込んできたせいで、あっという間に日常は霧散した。公園で保護された猫と、その世話をするお婆さん。一見、穏やかな光景だった。でも、あの静さん、どこか不安げな表情をしていたんだ。猫に薬を預ける時の、あの複雑な眼差し。「待てよ…」あの時、既に何らかの危機が迫っている予感はあった。\n\n### **遭遇 - 事件の第一印象**\n\n約束の翌日、静さんが現れない。心配になってアパートへ向かうと、昨日の夕刊から新聞が溜まっている。これはただ事じゃない。大家さんの話によると、静さんは数ヶ月前まで江崎さんという老人の家でお手伝いをしていたらしい。その江崎さんが先月、風呂場で事故死したと。そして、静さんはその江崎さんの甥が住んでいるという江崎家を訪ねていた。甥の望月は「心配いらない」の一点張り。まるで何かを隠しているようだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察も、おっちゃんも、静さんの失踪を単なる迷子か、あるいは事故として処理しようとしていた。だが、現場には些細な違和感がいくつもあった。公園で揉めていた猫嫌いの男。その名前すら特定できない。だが、決定的なのは、静さんが可愛がっていた野良猫、ブルースの首に巻かれたスカーフだ。昨日の静さんがしていたものと同じ。そして、そのスカーフに血で書かれた「日」という文字。８つもだ。ブルースの体に付着した油は、犯人の車に偶然潜り込んだ証拠だろう。静さんは、拉致されながらも、血文字でメッセージを残そうとしたんだ。\n\n### **閃き - 真実への道筋**\n\n「日」が８つ。この暗号の意味をどう解釈するか。「待てよ、歩美が持っていたクイズの本に、似たような問題があったぞ！」『日』に棒を一本足すと『目』になる。なるほど、漢字を組み合わせて意味のある言葉を作るんだ。「旦那の理由は旧い白目の申の甲」。これは、江崎さんの死の真相を暗示している。「田」は「口」と「十」に分解できる。「口を塞ぐ」。つまり、口封じか。江崎さんの死は事故ではなかった。静さんは、自分の命よりも、江崎さんの無念を晴らそうとしたんだ。\n\n### **真相解明 - 探偵の役割**\n\n江崎さんの死が事故ではないとすれば、犯人は限られる。静さんを口封じのために拉致できる人物…そして、血文字の暗号を解読し、静さんの行動を予期できる人物。それは、江崎さんの甥、**望月**しかいない。「待てよ、猿の置物…」江崎さんの家で見かけた、あの猿のコレクション。白目の猿の、あの手の甲…。目暮警部に連絡し、直ちに江崎家へ向かうよう指示した。静さんの無事と、江崎さんの事件の真相を暴くために。\n\n### **結びと内省 - 事件の後に**\n\n静さんは無事保護された。犯人の望月は、江崎さんの遺産を独り占めするために、静さんを拉致し、口封じを図った。江崎さんを事故に見せかけて殺害し、全てを隠蔽しようとしたのだ。静さんは、江崎さんが最期まで世話をしていた、その忠実な人だった。自分の命を危険に晒してでも、真実を暴こうとした。そんな静さんの勇気には敬意を表する。だが、同時に、俺は、俺たち少年探偵団は、もっと早く動けなかったのかという無力感に苛まれる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの時、ブルースの首に巻かれたスカーフを見て、静さんが犠牲になっても真実を伝えようとしたように、俺もまた、真実を追求する責任を負っている。たとえ、それがどんなに辛い結果をもたらしたとしても、立ち止まるわけにはいかない。蘭に、真実を言えないこの現状を抱えながらも、俺は、工藤新一は、江戸川コナンとして、この世の悪を暴き続ける。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"2a0118c7",
        "作成日":"Sun Jun 09 2024 13:13:43 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:18:47 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"279～280",
        "エピソードタイトル":"迷宮のフーリガン",
        "放送日":"2002\/05\/27,2002\/06\/03",
        "事件の発生日":"2023\/05\/27",
        "事件の終了日":"2023\/05\/27",
        "事件の日数":1,
        "事件の概要":"コナンと歩美、元太、光彦、哀は阿笠博士と一緒に東都競技場で行われた東京スピリッ \nツ対ノワール東京のサッカーの試合を観戦した。試合は東京スピリッツが勝利したが、コ ナンたちは帰り道で負けたノワール東京を話題にしながら歩いていた。ノワール東京の戦力が落ちた原因の一つに、主力ＦＷだった比護選手がビッグ大阪に移籍してしまったことがあげられる。比護選手が移籍したチームのサポーターからもブーイングを受けていたと聞いた哀は「裏切り者に居場所なんかない」と言い切る。比護選手の出場するビッグ大阪 の試合のテレビ中継が電器店のテレビで放映されていた。比護は今日も味方サポーターか \nらブーイングを受けている。テレビを食い入るように見つめていたコナンたちの後ろから「地獄に落ちた裏切り者は二度と這い上がれない」と声がした。赤野というノワール東京の熱狂的サポーターで、フーリガンを気取ってブラックリストにも載るような悪名高い男だった。赤野は試合で暴れるだけではなく、自分のホームページで「今日はこんなサポーターにヤキを入れた」と日記を公開している。帰りの電車に間に合うようにと、コナンた ちは駅へと歩き出したが、哀だけはテレビ中継から中々目が離せない様子だった。コナン \nたちの乗った電車は試合帰りのサポーター達で大混雑。身動きできないほどの車内で、さきほどの赤野の声が聞こえてくる。どうやら、同じ車輛に乗っているらしい。電車が杯戸駅に到着した時、コナンは赤野の悲鳴を聞いた。次々とホームに降り立つ乗客たちをかき分けて、コナンが赤野に近づくと、赤野は何者かに刺殺され、倒れていた。犯人は今電車を降りた乗客の中にいる。コナンは阿笠博士に救急車と警察への通報を頼み、駅長の元に駆けつける。事件を知らせ、改札でチェックをして午後５時以前に購入した切符を持っていた人を足止めするように頼む。目暮警部たちが到着し、捜査が始まった。目暮警部はサ \nポーターで超満員という情況では、犯人はすでに逃走していると考える。が、駅長はコナンに言われた条件に合う乗客を３人待機させていた。コナンは目暮警部に、これは計画殺人で犯人は前もって切符を買って電車に乗り込んだサポーターの格好をした人物のはずだと説明する。,コナンと歩美、元太、光彦、哀は阿笠博士と一緒に東都競技場で行われた東京スピリッ \nツ対ノワール東京のサッカーの試合を観戦した。その帰りの電車内で悪名高いフーリガンの赤野が何者かに刺殺された。赤野は熱狂的なノワール東京のサポーターで、フーリガン \nを気取って試合で暴れるだけではなく、自分のホームページで「今日はこんなサポーターにヤキを入れた」と日記を公開している。コナンは犯人は今電車を降りた乗客の中にいると判断し、駅長に午後５時以前に購入した切符を持っていたサポーターを改札で足止めするように頼む。駅長はコナンの条件に合う乗客を３人待機させていた（前回まで）。ノワー \nル東京のサポーターの吉良蓮絵と大葉悦敏、東京スピリッツのサポーター・船戸三昭の３人はそれぞれアリバイを主張し、証明できたのは３人が満員の車輛に乗っていたということだけだった。３人の中から犯人を特定し、事件を解くカギになるものが何かあるはずだ。 \nコナンはノワール東京から移籍した比護選手の試合のテレビ中継を食い入るように見つめる哀に気づく。比護は味方チームのサポーターからもすさまじいブーイングを受けてプレーしていた。「比護さんて、オメェに似てるよな。ノワール（黒）から出て行った裏切り者。でも、オメェと一緒で、比護さんにもチームを離れる理由があったんだ」。コナンは哀に比護が移籍した理由を教える。テレビ中継の画面から犯人のウソを見抜くヒントを得たコナンは、急いでホームの目暮警部たちの元へ戻る。容疑者の３人は任意同行を拒み、詳しい事情聴取は後日にしてほしいと訴えていた。コナンは阿笠博士の声で３人に呼びかける。「そんなに時間を置いてしまったら、せっかくの証拠が消えてしまう。殺人現場から早く立ち去りたいわけでもあるのかのう？」。コナンは犯人は嘘をついているエセサポーターだと宣言し、赤野を殺害する予定の犯人が標的を見失うおそれがあるのに観客席で試合観戦をしているはずがないと指摘する。吉良は正面スタンドで、大葉はノワールの応援席で、船戸はスピリッツの応援席で観戦していたと主張し、チケットの半券を出して見せる。今日の試合はスピリッツの主催ゲームで、正面スタンドからみて左側にスピリッツの応援席、右側にノワールの応援席が設けてあった。３人の中に自分のいた席からは見えるはずのないゴールの場面を表現した者がいる。しかも、見つかれば周りのサポーターたちに袋叩きにされかねないユニフォームを着ている。コナンは目暮警部に、赤野を付け狙い、満員電車の中でナイフを隠し持っていたのなら、体の一部分にナイフを押しつけていた痕がついているはずだと教える。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020527.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020603.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"大葉",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/27\n\n### 迷宮のフーリガン\n\n### **導入 - 平穏と予感**\n今日は蘭と、いや、博士の車で子供たちとサッカー観戦だ。東京スピリッツ対ノワール東京。どちらも熱狂的なサポーターがいるが、今日はスピリッツが圧勝した。試合後、子供たちとノワール東京の不振について話しながら歩いていた。特に、主力FWの比護選手がビッグ大阪に移籍したことが響いているらしい。「裏切り者に居場所なんてない」と灰原が言い切る声が、なんだか遠く聞こえた。あの時、俺はまだ本当の「裏切り」の意味を知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n駅に向かう途中、ノワール東京の熱狂的なサポーター、赤野という男の声が聞こえた。「地獄に落ちた裏切り者は二度と這い上がれない」と。奴はフーリガン気取りで、自分のホームページで「今日はこんなサポーターにヤキを入れた」と日記を公開するような男だ。哀だけが、電器店のテレビに映る比護選手に釘付けだった。味方サポーターからもブーイングを受けている比護の姿が、哀の目にどう映ったのだろうか。電車に乗り込むと、試合帰りのサポーターでごった返していた。身動きすらままならない車内で、あの赤野の声が再び聞こえてくる。そして、杯戸駅に滑り込んだ瞬間、悲鳴が響き渡った。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、捜査が始まった。警部は「サポーターで超満員だから犯人はもう逃げた」と決めつけようとしたが、駅長が俺の指示通り、午後5時以前の切符を持つ3人のサポーターを足止めしてくれていた。ノワール東京の**吉良蓮絵**と**大葉悦敏**、そして東京スピリッツの**船戸三昭**。彼らはそれぞれアリバイを主張していたが、満員の電車に乗っていたという事実しか証明できていない。俺が気になっているのは、犯人は赤野を殺害する計画を立てていたはずなのに、なぜ観客席で試合を見ていたのか、という点だ。犯行を計画したなら、標的を見失うリスクのある場所にはいないはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。テレビ中継の画面から、犯人の嘘を見抜くヒントを得た。哀が比護選手に似ていると言う。ノワールからビッグ大阪へ移籍した「裏切り者」。でも、比護にもチームを離れる理由があったんだ。哀にその理由を伝えた時、俺は確信した。あの時の証言、そして犯行に使われたナイフの痕跡。全てが繋がった！犯人は、あんたしかいない！「そんなに時間を置いてしまったら、せっかくの証拠が消えてしまう。殺人現場から早く立ち去りたいわけでもあるのかのう？」と、阿笠博士の声で奴らに呼びかける。「犯人は嘘をついているエセサポーターだ」と断言した。\n\n### **真相解明 - 探偵の役割**\n犯人は、ノワール東京のサポーターである**大葉悦敏**だった。奴は、赤野が自分のホームページで「ヤキを入れた」と自慢していたサポーターの中にいたのだ。つまり、赤野は奴にも目をつけられていた。だが、奴が試合観戦中に赤野を殺害するはずがない。奴は、赤野のサポーター仲間が皆、応援席で応援している中、一人だけ正面スタンドから左側のスピリッツ応援席にいた。つまり、正面スタンドから見えるはずのないゴールの場面を、奴は「見ていた」と証言したのだ。これは、奴が本当は応援席ではなく、赤野の側、つまり駅に向かう電車の中にいたことを示している。赤野を殺害した後、犯行に使ったナイフを隠し持っていた痕跡が、奴の体に残っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。大葉は、赤野の「ヤキを入れた」という日記に自分の名前があったため、犯行に及んだらしい。だが、犯行の瞬間、赤野の側には別のフーリガンがいた。大葉は、そのフーリガンが赤野を襲うのを見て、自分もナイフで刺したという。結局、二人がかりで赤野を殺害したわけだ。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。そう思わずにはいられない。赤野は悪党だったかもしれないが、あの状況で犯人の行動を誘発してしまったのは、俺の推理のせいでもある。灰原の「裏切り者に居場所なんかない」という言葉が、胸に重く響く。子供たちの笑顔を見ていると、早くこの小さな体から抜け出して、蘭の元へ帰りたいと強く願う。だが、それが叶うまで、俺は「江戸川コナン」として、この事件の真相を追い続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"1ecf59ee",
        "作成日":"2024\/06\/09 15:56:36",
        "シーズン":8,
        "エピソードナンバー":"315",
        "エピソードタイトル":"陽のあたる場所",
        "放送日":"2003\/04\/14",
        "事件の発生日":"2023\/04\/12",
        "事件の終了日":"2023\/04\/13",
        "事件の日数":2,
        "事件の概要":"小五郎はコナンと蘭を連れ、飲み仲間の日本画家・早河静山の別荘を訪れた。スランプから指が震えるようになり、昨夜アトリエで自殺未遂を図るまでに至った静山を励ましてほしいと弟子の黒木次郎に頼まれたのだ。早速、静山がいる竹林にコナンたちが行くと、静山は竹林のスケッチを描いていた。その時、ウグイスがケキョ、ケキョと鳴く。これはウグイスが警戒して鳴く「谷渡り」だと説明を受けた小五郎たちは竹林を早々に引き上げた。静山が小五郎たちと別荘に戻ってくると、反対側から手伝いの山本典子が息子の健一郎を連れて現れる。母が急に熱を出して息子の面倒をみれないため連れてきたというのだ。しかし、健一郎の姿を見た静山は突然、態度を変え激昂。健一郎を突き飛ばし家の中に入っていった。夜になり小五郎とコナン、蘭は別荘のアトリエで静山と談笑していた。そこで小五郎が静山に蘭の似顔絵を書いてほしいと頼むが、静山はきっぱりと辞退。気分を害した静山を取りなすように黒木は翌日、釣りに行くことを提案する。翌朝、静山は参加を見合わせるが、小五郎たちは黒木に誘われ船に乗って釣りに出た。午後１時ごろ、黒木の携帯電話に典子から静山が書き置きを残して姿を消したとの連絡が入る。慌てて警察に知らせ、小五郎たちも港へと急いだ。間もなく、うっそうと生い茂る竹林の中で静山の遺体が発見される。静山は２メートルほどの竹の先端にロープを結び首を吊っていたが、その周囲の竹は切り倒されていた。これに気づいたコナンは踏み台の位置もずれていることから、自殺に疑問を抱く。間もなく、釣りに出かける前に竹林でウグイスの「谷渡り」を聞いたことを思い出したコナンは事件の真相を突き止める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030414.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"黒木",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/12\n\n### 陽のあたる場所\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの飲み仲間である日本画家の早河静山さんの別荘へ行くことになった。弟子の黒木次郎さんからの依頼で、スランプに陥り指が震えてしまう静山さんを励ましてほしい、とのことだった。子供の体では、こういう時、どう励ましたらいいのか、手探りになる。新一なら、もっと的確な言葉をかけられたかもしれないのに。そんなことを考えていると、いつものように、ほんの少しだけ不安が胸をよぎる。\n\n### **遭遇 - 事件の第一印象**\n\n別荘に着くと、静山さんは竹林でスケッチをしていた。その姿は、まるで絵画の一部のように見えた。そこにウグイスが「ケキョ、ケキョ」と鳴いた。黒木さんが「谷渡り」だと説明してくれたが、それが何かの警告のように聞こえてしまうのは、僕の勘だろうか。その後、静山さんの元弟子である山本典子さんが、息子の健一郎くんを連れて現れた。健一郎くんを見た瞬間の静山さんの豹変ぶりは、ただ事ではないと感じさせた。子供の体では、あの激昂の理由を直接聞くこともできず、ただ見ていることしかできない。もどかしかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、静山さんは釣りに行くのを断った。僕たちは黒木さんと船に乗ったが、その頃、静山さんは筆を置いていたのだろうか。午後になって典子さんから静山さんが失踪したという連絡を受け、港へ急行した。そして、竹林で静山さんの遺体が発見された。首を吊っていたようだが、周囲の竹が切り倒され、踏み台の位置も不自然だった。自殺？ いや、これはおかしい。おっちゃんや目暮警部が自殺だと結論づけようとするのを、俺はどうにかして阻止しなければならない。子供の体で、どうやって周りを納得させられる？ 『ねぇ、あの竹、どうしてこんなに綺麗に倒れているの？』と無邪気なフリをして、違和感を指摘していくしかない。\n\n### **閃き - 真実への道筋**\n\n待てよ、まさか…。あの時、竹林で聞いたウグイスの鳴き声。「谷渡り」というのは、鳥が危険を察知して警戒する時に鳴く声だ。そして、静山さんが健一郎くんを見た時のあの反応。子供の無邪気な姿に、かつて自分が失ったもの、あるいは守りたかったものを見たのだろうか？ あの遺体の状況と、ウグイスの鳴き声、そして健一郎くんの存在…。ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない、黒木次郎！\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」に、事件の真相を語らせた。犯人は黒木次郎。静山さんのスランプの原因は、静山さんがかつて「黒木」という別の名前で描いた絵を、弟子の黒木さんが模倣し、それが評価されてしまったことだった。静山さんがそれを知ってしまったことで、黒木さんは静山さんを殺害し、自殺に見せかけるためにあのトリックを使ったのだ。小五郎のおじさんには、事件の真相を説明してもらい、目暮警部には的確な指示を出してもらった。\n\n### **結びと内省 - 事件の後に**\n\n静山さんが竹林のスケッチをしていたのは、まさに「陽のあたる場所」で、絵を描ける喜びを噛み締めていたからだったのだろう。しかし、その陽のあたる場所で、彼は弟弟子に命を奪われた。黒木さんの犯行は、才能への嫉妬と、それを隠蔽するための巧妙なトリックだった。だが、その動機が、失われた才能への複雑な思いに起因していたことを知ると、ただ憎むだけでは済まされない気持ちになる。蘭に「工藤くんがここにいたら、きっと助けられたのにね」と言われた時、胸が締め付けられた。子供の体だから、傍観者でしかいられない。事件を解決できても、失われた命は戻らない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんなこと、新一ならわかっているはずだ。この無力感、いつになったら晴れるんだろう。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"0465fa9b",
        "作成日":"Sun Jun 09 2024 16:14:54 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 16:15:06 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"323～324",
        "エピソードタイトル":"服部平次 絶体絶命",
        "放送日":"2003\/06\/09,2003\/06\/16",
        "事件の発生日":"2023\/06\/09",
        "事件の終了日":"2023\/06\/09",
        "事件の日数":1,
        "事件の概要":"薄暗い部屋に、手錠を掛けられた服部平次と遠山和葉の姿が浮かび上がる。２人は何者かに監禁され、数字とアルファベットで構成された暗号を解くことを強要されていた。絶望的な状況だが、平次にあきらめの様子は見えない。いっぽう、コナンと蘭は小五郎の事務所で平次と和葉がくるのを待っていたが、時間になっても平次たちが現れないので心配していた。そこで、蘭は平次たちが探偵の楠川に会うと言っていたことを思い出す。早速、楠川の探偵事務所に問い合わせると、今朝、平次たちが訪れ、楠川の住所を聞いていったのだという。探偵事務所から、その住所を聞いたコナン、蘭、小五郎は平次たちを捜して楠川のアパートを訪れた。楠川の部屋の前で、平次たちの痕跡を見つけたコナンは不審に思い、誰もいない部屋の中へ入っていく。すると、メモ用紙の下の紙に筆圧で残った字を鉛筆でこすって浮かび上がらせた跡を見つける。そこから、「賢橋町 \n伊藤」という手掛かりをつかんだコナンたちは、賢橋町で数件の伊藤という名前の家を訪ねて回った。間もなく、コナンたちは弁護士・伊藤美沙里の家にたどり着く。しかし、彼女から平次たちのことは全く知らないと聞かされたコナンたちはあきらめて帰っていく。だが、平次と和葉は美沙里の屋根裏部屋に監禁されていたのだ。コナンに助けを求めるため大声を出そうとした平次は、顔を殴られ顔中をあざだらけにしていた。さらに反抗的な態度を取る平次に業を煮やした美沙里は…。,待ち合わせていた服部平次と遠山和葉が現れないことを心配したコナンと蘭、小五郎は２人の行方を捜して、平次が会うと言っていた楠川という探偵のアパートを訪れた。そこで、平次が賢橋町の伊藤という人の家に行ったことを突き止めたコナンたちは、弁護士の伊藤美沙里の家にたどり着く。しかし、美沙里から、そんな２人は知らないと言われたコナンたちは、あきらめて彼女の家を後にする。だが、平次と和葉は楠川の残した暗号文の解読を強要され、彼女の家の屋根裏部屋に監禁されていた。美沙里の脱税指南の証拠が収められているテープを銀行の貸し金庫に預けていた楠川が、その暗証番号を１枚のメモに暗号文として残していたのだ。そのころ、レストランで昼食を取っていたコナンたちの携帯に平次から電話が入る。平次は楠川が出した暗号を解かないと帰してもらえないから、これからメールで送る暗号文を解いてくれと言うのだ。監禁された平次が美沙里に脅されながら取った苦肉の策だった。ところが、美沙里がメールで暗号を送ろうとすると、暗号を書いた紙が平次の血で汚れ、下半分が読めなくなってしまっている。そこで平次が覚えているという49個の数字とアルファベットの暗号を、美沙里はメールで送った。そのメールを見たコナンは、平次の送ってきたメールを解読。あることに気づき、ニヤリとする。いっぽう、楠川が生きていたことを美沙里たちに気づかれてしまった平次は、ついに拳銃を突きつけられ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030609.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030616.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"弁護士女",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/09\n\n### 服部平次 絶体絶命\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団のみんなと、特に予定もなくのんびり過ごすはずだった。でも、そんな日常がいつまで続くのか。それは誰にも分からない。約束の時間を過ぎても平次と蘭姉ちゃんが来ない。ただの遅刻ならいいんだが、胸騒ぎが止まらない。平次が「探偵の楠川って奴に会う」って言ってたのを思い出したんだ。なんだか、また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n楠川の事務所に問い合わせたら、平次たちが今日ここに来て、住所を聞いていったらしい。それなら、すぐにでも平次たちを助けに行かないと。蘭姉ちゃんと小五郎のおじさんと共に、教えられたアパートへ向かった。部屋の前まで行くと、微かに平次たちの痕跡が見られた。誰もいない部屋に、妙な静けさと、隠された気配を感じた。いや、これは「隠された」というより、意図的に「残された」痕跡かもしれない。\n\n### **捜査と違和感 - 見えざるヒント**\n部屋の中に入ると、メモ用紙の下に、微かに文字が浮かび上がっているのを発見した。鉛筆でこすって浮かび上がらせた跡。あれは、消された証拠を必死で甦らせようとした、誰かの最後の抵抗か。そこから「賢橋町 伊藤」という手掛かりを得て、早速聞き込みを開始した。何件か伊藤という名前の家を回ったが、弁護士の伊藤美沙里さんの家では、平次たちのことは全く知らないと言われた。しかし、彼女の態度には何か引っかかるものがあった。まさか、平次と和葉は、この美沙里さんの屋根裏部屋に監禁されているなんて……。\n\n### **閃き - 真実への道筋**\nレストランで昼食を取っていると、平次から電話がかかってきた。平次が「楠川が出した暗号を解かないと帰してもらえない」と言っていた。美沙里がメールで暗号を送ろうとした時、紙が平次の血で汚れて、肝心な部分が読めなくなってしまったらしい。そこで平次が覚えているという49個の数字とアルファベットの暗号を、美沙里はメールで送ってきた。そのメールを見た瞬間、俺の中に何かが繋がった。あの、読めなくなった暗号。そして、平次が血で汚れた紙を必死でこすっていたこと……。待てよ、まさか……。その暗号の数字とアルファベットの並び、それは銀行の貸金庫の暗証番号に隠された、楠川の脱税指南の証拠 tape を見つけ出すための「鍵」なんじゃないか？ 犯人は、その暗号を解いて、隠された証拠 tape を手に入れようとしていたんだ！\n\n### **真相解明 - 探偵の役割**\n美沙里は、楠川から隠された証拠 tape の暗証番号を暗号で教えられていた。その暗号を解読するのを待っていたが、楠川が生きていたことを知った美沙里は、平次たちを口封じしようとした。平次を殴って顔をあざだらけにしながら、平次に拳銃を突きつけたんだ。しかし、平次もただでやられる男じゃない。「名探偵コナン」の助けを信じて、必死に抵抗していた。俺は、平次からのメールに隠された真実を解き明かし、美沙里が暗号を解読するために使った「賢橋町 伊藤」という手掛かりから、彼女の正体を突き止めた。そして、美沙里の犯行を暴き、平次と和葉を救出した。\n\n### **結びと内省 - 事件の後に**\n平次と和葉が無事だったことに、心底安堵した。でも、あの美沙里さんの悲しい動機を知ると、ただの悪党とは言い切れない複雑な思いがこみ上げてくる。弁護士という立場を利用して、罪のない人々を食い物にしてきた楠川。その悪行の証拠を掴むために、犯行に及んだとはいえ、手段を選ばなかった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな最悪の事態を回避できただろうか。工藤新一として、江戸川コナンとして、俺は常に正しい道を歩めているのか。蘭に真実を告げられないこの苦しみ、そして、いつかこの姿に戻れるのかという不安。この胸に秘めた想いは、一体どこへ向かうんだろう。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"2ff970b6",
        "作成日":"Sun Jun 09 2024 18:06:54 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 18:07:01 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"343～344",
        "エピソードタイトル":"コンビニの落とし穴",
        "放送日":"2003\/12\/01,2003\/12\/08",
        "事件の発生日":"2023\/12\/01",
        "事件の終了日":"2023\/12\/01",
        "事件の日数":1,
        "事件の概要":"蘭たちが通う帝丹高校の英語教師、ジョディが実家の都合により先生を辞めてアメリカに帰ることになった。放課後、蘭と園子がジョディに学校を辞める理由を聞くと、ジョディは前から探していた大切な宝物の地図を見つけたからだという。園子はジョディの家でお別れパーティーを開くことを提案。早速、３人は蘭たちの中学時代の同級生、絢がアルバイトをしているコンビニへと向かった。ところが、コンビニに行くと絢が店長に泥棒呼ばわれされている。どうやら絢が店を閉める当番の日に限って店の売り上げ金額と、在庫の商品の数が合わないというのだ。しかも店が開いている時間は４台の防犯カメラが作動しており、昨夜一晩、店長は店の向かいに車を停めて見張っていたと明かした。だが、出てきたのは店の掃除を終わらせてシャッターを閉めた絢１人。それから店を開ける時間まで誰もこなかったという。盗まれた商品はゲームソフトにＤＶＤ、弁当におにぎり、ミネラルウォーター、ウーロン茶にコーラ、さらにお菓子類。何とか絢の濡れ衣を晴らそうと蘭たちは絢に怪しい客はいないかと訪ねた。すると、倉庫の奥にあるトイレをよく利用する常連客の中に、怪しい客が３人いることが発覚する。１人は大学生に見える男性でいつもゲーム雑誌を読んでいるゲームマニア。２人目は気弱なサラリーマン風の男。そしてもう１人は頑固で倹約家のおばあさんだ。蘭たち３人は何とか絢の無実を晴らそうとするのだが…。,英語教師のジョディが学校を辞めることになり、お別れパーティーを開こうとした蘭と園子は、ジョディの家へ行く前にコンビニに寄った。すると、そこでバイトをしていた蘭と園子の中学時代の友だちである絢が店長に泥棒扱いされていたのだ。何とか絢の濡れ衣を晴らそうとする蘭たち。そんな中、コンビニに配達員が注文の商品を持ってやってきた。そこで蘭は、絢が当番の日はトイレの前に商品の箱が整理整頓されて置かれていると言っていたことを思い出す。さらに新一がよく言っていた\"不可能な物を除外していって残ったものが、たとえどんな信じられなくても、それが真相なんだ\"という言葉を思い返し、ある１つの推理を導き出す。しかし、自分の推理に自信が持てない。店内では絢が泥棒をしたと白状しないので、店長が警察を呼ぼうとしていた。そこへ偶然にも新一（コナン）から蘭の携帯電話に連絡が入る。蘭はこれまでの状況と怪しい３人について新一に説明すると、新一はすぐに犯人を推理してしまう。だが、新一が犯人を明かす前に、蘭は自分の推理が正しいかどうかを新一に聞いてみた。すると、自分の推理が正しいと思うなら犯人をみんなの目の前に引きずり出す簡単な方法があるはずだと新一は蘭に答える。それを聞いて思い立った蘭は、コンビニの中に入りトイレを借りると、突然大きな声を放ち…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20031201.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20031208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "FBI"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"サラリーマン",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/01\n\n### コンビニの落とし穴\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と園子と一緒にジョディ先生に会いに行く予定だった。ジョディ先生がアメリカに帰ってしまうのは寂しいけど、お別れパーティーを開いて送り出してあげるんだ。子供の体になった僕には、こうして友達と過ごす時間が何よりも大切に思える。でも、どこかで嫌な予感がしていた。この平穏は、いつだって突然破られる。僕の周りの空気は、いつもそう、些細な出来事から事件の匂いを孕んでいる。\n\n### **遭遇 - 事件の第一印象**\n\nジョディ先生の家に向かう途中、蘭が「ちょっと寄りたいところがある」と言って、絢がアルバイトをしているコンビニに立ち寄った。いつものように賑やかなはずの店内が、妙に緊迫していた。店長が、絢に食ってかかっている。どうやら、商品の盗難があったらしい。絢が、泥棒の濡れ衣を着せられている。この光景、どこかで見たことがあるような…いや、これは事件だ。最悪の予感が的中した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n店長の話によれば、絢が当番の日に限って売上と在庫が合わないらしい。昨夜も、店長が張り込みをしていたにも関わらず、店内から出てきたのは絢一人だという。盗まれたのはゲームソフト、DVD、食料品、飲み物、お菓子…。リストアップされた商品を見ながら、蘭たちは絢の無実を証明しようと、怪しい客について聞き込みを始めた。倉庫のトイレをよく利用するという常連客、ゲームマニアの大学生、気弱なサラリーマン、そして倹約家のおばあさん。おっちゃんや目暮警部がいれば、すぐに的を絞るんだろうけど、今の僕には、彼らの捜査に頼るしかない。でも、店長の話にはいくつか引っかかる点があった。防犯カメラは作動していたはずなのに、なぜ犯人が特定できない？ そして、店長が張り込みをしていたなら、なぜ絢一人しか出てこなかったと断定できる？\n\n### **閃き - 真実への道筋**\n\n配達員が商品の補充に来た時、ふと絢の言葉を思い出した。「トイレの前に、商品の箱が整理整頓されて置かれている」と。そして、あの言葉が頭をよぎった。「不可能な物を除外していって残ったものが、たとえどんな信じられなくても、それが真相なんだ」。待てよ、まさか…。そうか、そういうことか…。店長は、絢が当番の日に、店の向かいの車から張り込んでいた。しかし、犯人は店の中にいた。そして、隠されていたのは…！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n蘭の携帯に、僕から連絡が入った。状況を聞くうちに、確信が持てた。僕の推理が正しいか確かめたいという蘭に、僕は「もし君の推理が正しいなら、犯人をみんなの目の前に引きずり出す簡単な方法があるはずだ」と伝えた。蘭は、僕の言葉に何かを閃いたようだ。トイレを借りると言った彼女が、突然大きな声を上げた。それは、僕が思い描いた通りの展開だった。犯人が、犯行を白状するきっかけを作るために。犯人は、あの気弱なサラリーマン風の男だった。彼は、ゲームソフトやDVDなどを万引きし、それを倉庫のトイレの前に隠していた。配達員が商品を補充するタイミングで、それらをこっそり持ち出していたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事解決した。絢の濡れ衣も晴れて、ほっとした。でも、犯人の動機を聞くと、胸が締め付けられるような思いだった。ただ、ゲームやDVDが欲しかっただけ。それだけなのに、どうしてこうなってしまったんだろう。僕が子供の体でなければ、もっと早く、もっとスマートに解決できたのかもしれない。蘭に真実を伝えられないもどかしさ、誰かを助けたいのに、体が小さいために無力さを感じる時がある。探偵が、犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。僕は、そんな過ちを犯したくない。ただ、真実を追い求めて、目の前の誰かを守りたい。それだけなんだ。今日もまた、僕は誰かのために、この小さな体で奔走する。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"50e3c5f2",
        "作成日":"Sun Jun 09 2024 19:32:51 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:32:58 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"358～359",
        "エピソードタイトル":"本庁の刑事恋物語５",
        "放送日":"2004\/05\/03,2004\/05\/10",
        "事件の発生日":"2023\/05\/03",
        "事件の終了日":"2023\/05\/04",
        "事件の日数":2,
        "事件の概要":"取調室で白鳥警部と同僚の刑事たちに厳しい尋問を受けている男がいた。何と高木刑事である…。数日後、トロピカルマリンランドでデートをする佐藤刑事と高木刑事の姿があった。あの取調べは佐藤ファンの刑事たちが、彼女とデートしようとしていた高木刑事を阻止するため尋問していたのだ。高木刑事は黙秘を貫き、同僚たちには隠し通したつもりでいたが、園内には白鳥警部ら数十名の刑事が２人の行動を監視していた。すっかりばれていたのである。しかも、高木刑事はバッグに指輪を忍ばせ、佐藤刑事に告白するつもりでいたのだ。そんな中、２人は偶然にもコナンたち少年探偵団と会う。しかし、コナンたちを連れてきた阿笠博士は用事ができたため、２人に子供たちの面倒を任せ、帰ってしまった。もちろん、全て白鳥警部が仕組んだことだ。園内のアトラクションゲームを楽しむコナンたち。いっぽう、２人だけのデートが台無しになり、うなだれていた高木刑事を佐藤刑事が優しく元気づける。そこで、高木刑事は思い切って彼女に指輪の入っているバッグを渡した。しかし、バッグの中に入っていたのは１キロもある麻薬。アトラクションに乗ったとき、誰かがバッグを間違えて持っていってしまったのだ。佐藤刑事は園内で指名手配中の矢倉麻吉と運び屋が取り引きしようとしていたのだと推理。バッグを間違えて持っていった運び屋を見つけるため、鞄を調べるが、麻薬のほかに入っていたのは新しいスポーツタオルとハンカチだけ。佐藤刑事は手掛かりになる物が入っていないと気落ちするが、コナンはそのバッグからヒントを見つけ…。,マリンランドで佐藤刑事とデート中の高木刑事は、この日、ついに彼女に告白しようとバッグに指輪を忍ばせていた。だが、２人を監視する白鳥警部たちの目論見で高木刑事たちはコナンたちの面倒を見ることになってしまう。しかも指輪の入ったバッグがいつのまにかすり変わっていたのだ。さらに間違ったバッグに入っていたのは何と麻薬。楽しいはずのデートが麻薬取引捜査に一変してしまった。残ったバッグと中に入ったスポーツタオルからコナンは運び屋が左利きのスポーツマンと推理。しかし、コナンはスポーツ選手のタブーを思い出す。ピッチャーは大事な肩に負担をかけないため、必ず投げる手とは逆の肩で荷物を持つのだ。つまりバッグの持ち主である運び屋は帽子を被り、右投げの投球モーションをしていた男だと判明。いっぽう、園内で高木刑事たちが結婚式を挙げると勘違いした白鳥警部たちは、２人の挙式を何とか阻止しようと、人数を動員してバッグを探していた。すでに時計も５時半を回っている中、ついにコナンたちは「レトロゲームパーク」で運び屋を発見。だが、慌ててバッグを取り戻そうとする高木刑事を佐藤刑事は制止した。運び屋が麻薬ディーラーと接触したところで捕まえようというのだ。まもなく、運び屋がついに麻薬ディーラーと接触。しかも相手は指名手配中の麻薬密売人、矢倉麻吉だった。佐藤刑事は色めきたつ高木刑事にコナンたちを任せ、矢倉を捕まえようと近付く。すると、矢倉は素早く拳銃を抜き、佐藤刑事に銃口を向けた。そして花火の炸裂音の中、一発の銃声が響きわたり…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040503.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040510.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"野球の人",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/03\n\n### 本庁の刑事恋物語５\n\n### **導入 - 平穏と予感**\n\n今日は5月3日、ゴールデンウィークの真っ只中だ。本来なら、蘭と一緒にどこかへ出かけたいところだが、阿笠博士の様子がおかしい。何か企んでいるらしく、少年探偵団を誘ってトロピカルマリンランドへ行くという。まあ、子供たちと一緒なら、退屈はしないだろう。しかし、どこか胸騒ぎがする。この「いつもの」胸騒ぎが、やがて事件へと繋がることを、この時の僕はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\nトロピカルマリンランドは、家族連れやカップルで溢れかえっていた。僕たちはアトラクションを楽しんでいたが、ふと、見慣れた顔を見つけた。高木刑事と佐藤刑事だ。どうやら、二人はデートの最中のようだ。だが、その様子はどこかぎこちない。周囲には、白鳥警部をはじめ、何人もの刑事が遠巻きに二人を監視している。まさか、また事件か？　いや、これは事件というより、一種の「舞台」のように見えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n話を聞けば、高木刑事は取調室で厳しい尋問を受けていたらしい。それは、佐藤刑事とデートしようとする高木刑事を、佐藤刑事のファンの刑事たちが阻止しようとしたためだと分かった。高木刑事は、子供たちの面倒を見るように博士に頼まれ、仕方なく二人に付き合っているらしい。しかし、彼がバッグに忍ばせていた指輪は、どうなったのだろうか。そして、なぜか彼が持っていたバッグの中身が、麻薬にすり替わっていた。待てよ、まさか…。バッグを間違えた運び屋が、園内にいる。その運び屋を見つけなければ。\n\n### **閃き - 真実への道筋**\n\n少年探偵団がアトラクションで遊ぶ中、僕は「レトロゲームパーク」で、その運び屋らしき男を見つけた。帽子を被り、右投げの投球モーションをしている。スポーツタオルとハンカチしか入っていないバッグを、その男が確認している。ピースが一つ、また一つと繋がっていく。あの男は左利きだ。だが、バッグの持ち方から、投げるのは右。つまり、彼は右利きのピッチャーだ。そして、ピッチャーは肩を保護するため、必ず投げる手とは逆の肩で荷物を持つ。つまり、バッグの持ち主は、左利きのスポーツマンだ。いや、違う。バッグの持ち主は、右投げの投球モーションをしていた男。そう、あの男は左利きでも右利きでもない。左利きであることに、何か意味があるのでは…。\n\n### **真相解明 - 探偵の役割**\n\n「待てよ、まさか…！」あのバッグに入っていたのは、麻薬だけではなかった。新しいスポーツタオルとハンカチ。そして、そのスポーツタオルには、微かに「左」という文字が刺繍されていた。運び屋は、左利きのスポーツマン。そのスポーツマンこそ、指名手配中の麻薬密売人、矢倉麻吉だったのだ。高木刑事たちは、矢倉が麻薬ディーラーと接触するのを待って捕まえようとしていた。しかし、矢倉は佐藤刑事に銃口を向けた。花火の炸裂音の中、銃声が響いた。結局、矢倉は逃走したが、麻薬は押収された。\n\n### **結びと内省 - 事件の後に**\n\n結局、高木刑事と佐藤刑事のデートは台無しになってしまった。高木刑事の、佐藤刑事への告白も、あの麻薬騒ぎで泡と消えた。子供たちの面倒を見ながら、彼らのやり取りを見ていたが、どこか微笑ましかった。しかし、最後の一発の銃声が、全ての現実を突きつけた。矢倉は逃げた。僕がもう少し早く気付いていれば、あるいは…。探偵が犯人を推理で追い詰めて、それが原因で誰かが傷つく、あるいは命を落とすようなことがあれば、それは殺人者と変わらない。そんな、工藤新一としての、そして江戸川コナンとしての、重い十字架を背負っていることを、改めて痛感する一日だった。蘭には、まだこのことは言えない。この秘密は、僕だけのものだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"06099cd8",
        "作成日":"2024\/06\/09 19:34:44",
        "シーズン":9,
        "エピソードナンバー":"368",
        "エピソードタイトル":"魔女の棲むお菓子の家",
        "放送日":"2004\/07\/26",
        "事件の発生日":"2023\/07\/26",
        "事件の終了日":"2023\/07\/26",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は園子に連れられ\"お菓子の家フェアー\"へやってきた。入場料500円で有名洋菓子店のケーキが全て半額で食べられるのだ。中でも園子のお目当ては\"お菓子の鉄人３人組\"がいる洋菓子店『エクリール』。早速、会場に入り目的の店へ行くと、そこはお菓子の家で出来たブースになっていた。部屋の中には３つの厨房とカウンターがあり、すでに客で混み合っている。クッキー、タルト、パイなど３つの菓子を同時に作っているのは\"戦うパティシエ\"と呼ばれる前田剛。そして優雅な物腰で女性に人気のある\"お菓子の貴公子\"藤野泰男は、まるでアイドルのようだ。藤野はウッドチョコのスポンジにチョコクリームを載せ、コナンに木の模様を付けさせてやるなどファンサービスも忘れない。また、ガラス細工のようにキャンディを作るのは\"キャンディ・マジシャン\"と呼ばれる森本友美。彼女はコナンに動物キャンディを１つ渡すと、このキャンディで一等賞を取るのが夢だと語った。飲み物を買いにいこうとしたコナンは偶然、森本と店長の橋垣幸子が言い争っているのを聞いてしまう。午後の部に入り、藤野がコナンの作ったウッドチョコのケーキを持ってやってきた。まるでプロが作ったように修正されている。そのとき、お菓子の家の中から前田の悲鳴が聞こえてきた。厨房へいくと何者かに頭部を強打された橋垣の遺体が倒れている。まもなく、警察が到着し、現場検証を行うが、凶器と思われる物は発見できなかった。犯行は藤野がコナンにチョコを渡しにいったわずかの時間に行われたらしい。前田も事務所から電話がかかってきて、ちょうど席を外していた。１人残っていた森本も誰かが入ってきたことには気づいていない。そんな中、コナンは厨房で木屑を発見し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040726.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"藤野",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/26\n\n### 魔女の棲むお菓子の家\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子の誘いで「お菓子の家フェアー」に来ていた。入場料500円で有名洋菓子店のケーキが半額になるっていうから、そりゃあ園子も大喜びだ。「コナン君も、美味しそうなケーキいっぱいあるからね！」なんて無邪気に笑う蘭の横顔を見ていると、あの事件に巻き込まれる前の、普通の高校生だった頃の自分を思い出した。甘い香りに包まれた会場は、子供たちの歓声で溢れていた。蘭姉ちゃんも園子も、この非日常空間に浮かれている。俺？ 俺はといえば、あの頃から事件の匂いを嗅ぎつけるのが癖だったみたいだな。この甘くて華やかな場所の裏に、どんな闇が潜んでいるのか、そんなことを考えてしまう自分が、どうしようもなく工藤新一だった。\n\n### **遭遇 - 事件の第一印象**\n\n園子のお目当ては「お菓子の鉄人３人組」がいるという洋菓子店『エクリール』。そこはまさに絵本の世界から飛び出してきたような、お菓子の家がブースになっていた。クッキーやタルト、パイが並ぶ厨房では、３人のパティシエが腕を競い合っている。前田剛、藤野泰男、そして森本友美。それぞれが「戦うパティシエ」「お菓子の貴公子」「キャンディ・マジシャン」なんて呼ばれているらしい。藤野さんが俺に、ウッドチョコのスポンジに木の模様を付けさせてくれるなんて、子供だと思われてる俺にはありがたいサービスだった。でも、ふと聞こえてきた森本さんと店長の橋垣さんの言い争いが、妙に引っかかった。そして午後、藤野さんが俺の作ったケーキを「まるでプロの仕上がり」に修正して持ってきてくれた直後、お菓子の家の中から悲鳴が響き渡った。現場は厨房。被害者は店長の橋垣さん。頭部強打による死亡。凶器は見つからず、藤野さんが俺にケーキを渡していたわずかな時間、そして前田さんが電話で席を外していた間に犯行は行われたらしい。森本さんも誰かが入ってきたことに気づいていない。この状況、妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、現場の状況から犯人は手慣れた者だと推理しているようだった。おっちゃんは、被害者と最近揉めていたらしい前田さんを疑っている。確かに、現場から姿を消していた時間は犯行の機会となりうる。だが、俺にはどうも腑に落ちない。前田さんが席を外したのは電話で、藤野さんは俺にケーキを渡していた。となると、森本さん一人が犯行の機会を窺っていたことになるが、彼女は誰かが入ってきたことに気づいていない。まさか、そんなはずはない。俺が気になっているのは、厨房で偶然見つけた、ほんのわずかな**木屑**だ。被害者の身体や衣服には、それらしきものは見当たらない。だが、この木屑は一体どこから来た？ そして、藤野さんが俺に渡してくれたケーキ。あれは確かに俺が作ったものだが、素人が手を加えたとは思えないほど、見事に修正されていた。まるで、**精密な道具**で仕上げられたような…。\n\n### **閃き - 真実への道筋**\n\n待てよ… あの木屑と、藤野さんのケーキの精密な修正…。そして、森本さんが「このキャンディで一等賞を取るのが夢」だと言っていたこと。キャンディ・マジシャン…ガラス細工のようなキャンディを作る技術。そして、被害者の橋垣さんが、前田さんのケーキを勝手に冷蔵庫から出して、冷やしてしまっていたという話も思い出した。あの時、藤野さんは「僕のケーキが冷えちゃった…」と残念そうに言っていた。つまり、藤野さんは被害者に、自分のケーキを台無しにされたことに激怒していた、ということか？ いや、それだけじゃない。木屑… **木屑**だ。キャンディを作る際の道具、あるいはキャンディそのものを固めるための型、あるいは… **木製のキャンディ型**。森本さんが使っていたものかもしれない。藤野さんが被害者にケーキを渡すあのわずかな時間、あの場所で、木屑が舞うような作業をできるのは…？ 藤野さんが、俺にケーキを渡す際に、**子供である俺にも親切に**接してくれたのは、単なるファンサービスではなかったんだ。俺を現場から遠ざけるための、完璧なアリバイ工作だった。あの修正されたケーキ、あれは藤野さんが森本さんのキャンディを作る道具、あるいはキャンディそのものを使ったトリックの証拠だ！ 繋がった！ 犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n眠らせたおっちゃんに、いつものように真相を語らせた。藤野泰男。彼は、被害者の橋垣に、自分の大切なキャンディを作るための木製型を壊され、さらにそのキャンディも失敗させられた。その上、橋垣は前田のケーキを勝手に冷やして台無しにし、藤野の立場を悪くした。激昂した藤野は、被害者が席を外した隙を狙って、木製のキャンディ型で橋垣の頭部を強打した。そして、自分のケーキを俺に持っていくというアリバイを作り、木屑を隠蔽したのだ。俺が厨房で見つけた木屑は、藤野が隠蔽しきれなかった、凶器の破片だったのだろう。森本さんが誰かが入ったことに気づかなかったのは、藤野が手際よく犯行を終え、痕跡を消していたからに他ならない。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。藤野は、自分の情熱を注ぎ込んだ「お菓子の芸術」を穢されたことへの激しい怒りと、それを理解しようとしなかった周囲への絶望を吐露していた。動機は、確かに理解できなくもない。だが、だからといって、人の命を奪うことが許されるわけではない。俺は、まるで魔法のようにキャンディを操る藤野の技術と、その裏に隠された繊細な心の脆さに、ある種の悲しさを感じた。彼もまた、この事件によって、何もかも失ってしまったのだ。蘭姉ちゃんに「コナン君、大丈夫？」と心配そうに声をかけられた。俺はただ「うん、大丈夫！」と笑顔で答えることしかできない。この子供の体で、誰かを傷つけることなく事件を解決できたとしても、俺は常に、誰かの秘密を暴き、誰かの人生を終わらせてしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は何度自分に言い聞かせただろう。この体で、この頭脳で、一体いつまで、この虚しさと戦い続けなきゃいけないんだろう。蘭に真実を告げられないこの苦しみと同じくらい、俺はこの探偵としての宿命に、重く、重く、押し潰されそうになる。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"611424ba",
        "作成日":"Sun Jun 16 2024 18:18:24 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 18:18:40 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"374～375",
        "エピソードタイトル":"星と煙草の暗号",
        "放送日":"2004\/10\/18,2004\/10\/25",
        "事件の発生日":"2023\/10\/18",
        "事件の終了日":"2023\/10\/19",
        "事件の日数":2,
        "事件の概要":"コナンと哀、そして少年探偵団は阿笠博士に連れられて、群馬へと向かった。目的地は望遠鏡の貸し出しサービスをしており、天体観測ができるという天土ペンション。現地に到着したコナンたちは野之宮悦子、御上平八、二川肇の３人の宿泊客と出合う。彼らは１年前に失踪した河埜麻雄から招待状が届き、ペンションにやってきたというのだ。悦子は河埜の婚約者で、彼女たちはペンションのオーナー、天土陵司の後輩でもある。しかも彼女はもう３日待っても河埜が現れないと酒を飲んで酔っぱらっていた。そして御上は天文雑誌の編集長で二川はその雑誌の編集部員。御上と二川は１年前、このペンションで１度、河埜に会っただけなのに招待状が届いたという。そんな中、御上が新しい彗星を見つけ、彗星に自分の名前をつけた実績があるという話を聞いた元太たちは早速、望遠鏡を借りて星がよく見える丘へと向かった。だが、裏の森の中を歩いて丘の近くにきたコナンたちは白骨化した遺体を発見。コナンは遺体の周りに死体の腐敗速度を早める石灰がまいてあったことから殺人事件だと断定する。近くに落ちていた指輪から河埜だと判断したコナンは、さらに側にあった６本のタバコがダイイングメッセージだと推理。コナンたちはペンションに戻り警察へ連絡を取ろうとするが、電話線が抜かれ車のタイヤも空気を抜かれていた。どこへも連絡が取れないと知り、今夜は部屋から一歩も出ず、夜が明けるのを待つことになるのだが…。,天体観測をするため山奥のペンションにやってきたコナンたちは、そこで１年前に失踪した河埜麻雄から招待状をもらったという野之宮悦子、御上平八、二川肇と出合う。間もなく、近くの丘へ星を見にいったコナンたちは白骨化した河埜を発見。近くにはダイイングメッセージとなる６本のタバコが残されていた。さらに夜になって、ペンションのオーナー、天土陵司をはじめ全員が部屋からいなくなっていたことに気づく。コナンたちが白骨のあった場所へ行くと、突然、不気味な物音が響く。首の骨が折れた二川の遺体が転がっていたのだ。どうやら崖の上から墜落したらしい。しかし、手にはダイイングメッセージと思われる７本のタバコを握っていた。コナンは１年前に殺害された河埜が残したタバコの示す人物と、二川が示す人物が別人かもしれないと思い始める。そのとき、二川の残したタバコの１本に血が付着していることを発見。さらに阿笠博士が崖の上で未送信メールが残っている二川の携帯電話を見つける。そのメールには遺書と書いており、このペンションに皆を招いたのは自分で、河埜を殺したのも自分だと書かれていた。だが、二川には鉄パイプのようなもので殴られた跡があったのだ。そしてタバコの中の１本だけに血が付着していたことから、コナンは殺人事件だと推理する。そして二川を殴った鉄パイプのようなものが誰かの部屋にあるのではないかと、皆の部屋を調べることになった。しかし、それらしい凶器は見つからない。そこで天土が宿帳をジロジロと見ていたことから、あらためて宿帳を見たコナンは、ついに真犯人を突き止める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20041018.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20041025.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"御上",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/18\n\n### 星と煙草の暗号\n\n### **導入 - 平穏と予感**\n\n本当は、蘭と天文台でも行こうかと話していたんだ。澄んだ秋の夜空に輝く星々を眺めながら、いつものように他愛もない話をする。そんな平和な週末を夢見ていたのに、阿笠博士に誘われるまま、群馬の山奥にあるペンションへ来てしまった。天体観測ができるという触れ込みだが、どうにも嫌な予感がした。子供の体で、こんな山奥で、一体何があるっていうんだ。\n\n### **遭遇 - 事件の第一印象**\n\nペンションに着くと、既に３人の宿泊客がいた。１年前に失踪した河埜麻雄からの招待状で集まったという。悦子、御上、二川。河埜の婚約者や、彼らの勤める雑誌の編集長とその部下。妙に偶然が重なる。元太たちが望遠鏡を借りて星を見に行くというので、俺も灰原と一緒について行った。裏の森を抜けた丘で、俺たちが見つけたのは、白骨化した遺体だった。周りに撒かれた石灰。これは、ただの事故や失踪じゃない。殺されたんだ。河埜麻雄は、ここで死んでいた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察が到着し、おっちゃんも現場に来た。遺体は河埜麻雄と断定され、指輪が決め手になったらしい。しかし、俺の目は遺体の側で不自然に散らばっていた６本のタバコに釘付けだった。ダイイングメッセージ？　それにしては、まるで並べられているだけだ。それに、携帯電話は圏外で、車のタイヤはパンクさせられていた。外部との連絡を断つための、周到な犯行だ。俺たちは、このペンションに閉じ込められた。\n\n### **閃き - 真実への道筋**\n\n夜になり、ペンションのオーナーまで姿を消した。不気味な物音が響き、崖の上から落ちてきたらしい二川の遺体を発見した。今度は７本のタバコを握っていた。河埜の６本と合わせて１３本。このタバコが、犯人を指し示す鍵だ。しかし、二川のタバコに血が付着している。そして、遺書めいた未送信メール。二川が犯人？　でも、鉄パイプで殴られた痕がある。待てよ、河埜のダイイングメッセージと、二川が残したメッセージは、別々の人間を指しているのかもしれない。もし、河埜のメッセージは「○○」を、二川のメッセージは「××」を指していたとしたら…？　その時、宿帳に目を留める御上の表情が目に留まった。宿帳…あれだ！\n\n### **真相解明 - 探偵の役割**\n\n御上が宿帳をジロジロ見ていたのは、そこに記載されたある事実を隠蔽するためだった。河埜が残したタバコのダイイングメッセージが指し示していたのは、御上自身。彼は河埜が、自分が見つけた新彗星に河埜の名前をつけようとしていたことを妬み、殺害した。そして、その事実に気づいた二川を、後から崖の上で突き落とした。二川は、御上の犯行を知り、自分も死を偽装して、彼が犯人であることを示すダイイングメッセージを残そうとした。しかし、御上に気づかれてしまった。俺は、子供の声で「ねぇ、御上さん。もしかして、河埜さんの彗星の名前、本当は御上さんがつけようとしてたんじゃないの？」と問い詰めた。御上は動揺し、全てを自供した。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件は解決した。あの子供の体で、大人たちを翻弄するのは、ある意味で容易い。だが、事件が解決するたびに、俺は自分の無力さを痛感する。本当の工藤新一であれば、もっと早く、もっと鮮やかに事件を解決できたのかもしれない。蘭に心配をかけずに済んだのかもしれない。灰原の心労を減らすこともできたのかもしれない。御上が殺人で逮捕された後、彼の落胆した顔を見て思った。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。俺は、そんな探偵にはなりたくない。ただ、この体で、真実を明らかにするしかない。そしていつか、この薬を飲んだ本当の犯人、あいつに辿り着くまで、俺は「江戸川コナン」を演じ続ける。蘭、待っててくれ。必ず、元の姿に戻って、君の隣に立つから。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"1ba1e6c4",
        "作成日":"Sun Jun 16 2024 18:28:10 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 18:28:24 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"377～378",
        "エピソードタイトル":"桃太郎謎解きツアー",
        "放送日":"2004\/11\/08,2004\/11\/15",
        "事件の発生日":"2023\/11\/08",
        "事件の終了日":"2023\/11\/09",
        "事件の日数":2,
        "事件の概要":"阿笠博士に連れられてコナン、元太、光彦、歩美ら少年探偵団は新幹線で岡山にきていた。倉敷・吉備路をめぐる歴史の勉強を兼ねた週末旅行だ。倉敷駅に到着し、倉敷チボリ公園を訪れたコナンたちは、そこで小学校以来、15年ぶりに再会したという男女と知り合う。議員秘書の桃井直人とＯＬの木島弥生、美容師の猿渡健吾、フリーライターの乾聖子、金融業の鬼貫守の５人だ。彼らは桃井の選挙初出馬の応援と弥生との結婚を祝うために集まったという。\n\nそんな中、元太たちは彼らの名前が皆、桃太郎に関係していることに気づく。そんな元太たちに弥生は小学校時代、学校で\"桃太郎\"をやったこともあると明かしてくれた。\n\n彼らと別れたコナンたちが倉敷川沿いに観光していると、川に流れている桃の形をしたケースを見つける。ケースを開けると桃・鬼・犬・猿・雉の絵が描かれた封筒が入っており、その中には暗号が書かれた紙が入っていた。\n\n鬼ケ島のお宝が見つかるかもしれない…と盛り上がる元太、光彦、歩美たち。あきれるコナンを尻目に元太たちは宝探しを開始した。１つ目の暗号を解き、倉敷考古館の裏手に立つ火の見やぐらの下でカプセルを見つけるが、中に入っていたのはガラクタばかり。しかもすでに掘り返した跡がある。そうして３つ目の暗号に隠された場所へ行ったコナンたちは、そこで頭から血を流した聖子の死体を発見してしまう。しかも地面には「Ｏ」「Ｎ」「Ｉ」と彼女が書いたダイイング・メッセージが残されていた…。,阿笠博士に連れられ、倉敷・吉備津をめぐる古代史の勉強にきていたコナンたち少年探偵団。そこでコナンたちは河に流れていた桃のケースを見つける。ケースの中には桃、鬼、犬、猿、雉が書かれた封筒が入っており、その中にはひとつひとつ暗号が書かれた紙が入っていた。コナンたちは、この暗号に書かれた場所を探すうち、１人の他殺死体を発見する。先ほど、倉敷チボリ公園で知り合ったフリーライターの乾聖子だ。彼女が一緒にいたのは議員秘書の桃井直人とＯＬの木島弥生、美容師の猿渡健吾、金融業の鬼貫守の４人。地面に残されていた「Ｏ」「Ｎ」「Ｉ」というダイイング・メッセージから、コナンは４人の中の一人が犯人だと推理する。だが、それを特定するためには残りの２つの暗号を解き、埋められたタイムカプセルを掘り返さなくてはならない。４つ目の暗号を解き、掘り返された形跡のあるタイムカプセルを見つけると、そこには15年前に交通事故で死んだ俊也のことが書いてあった。まもなく最後のカプセルを見つけるが、そこにはほかのカプセルのように何か書きつけた紙が入っていない。しかし、底にあった封筒を見てコナンは犯人を確信する。聖子が殺されていた現場に桃井たち４人を集めてもらったコナンは阿笠博士になりかわり、推理を開始した。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20041108.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20041115.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"桃井",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/08\n\n### 桃太郎謎解きツアー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に出かける予定だった。だが、阿笠博士の唐突な「倉敷・吉備路への歴史学習旅行」のお誘いを断れず、仕方なく少年探偵団と共に向かうことになった。新幹線での移動中、元太たちが「桃太郎」の話で盛り上がっているのを横目に、俺は持参した児童文学の専門書を読んでいた。子供の体では、どうしても蘭に心配をかけたくなくて、彼女のいない場所では「工藤新一」に戻ったような感覚になる。だが、この偽りの体では、いつだって一歩引いた場所からしか見守れない。そんな不穏な予感が、静かな車窓に映る自分の姿に重なった。\n\n### **遭遇 - 事件の第一印象**\n倉敷に到着し、チボリ公園で偶然再会したという男女５人組に少年探偵団はすぐに懐いた。桃井直人、木島弥生、猿渡健吾、乾聖子、鬼貫守。皆、名前が桃太郎にちなんでいるという話で盛り上がっていた。子供たちが「桃太郎ごっこ」の話題で盛り上がる中、俺は彼らの、過去に何か隠されたような、複雑な表情の移り変わりを見逃さなかった。やがて、倉敷川沿いの観光中に、子供たちが桃の形をしたケースを発見した。中から出てきた暗号らしき紙片。元太たちが「宝探しだ！」と躍起になるのを、俺は「子供の遊び」だと突き放した。だが、あのケースが川に流されていたこと、そしてその暗号が示す場所が、ただの宝探しで終わらないことを、肌で感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n最初の暗号が導いたのは、火の見やぐらの下。しかし、そこにあったカプセルは既に掘り返され、中身はガラクタばかり。すでに誰かが先回りしていた、という事実が、事件の臭いを一層濃くした。そして、3つ目の暗号へ向かった先で、俺たちは乾聖子の無残な遺体を発見した。地面には「Ｏ」「Ｎ」「Ｉ」というダイイング・メッセージ。目暮警部や毛利のおっちゃんは、現場の状況から犯人を特定しようと躍起になっていたが、子供の体ではさすがに歯が立たない。俺は、聖子の死に顔に浮かんでいた微かな恐怖と、彼女が必死に書いたであろうメッセージの真意を、冷静に分析していた。待てよ、もし「鬼」が地名や場所を指しているとしたら…？\n\n### **閃き - 真実への道筋**\n子供たちの無邪気な声と、時折交わされる大人たちの秘密めいた会話。その断片が、俺の頭の中で徐々に繋がり始めた。4つ目の暗号で発見したタイムカプセルには、15年前に交通事故で亡くなった「俊也」という人物のことが記されていた。そして、最後のカプセル。そこには何も書かれていなかったが、封筒の底にあった「あの特徴的な印」を見て、全てが繋がった。あの桃のケース、暗号、そしてダイイング・メッセージ。「ＯＮＩ」は、犯人が隠した「秘密」そのものだったのだ。あの時、彼らが隠した「宝物」とは一体何だったのか？そして、なぜ聖子は殺されなければならなかったのか？\n\n### **真相解明 - 探偵の役割**\n阿笠博士に協力してもらい、俺は「子供コナン」として、推理ショーを仕掛けた。犯人は、桃井直人。15年前、俊也君という少年が交通事故で亡くなった。その事故の隠蔽に、桃井は関わっていた。聖子はその秘密を掴み、俊也君の無念を晴らそうとしていた。桃太郎の物語になぞらえて仕掛けられた暗号は、隠された「真実」への道標だった。そして、最後のタイムカプセルに何も書かれていなかったのは、桃井が、聖子に「全てを話してもらう」つもりだったからだ。だが、聖子が過去の罪を暴露しようとした時、桃井は決断せざるを得なかった。鬼ヶ島のお宝とは、彼らが隠蔽した「真実」そのものだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の桃井は、少年時代に犯した過ちへの罪悪感から、俊也君の遺族への謝罪の念に駆られていたという。だが、その手は、もう一人の犠牲者を生んでしまった。聖子の死体を見た時、俺は無力感に苛まれた。子供の体では、あの時、もっと早く聖子に手を差し伸べることはできなかったのだろうか？　「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という、服部が言っていた言葉が頭をよぎる。俺は、真実を暴き、正義を執行する。だが、その過程で、誰かの命を奪うことになるのなら、それは果たして正義なのだろうか？　蘭に真実を話せないまま、この偽りの体で生きていく。それは、俺自身の「秘密」であり、永遠に解けない謎のようなものなのかもしれない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"77a0fd30",
        "作成日":"Sun Jun 16 2024 18:28:50 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 18:28:59 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"381～382",
        "エピソードタイトル":"どっちの推理ショー",
        "放送日":"2004\/12\/06,2004\/12\/13",
        "事件の発生日":"2023\/12\/06",
        "事件の終了日":"2023\/12\/06",
        "事件の日数":1,
        "事件の概要":"買い物をすませたコナンが小五郎の探偵事務所へ行くと、そこに平次と和葉が待っていた。そしてコナンを強引に誘って蘭、小五郎とともにイタリアンレストランへ。２人はコナンたちを再び大阪へ招待しようとスケジュールの相談にきたのだ。しかし、ここで平次と和葉が\"甲子園\"と\"宝塚\"、どちらへ誘うかともめてしまう。甲子園の決勝と宝塚のチケットのある日が同じ日だったのだ。そこで小五郎の提案で、目暮警部に頼まれていた殺人事件を見事、解決した方のおすすめ場所へ行くことに。とはいうものの推理勝負では和葉は絶対的に不利なため、蘭と小五郎が協力することになった。現場は辻谷玩具製作所。殺害されたのはこの玩具製作会社の社長で辻谷賢仁。死亡推定時刻は先月の日曜日、午後５時ごろで翌日、会社の社員４人に10時ごろ発見された。４人の社員はいつも出勤時刻の少し前にきて近くの喫茶店でモーニングを食べてから一緒に出社するという。平次はこぼれていたインクなどから辻谷が縄で縛られたまま、ゴルフクラブで撲殺されたと推理。見事な推理に目暮警部もあ然としてしまう。さらに遺体の周りに転がっていた積み木の中に、辻谷の指紋とインクがついた積み木が４つだけあったと目暮警部は説明する。それぞれに「お」「も」「ち」「や」と書かれた積み木。おそらく辻谷は犯人の目を盗んで４つの積み木をダイイングメッセージとして残したのだろうと平次はいう。平次のペースに乗せられ気味の和葉はダイイングメッセージの意味を解こうと必死になるのだが…。,コナンたちを甲子園か宝塚に連れて行くかで大ケンカになってしまった平次と和葉。そこで小五郎が依頼されていた殺人事件の推理勝負で決着をつけることになった。被害者は辻谷玩具製作所の社長・辻谷賢仁。現場にはダイイングメッセージと思われる「お」「も」「ち」「や」と書かれた積み木が残されていた。辻谷の遺体を発見したのは４人の社員。辻谷の元妻で経理の愛甲奈央、営業の波佐見淳、企画の中紙功男、副社長の岩冨創だ。４人とも辻谷社長とはもめていたようで動機がある。しかも犯行時のアリバイもなかった。平次とコナンはダイイングメッセージの意味をすぐに解いてしまうが、必死になる和葉を見た平次は和葉にヒントを与え、自分で犯人を当てるつもりをなくしてしまう。さらに４人に妙な収集癖があることがわかった。冷え性の愛甲は手袋を50組も持っており、釣りに出かけるときには必ず持っていくという。映画が趣味の波佐見はサングラス、競馬好きな中紙は帽子、そして岩冨は白いゴルフシューズだ。ちなみに殺された辻谷社長は無類のアイドルマニア。そんな中、コナンと平次はお互いに殺された辻谷社長の部屋で違和感を感じると明かすが、なぜそう思うのか、まだはっきりとしない。まもなく、平次の提案で社員の４人が殺人現場まで呼び出された。いっぽう、和葉が平次のヒントを基にして、ついにダイイングメッセージの謎を解く。辻谷社長が残したのは「い・わ・と・み」という名前だったのだ。しかし、ゴルフを見に行っていたという岩冨は犯行時刻にゴルフ大会を中継していたテレビに映っていたことが判明し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20041206.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20041213.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"波佐美",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/06\n\n### どっちの推理ショー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に買い物を済ませ、おっちゃんの探偵事務所へ顔を出した。そこで待っていたのは、大阪から来た平次と和葉。相変わらず賑やかな奴らだ。僕を大阪に招待したいらしく、スケジュールの相談だとか。だが、その相談が「甲子園」か「宝塚」かで、またしても大揉めに。どっちも譲れないって、全く賑やかで結構なことだが、結局、目暮警部から依頼されていた事件を解決した方が、相手の希望を叶えるという、なんとも子供じみた（いや、僕たちには丁度いいか）勝負で決着をつけることになった。ただし、推理は苦手な和葉のために、蘭と小五郎のおっちゃんが味方につくという、なんともフェアじゃない（？）展開に。どうせなら、腕が鳴るってものだ。\n\n### **遭遇 - 事件の第一印象**\n辻谷玩具製作所。そこで社長、辻谷賢仁が殺されていた。死亡推定時刻は昨日の午後5時頃。現場には、ゴルフクラブで撲殺された痕跡が残っていた。こぼれていたインク、そして遺体の周りに散らばる積み木。「お」「も」「ち」「や」。ダイイングメッセージか。見つけ出したのは、会社の社員４人。愛甲奈央、波佐見淳、中紙功男、そして副社長の岩冨創。皆、被害者と揉めていたようで、動機は揃っている。おっちゃんは、まぁいつものように、的外れな推理を披露していたが、僕の目は現場の細部に注がれていた。\n\n### **捜査と違和感 - 見えざるヒント**\n平次の推理は的確だった。インクの染みやゴルフクラブの跡から、縄で縛られたまま撲殺されたと。ダイイングメッセージの「お」「も」「ち」「や」についても、犯人の目を盗んで残した、と。だが、何かが引っかかっていた。被害者は無類のアイドルマニアだったらしい。それに、４人の社員の妙な収集癖。冷え性の愛甲が50組もの手袋、映画好きの波佐見がサングラス、競馬好きの中紙が帽子、そして岩冨が白いゴルフシューズ。これだけでは、まだピースは揃わない。犯人のアリバイがないことも、逆に怪しい。\n\n### **閃き - 真実への道筋**\n事件現場の再確認。被害者の部屋で、僕と平次は同時に違和感を覚えた。何かが、本来あるべき場所からズレている。あるいは、不自然に置かれている。平次が和葉にヒントを与えている間、僕はその違和感の正体を探っていた。あの収集癖と、被害者の部屋にあったものの関連性。そして、平次が「まさか」と呟いた言葉。待てよ、もし「お・も・ち・や」が、単なる言葉ではなく、誰かの名前の頭文字だとしたら？ しかも、その名前が、あの収集癖と結びつくとしたら…。\n\n### **真相解明 - 探偵の役割**\n和葉が平次のヒントを元に「い・わ・と・み」という名前を導き出したのは見事だった。岩冨副社長が犯人ではないか、と。だが、岩冨にはゴルフを見に行っていたというアリバイがあった。テレビ中継にも映っていたという。しかし、そこで問題となるのは、彼が「 golf 」、つまりゴルフクラブで殴られた被害者であるということだ。そう、犯人は、被害者の収集癖を利用し、ゴルフシューズを現場に持ち込んでいた。そして、ダイイングメッセージは「お・も・ち・や」ではなく、「 golf 」という単語を、指先についたインクと積み木で表していたのだ。被害者の部屋にあった、波佐見のサングラスのレンズについた微細な傷。それは、犯人が犯行後、被害者の部屋に忍び込み、何かを隠滅しようとした証拠だった。波佐見淳、彼こそが犯人だ。被害者のアイドルコレクションを隠そうとして、口論になり、ゴルフクラブで殴ってしまった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。平次も和葉も、それぞれの希望を叶えることになり、僕も無事に大阪に招待されることになった。だが、事件を振り返ると、また胸が締め付けられる。被害者は、自分の命が尽きる寸前まで、犯人の名前ではなく、犯行に使われた凶器の名を必死に残そうとしていたのかもしれない。あるいは、単純に「おもちゃ」という言葉で、玩具製作所であること、そして玩具で殺されたことを示唆したかったのか。平次が和葉のために、自らの推理を隠してヒントを与えている姿を見ると、友人としての優しさに触れるが、同時に、僕が探偵であることの孤独も際立つ。蘭に真実を隠し、子供の体で事件に首を突っ込む。いつか、この呪縛から逃れられる日が来るのだろうか。探偵が真実を暴き、犯人が絶望する。その先に、必ずしも救いがあるわけではない。真実を追うことの重さ、そして、それを伝えられないもどかしさ。今日も、僕は工藤新一として、江戸川コナンとして、この歪んだ世界で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"7b0ab548",
        "作成日":"Sun Jun 23 2024 18:05:28 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 18:05:44 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"421～422",
        "エピソードタイトル":"イチョウ色の初恋",
        "放送日":"2005\/11\/21,2005\/11\/28",
        "事件の発生日":"2023\/11\/24",
        "事件の終了日":"2023\/11\/24",
        "事件の日数":1,
        "事件の概要":"コナンら少年探偵団は、阿笠の自宅で子供が書いた葉書を見つける。それは阿笠が40年前の小６の時に女の子からもらった手紙だった。光彦にラブレターと冷やかされ、阿笠は照れながら当時の事を回想する。小６の阿笠は夏休み明け、遅刻しそうになり、いつもの通学路と違う近道を通る。その時、阿笠は大型犬を飼う野井さんの家の前で、吠える犬に怯える下級生の女の子と出会う。帽子を被ったその女の子は小さい頃に飼い犬に噛まれて動物嫌いになったという。かわいそうと思った阿笠はハムスターを飼う蝶野さんの家に彼女を連れて行き、動物嫌いを克服させる。以来、阿笠とその子は仲良くなるが、11月末に彼女は突然引っ越してしまう。阿笠の家の郵便受けに残された女の子からの葉書には、10年後の11月24日、日没前に思い出の場所で会おうという内容が書かれていた。会えなかった時は10年毎に、その場所で待っているという。そして、偶然にも今日は40年後の約束の日、11月24日だった。今もその子は思い出の場所で待っているかもしれないが、阿笠はその場所が思い出せない。阿笠は彼女が引っ越した10年後に犬を飼う野井さんの家、20年後にハムスターを飼う蝶野さんの家で待っていたが、その子は現れなかったという。場所を思い出せない阿笠に皆が文句を言っていると、コナンが葉書の宛名の下に暗号のようなものを発見。そこには「4163 33 6 \n0ヒントは動物だよ」と書かれていた。日没までは４時間。コナンらは暗号を解いて、阿笠と初恋の女の子を再会させようとするが…。,コナンら少年探偵団は、阿笠の初恋の女性を探すため、40年前に阿笠がもらった葉書に書かれた数字の暗号に挑む。皆は暗号に隠された女性の待つ思い出の場所を東都動物園と推理し、園内を探して廻る。そして、元太らは動物の名前のプレートに記された数字から、ムササビの檻の前が思い出の場所と判断。ムササビの檻の前に佇む人に声をかけるが、結局、人違いに終わってしまう。そして、彼女が待っている日没まで、残りは約１時間に。元太は小五郎か園子に連絡して助けを求めようと提案。小五郎はライブ中のため、コナンは園子と一緒に買い物中の蘭に連絡する。その頃、蘭はあるブランドの限定品を買う列に並んでいたが、園子がその場にいなかったため、推理を聞く事を諦める。皆が２人の再会を諦めかけたその時、阿笠は40年前のある事を思い出す。それはイチョウの葉が舞う中、少女の帽子が風に飛ばされた出来事。阿笠はいつも帽子を被っていた少女の髪が金髪だった事も思い出す。彼女の瞳は黒かったので、両親のどちらかが外国人だったのかも知れないと阿笠は当時を振り返る。この後、コナンは再び葉書の暗号を見て、彼女は動物を飼っていたかと阿笠に訊ねる。阿笠は小さい頃に犬を飼っていたが、噛まれてからは何も飼っていないと説明。それを聞いたコナンは暗号を解読し、思い出の場所がどこなのかをはっきりと確信する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051121.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20051128.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"何も起きていない",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/24\n\n### イチョウ色の初恋\n\n### **導入 - 平穏と予感**\nいつも通り、阿笠博士の家で遊んでいた。蘭姉ちゃんに頼まれたお使いを終えた後、少年探偵団と博士とで集まるのは、俺にとって何よりの安らぎだった。灰原も、この穏やかな時間を楽しんでいるようだった。子供の体でいることへの苛立ちは、こういう時だけは少しだけ薄れる。だが、博士が子供の頃にもらったという葉書を見つけた時、妙な胸騒ぎを覚えた。それは、ただの古い手紙ではない、何か物語の始まりのような、そんな予感だった。\n\n### **遭遇 - 事件の第一印象**\n博士が、40年前の初恋の女の子から受け取ったという葉書を見せてくれた。光彦が「ラブレターだ！」とからかった時の博士の照れた顔が印象的だった。しかし、その葉書に書かれていた暗号――「4163 33 6 0ヒントは動物だよ」――に、俺の探偵としての血が騒いだ。博士の初恋の相手探し。子供の体でしかできない、でも、工藤新一としての知識と観察眼が試される、そういう事件になりそうだ。博士が、昔お世話になったという野井さんの家の犬に怯える少女を助けた話、そしてハムスターを飼う蝶野さんの家で動物嫌いを克服させた話。すべてが、この暗号と結びつくはずだ。\n\n### **捜査と違和感 - 見えざるヒント**\n東都動物園へと向かい、皆で暗号の解読を試みた。元太たちが動物の名前のプレートに書かれた数字からムササビの檻の前だと推理したが、そこにいたのは目的の人物ではなかった。俺は、暗号そのものに集中していた。「4163 33 6 0」……数字の羅列。そして「ヒントは動物」。動物園という場所は、確かにヒントだろう。しかし、それだけでは決め手に欠ける。博士が昔、動物嫌いを克服させるために連れて行った場所。そして、10年後、20年後に待った場所。それらがなぜ、思い出せないのか。博士の記憶が曖昧なのが、俺には逆に引っかかった。\n\n### **閃き - 真実への道筋**\n日没まで残りわずか。蘭姉ちゃんに園子経由で連絡を取ろうとしたが、蘭姉ちゃんは買い物の列に並んでいて、すぐには対応できなかった。皆が諦めかけたその時、博士がふと、40年前のある出来事を思い出した。「イチョウの葉が舞う中、少女の帽子が風に飛ばされた」。そして、その少女の髪が金髪だったこと。瞳は黒かったけれど、両親のどちらかが外国人だったのかもしれない。待てよ、まさか……。博士は、少女が犬を飼っていたが、噛まれてからは何も飼っていないと言っていた。ならば、暗号の「動物」とは、直接的な場所ではなく、彼女自身の過去の体験と結びついているのではないか？「4163 33 6 0」。各数字をアルファベットに変換する。D G C F。……いや、これは違う。数字そのものに意味があるはずだ。博士が彼女と出会った場所。野井さんの家。蝶野さんの家。そして、彼女が引っ越してしまった後、博士が待った場所。…そういうことか。\n\n### **真相解明 - 探偵の役割**\n俺は博士に、彼女が飼っていた犬の種類を尋ねた。博士は「ゴールデンレトリバーだったような…」と答えた。ゴールデンレトリバー。そして、帽子。イチョウの葉。博士が暗号のヒントとして「動物」と言ったのは、彼女が飼っていた犬のことだったのだ。「4163 33 6 0」。これは、動物の種類を指すコードではないか？あるいは、彼女の飼っていた犬が、何らかの形で「思い出の場所」と結びついている。博士が彼女の家で待った時、彼女はもういなかった。しかし、10年後、20年後、博士が待った場所で、彼女は一度も現れなかった。なぜだ？博士は、彼女が動物嫌いを克服した場所を覚えていた。そして、彼女が帽子を飛ばされた場所。\n\n「博士、彼女が帽子を飛ばされた時、どこにいたんですか？」\n「え？あぁ、確か…いつもの通学路とは違う、近道を通った時だったかな。野井さんの家の近くで、犬が吠えていて…。」\n「野井さんの家の近く…。」\n\n暗号の数字を、アルファベットではなく、彼女の記憶と博士の行動を紐付ける鍵として捉え直す。40年前に博士が暗号の葉書を受け取った場所。それは、博士が少女と出会った場所からさほど遠くないはずだ。そして、暗号の「0」は、彼女の「ゼロ」からのスタート、つまり動物嫌いを克服した、あの場所ではないか？\n\n「博士！彼女が待っている場所は、動物園なんかじゃありません！彼女が、動物嫌いを克服した、あの場所です！」\n\n博士が彼女にハムスターを渡した、蝶野さんの家の近く。そこが、彼女が待っている場所だった。\n\n### **結びと内省 - 事件の後に**\n結論から言えば、40年後の約束の日に、博士と初恋の相手は再会できた。彼女は、博士が覚えていた通り、金髪の美しい女性になっていた。博士の「昔の帽子を被った女の子」とは、もう結びつかないくらいに、時間が流れていた。でも、博士は彼女の記憶を辿り、彼女もまた、博士との思い出を大切にしていたことが分かった。\n\n子供の体でいる俺は、こういう時、いつも二つの自分を感じる。一つは、事件を解決できた探偵としての満足感。もう一つは、工藤新一として、蘭に会いたい、昔の日常に戻りたいという、どうしようもない孤独感だ。蘭姉ちゃんに電話した時、彼女が俺の声色に何かを感じ取ったような気がした。もっと子供らしく振る舞えたはずだ。博士の初恋の成就を、もっと素直に喜べたはずだ。\n\nあの葉書の暗号。それは、単なる暗号ではなかった。博士の40年間の想い、そして少女の心の軌跡を辿る道標だった。博士は、彼女が待っている場所を忘れてしまったことを悔やんでいたが、俺は、記憶の断片からでも、40年越しの約束を果たすことができたことを、博士には素直に喜んでほしいと思う。\n\nでも、俺はどうだ。蘭に、本当の俺のことをいつ伝えられるのだろう。いつまで、この仮面を被り続けなければならないのだろう。探偵が犯人を推理で追い詰めて、それが悲劇に繋がることも少なくない。今回のように、誰かを幸せにすることもできる。だが、俺自身は、いつまでこの「工藤新一」という本来の自分から離れていなければならないのだろうか。このイチョウ色の初恋の物語を、俺はどんな気持ちで、いつか蘭に話せるのだろうか。そんなことを考えていると、また、無力な自分が顔を出す。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"95b32a14",
        "作成日":"2024\/07\/27 13:24:28",
        "シーズン":11,
        "エピソードナンバー":"449",
        "エピソードタイトル":"本庁の刑事恋物語 偽りのウエディング",
        "放送日":"2006\/08\/21",
        "事件の発生日":"2023\/08\/21",
        "事件の終了日":"2023\/08\/21",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は東都迎賓館で挙げられた結婚式に出席した後、式場の廊下で花婿姿の高木刑事とバッタリ会う。高木の後ろには花嫁姿の婦警、由美もいる。状況が掴めない蘭たちが驚いていると、そこへ佐藤刑事、目暮警部が現れる。実は、ある花嫁、花婿から強盗犯に命を狙われていると警察に通報があり、高木と由美は本物の2人の代わりに立てられた替え玉だという。目出し帽を被った強盗犯が花嫁の実家に入ったのは半年前。駆けつけた花婿が追い払ったが、去り際に強盗犯は恨みを忘れないと捨て台詞を吐いたらしい。現場に残された凶器の包丁から検出された指紋は4件の強盗を犯し、6人の命を奪った強盗連続殺人犯の指紋と一致したという。そして一昨日、犯行を仄めかす脅迫状が花嫁のポストに放り込まれたのだ。高木と由美が替え玉に選ばれたのは、花婿の平正輝と花嫁の益戸麗に似ていたから。結婚式は花婿の希望もあり、予定通り挙げるという。招待状がなければ建物に入れないため、犯人が2人を狙う可能性が高いのは式後に建物から出るライスシャワーの時。そこで高木と由美が本物と入れ替わるという。皆が強盗犯の話をしていると、髭に眼鏡の郡司倫造が高木と由美をカメラで撮影。続いて、茶髪にサングラスの島袋貞悟、おかっぱ頭のひょろっとした軽辺福春が由美に声をかける。完全に本物と勘違いしているらしい。この後、目暮、小五郎、コナンは平と麗の控室へ。小五郎は2人から半年前の事件について詳しい話を聞く事に。当時、平は犯人と揉み合った時に妙な手の付き方をして手首と親指を骨折。先週までずっと腕を吊っていたという。話をしていると、最近、平のマンションが空き巣に入られた事も明らかに。何も盗まれなかったが、消していたパソコンの電源が入っていたと平は説明する。その直後、高木刑事から堤無津川の空き倉庫で喉を切られた焼死体が見つかったと目暮の携帯に連絡が入る。遺体は30代から40代の男性で、紺のスーツに白いネクタイを着用。燃え残った左手の爪から強盗犯の指紋が検出されたという。遺体の格好が礼装と気付いたコナンはパソコンに結婚式の招待客リストが入っていたかを麗に訊ね、麗は入っていたと答える。遺体はリストの中の誰かで、招待状を奪った犯人が被害者に扮して式場に潜入した可能性は高い。目暮らは全ての結婚式の中止を検討する。そこへ福井刑事が平と麗宛の言付け物を持って現れる。チャット仲間、清水からの言付け物で、中身はハンディのビデオカメラ。式後に温泉サイトの仲間が開くパーティーで流す映像らしく、本番前に内容を確認して欲しいと頼まれていたのだ。皆で内容を確認すると、映像には、ファスナーの半袖服を着て左腕を吊った平と笑顔で寄り添う麗が映っていた。そして、皆とビデオを見ていたコナンは映像の不審な点に気付く…。映像を見終わった後、平と麗が空き巣の件を警察に通報していなかった事が判明。盗まれた物がないため、連絡しなかったという。この後、コナンは誰が犯人かを調べるため、結婚式に来た人に会う事を平と麗に提案。結局、関係者控え室の隣の部屋から来客者の顔をチェックする事に。麗が顔に見覚えがない人物は、先ほど高木と由美に声をかけてきた島袋、軽辺、郡司の3人。郡司は海外を飛び回るカメラマンで、最近会っていないという。島袋はスノーボードのインストラクターで、見覚えがないのは帽子とゴーグルで顔が隠れていたから。そして軽辺は温泉サイトの管理人で、会うのは今日が初めてという。この後、蘭は3人の不可解な手元に注目。軽辺は左手の小指と薬指に包帯、郡司は左手の薬指に絆創膏を巻き、島袋は左手をポケットに。左手薬指は犯人が指紋を残した場所。小五郎は指紋が付かないようにしているのかと疑う。すぐにコナンは3人のところへ行って話を聞く。軽辺は草野球で突き指し、郡司は家のドアに指を挟み、島袋はポケットに手を入れるのが癖だとわかる。そして島袋は右目の下にものもらいがあるため、部屋の中でサングラスをしているとコナンは説明。すると、麗が強盗に入られた時、犯人の右目にものもらいがあった事を思い出す。それを聞いたコナンは犯人が誰かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060821.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"平正輝",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/21\n\n### 本庁の刑事恋物語 偽りのウエディング\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、東都迎賓館で行われた結婚式に招待されていた。晴れやかな日差しが降り注ぎ、人々の笑顔が溢れる中、子供の体になった俺は、その平和な光景をどこか遠い世界のもののように感じていた。普段なら、こうした華やかな場にいると、蘭の嬉しそうな顔を見るだけで満足できるのだが、今日は違った。胸の奥に、漠然とした不安のようなものが燻っていた。この妙な高揚感と、それを打ち破るような不吉な予感。どちらも、俺に何かを訴えかけているように思えた。\n\n### **遭遇 - 事件の第一印象**\n\n式が終わり、蘭とおっちゃん（毛利小五郎）と共に会場を後にしようとした時だった。廊下の角で、まさかまさかの光景に遭遇した。花婿姿の高木刑事と、その隣に立つ花嫁姿の由美さん。驚きに目を見張る蘭たちの横で、俺はすぐに状況を察した。ただの結婚式で、本物の高木刑事と由美さんが花婿花嫁になるはずがない。これは、いつものパターンだ。俺の予感は、すでに事件の幕開けを告げていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちの話によると、本当の花婿花嫁は強盗犯に命を狙われているらしい。高木刑事と由美さんが替え玉となり、犯人を捕まえようという作戦だ。犯人は過去に強盗殺人事件を起こしており、その指紋が現場の凶器から検出されたという。だが、俺は些細な違和感を覚えていた。平（花婿）が過去の事件で負った手首と親指の骨折。そして、最近マンションが空き巣に入られたにも関わらず、何も盗まれなかったという話。さらに、焼死体から検出された犯人の指紋。右手薬指に絆創膏を巻いた島袋、左手の小指と薬指に包帯を巻いた軽辺、そして左手の薬指に絆創膏を巻いた郡司。彼らの左手の怪我に、俺は注目していた。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。ビデオカメラの映像に映っていた、左腕を吊った平の姿。そして、平が空き巣に入られた際に、パソコンの電源が勝手に入っていたという証言。あれは、犯人に痕跡を残さないための、犯人自身による操作だったのではないか？さらに、犯人の右目にものもらいがあったという麗（花嫁）の言葉。あのビデオ映像と、平の怪我、そして犯人の特徴が、全て綺麗に繋がった。「そういうことか…犯人は、あんたしかいない！**平正輝**…お前だ！」\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」として、俺は事件の真相を語った。平正輝は、過去に犯した強盗殺人事件の共犯者からの脅迫を恐れ、そして自身の罪を隠蔽するために、この偽りの結婚式を計画したのだ。空き巣に入られたのは、犯行の証拠となるデータが保存されていたパソコンを処分するため。焼死体は、脅迫してきた共犯者だろう。そして、ビデオ映像に映った左腕の吊り具合も、犯行を証明する決定的な証拠となった。皆が注目した左手の怪我は、犯人が指紋を残さないようにするための偽装だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の心は晴れなかった。平正輝の動機は、恐怖と自己保身。それも、高校生探偵「工藤新一」としては理解できる範囲の、人間らしい弱さだったのかもしれない。それでも、罪のない人間を巻き込み、命を奪った事実は消えない。探偵として、真実を暴くことは俺の使命だ。しかし、その真実が、誰かを絶望に追いやり、更なる悲劇を生むこともある。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの言葉が、重く胸に響いた。俺は、この小さな体で、たくさんの事件を解決してきた。だが、その度に、蘭に真実を隠し、本当の自分を偽り続ける苦悩を抱えている。この身体が元に戻る日は、いつになるのだろうか。そして、その時、俺はどんな探偵になっているのだろうか。蘭に、大丈夫だと言えるのだろうか。考えるほどに、胸が締め付けられる。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"b5b44ade",
        "作成日":"2024\/07\/27 13:52:39",
        "シーズン":11,
        "エピソードナンバー":"453",
        "エピソードタイトル":"因縁と友情の試写会",
        "放送日":"2006\/10\/23",
        "事件の発生日":"2023\/10\/23",
        "事件の終了日":"2023\/10\/23",
        "事件の日数":1,
        "事件の概要":"コナンら少年探偵団、灰原は阿笠博士とSF映画「スターブレイドVI」の試写会へ。開場前、長蛇の列に並ぶコナンらにフリーカメラマンの建井文吾という男性が声をかけてくる。建井はこの映画の大ファン。彼女の亜美と知り合ったのもこの映画の試写会だという。だが、チケットが取れなかったのか、この日は亜美の姿がない。そして、建井は昨夜、スターブレイド仲間の鴨川から試写会のチケットをよこせとしつこく電話された事を明かす。一同が話していると映画のコスプレ姿の係員が現れ、光彦らは建井に写真を撮ってもらう。建井は写真を送るため、阿笠から住所を聞く。阿笠が建井の手帳に住所を書くと、建井はその部分を破る。そして、その紙切れをフィルムケースに入れ、ケースを胸ポケットにしまう。この後、建井は作品に関して間違った発言をする。光彦らが不思議に思っていると、建井の携帯が鳴る。電話の相手は鴨川で、奥穂第二ビルに呼び出されたという。建井は列の順番を取っておいてほしいと阿笠に頼み、バッグを置いて待ち合わせ場所へ向かう。この後、元太らは先ほどの建井の間違った発言を話題に。すると、コナンが建井のバックの中身を確認。中の手帳には3年前の試写会の未使用チケット2枚が挟んであり、1枚には血の痕。どうやら建井は前作を観ていないようだ。さらにコナンは手帳に挟んである建井と亜美の仲睦まじいツーショット写真を見つける。写真の日付と3年前のチケットの日付は同じだった。そして、コナンはバッグの中に何を撮影したかがわかるように番号を振ったフィルムケースを発見。阿笠の住所を書いた紙切れをケースに入れた行動を不審に思う。阿笠はフィルムが15枚も残っていたのにカメラを巻き戻した建井の行動が引っかかったという。この後、コナンは建井が何を企んでいるかに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20061023.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"APIエラー: 500 An internal error has occurred. Please retry or report in https:\/\/developers.generativeai.google\/guide\/troubleshooting",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"b974b272",
        "作成日":"Sat Jul 27 2024 14:14:02 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 14:14:28 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"457～458",
        "エピソードタイトル":"園子の赤いハンカチ",
        "放送日":"2006\/11\/20,2006\/11\/27",
        "事件の発生日":"2023\/11\/20",
        "事件の終了日":"2023\/11\/20",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は園子に誘われ、森へ紅葉狩りに出掛ける。実は、この森はドラマ「冬の紅葉」のロケ地。資産家の令嬢と青年将校が小枝に赤いハンカチを結んだ枯れ木の下で再会するシーンが有名になり、園子も京極真との再会を願い、赤いハンカチを小枝に結び付けようと考えていた。だが、同じような考えのファンが大勢いるようで、木立の枝には多数の赤いハンカチが結ばれていた。園子は自分が結んだハンカチの下で京極と再会したいと考え、全てのハンカチを取り除く事に。その時、ドラマのＡＤを名乗るホヅミが現れる。ホヅミは脚本家にこの場所を教えたのは自分だと明かす。ロケハン中に枝に結んだ赤いハンカチを発見し、それを元に脚本家が物語を書き換えたという。だが、ドラマがブームになり、ハンカチを枝に結ぶ人が増えたため、山の持ち主には怒られたらしい。話を聞いた園子は気まずくなり、ハンカチを結ぶのを自粛する。話が一段落すると、ホヅミは園子らに言伝を頼む。赤いハンカチが結んであった元の木の場所を知りたいとファンに頼まれたらしく、駅前の赤樹旅館のロビーにある伝言ノートに木が見つかった事と場所を書き込んでほしいという。そのファンには何かあったらノートに書き込むと話してあるらしい。コナンらは言われた通り、旅館の伝言ノートに言伝を書き込み、ファミレスで食事をとる。食事中、園子はやはりハンカチを結びたいと言い出す。結局、コナンらは再び森へ入る。そこでコナンはホヅミの手帳が落ちているのを発見。ページの一ヶ所に血痕が残り、そのページには「4月1日 ＡＭ6時 局前集合 \nバス弁当手配」と書かれていた。この後、コナンは手にベットリと血が付いている事に気付く。手帳に付着した血が乾いていなかったのだ。そして、コナンらは近くで胸にナイフが突き刺さったまま絶命したホヅミを発見する…。,森の中でホヅミの遺体が発見され、群馬県警の山村刑事が捜査を行う。蘭と園子はホヅミがドラマ「冬の紅葉」のADで、言伝を頼まれた事などを山村に伝える。山村もそのドラマの再放送を見ているという。山村は「ホヅミ」と名前をカタカナでノートに書かせた事に疑問を持つ。コナンはホヅミが普段からカタカナを使っていると推理。拾った手帳にもホヅミと書かれていたからだ。\n\n山村は血の跡が残るホヅミの手帳に目をつける。蘭は4月1日のページにだけ血痕が残り、ホヅミの指に血が付いている事から、それをダイイングメッセージと考える。そして鑑識の結果、ホヅミの死亡推定時刻は午後5時頃と判明。ホヅミは一度腹部を刺された後、胸部を刺されていた。身元がわかる物は犯人に全て抜き取られていたため、山村はドラマの制作スタッフに電話して身元を確認する事に。その頃、別の刑事は森の中で無人のテントを発見する。\n\nこの後、コナン、山村らはホヅミに頼み事をしたファンが宿泊する可能性が高い赤樹旅館に向かう。そのファンは今朝チェックインしたとホヅミは話していたが、それに該当する宿泊客は3人。容疑者は口の悪い若者の大隈勇、メガネをかけた老人の綿貫辰三、片言の日本語を喋る外国人のハンス・バックリリーという3人に絞られる。だが、3人はドラマの事を全く知らないという。\n\nそんな折、ドラマの制作会社に問い合わせた刑事から報告が入る。ホヅミという名前のADは存在しないという。その刑事は報告の後、制作会社の名簿のコピーを山村に手渡す。コナンは名簿を見て何かに気付き、ライトを片手に森へと戻る。そしてコナンはある木を見つけると、根本の土を掘り起こす。すると、そこから白骨化した頭蓋骨が現れ、コナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20061120.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20061127.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"綿貫辰三",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/20\n\n### 園子の赤いハンカチ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子の誘いで森へ紅葉狩りに出かけた。天気も良くて、まさに秋晴れ。まるで普通の高校生のような、そんな穏やかな一日になるはずだった。でも、この森がドラマ「冬の紅葉」のロケ地だったことが、事態を奇妙な方向へ動かしていくことになる。園子が、京極さんとの再会を願って、あの赤いハンカチを木に結びつけようとしていたのが、そもそもの始まりだった。子供の体じゃ、こんな風に気軽なデートもままならない。時々、現実から切り離されたような感覚に陥る。\n\n### **遭遇 - 事件の第一印象**\n園子がハンカチを結びたいと言い出した時、既に木立には無数の赤いハンカチが結ばれていた。その光景に、少しばかりの違和感を覚えた。そして、ドラマのADを名乗るホヅミが現れ、脚本の由来や山の持ち主とのトラブルについて話すうちに、事態はさらに複雑になっていく。結局、園子もハンカチを結ぶのをやめて、我々も一度森を離れた。ところが、ファミレスで食事をしている最中、園子がやっぱりハンカチを結びたいと言い出して、再び森へ戻ることになったんだ。まさか、ここで血生臭い事件に遭遇するとは、あの時点では想像もしていなかった。ホヅミの手帳が落ちているのを見つけた時、嫌な予感が走った。\n\n### **捜査と違和感 - 見えざるヒント**\n発見されたホヅミの遺体。胸にナイフが突き刺さったまま絶命していた。群馬県警の山村刑事も現場に来ていたが、彼の捜査はどこか噛み合っていないように見えた。蘭が血痕の付いた手帳をダイイングメッセージだと指摘したのは鋭かったが、それだけでは犯人にたどり着けない。俺が気になったのは、ホヅミの名前がカタカナで書かれていたこと。そして、手帳の血痕がまだ乾いていなかったことだ。山村刑事は、ホヅミというADは存在しないという事実にも首を傾げていた。待てよ、これらの断片的な情報が、一つの真実へと繋がっていく…！\n\n### **閃き - 真実への道筋**\n山村刑事がドラマ制作会社に問い合わせた結果、ホヅミというADは存在しないと判明した。さらに、俺は名簿のコピーを見て、ある一点に気づいた。ホヅミという名前、そしてカタカナ表記。それは、かつてこの森で起きた、ある悲しい事件の隠された証拠だった。もし、ホヅミという名前が偽名だとしたら？そして、その偽名に隠された本当の名前は…？あの血痕、手帳の記載、そして名簿。全てが、過去の悲劇と現在犯行の接点を示していた。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n事件は、**綿貫辰三**という老人の犯行だった。彼は、かつてこの森で、息子を亡くしていた。息子が描いたドラマ「冬の紅葉」は、彼の人生そのものだった。しかし、ドラマが人気を博し、多くのファンがロケ地を訪れるようになったことで、山の持ち主から立ち退きを迫られることになった。ホヅミというのは、綿貫の息子の本名であり、彼が犯人であることを示すための、ある種のメッセージでもあったのだ。綿貫は、息子の名前を悪用する脚本家（実際はADを偽っていた犯人）を許せず、彼を排除しようとした。息子の遺した手帳を元に、事件を再現するかのように、赤いハンカチの場所で犯行に及んだ。俺は、眠りの小五郎を通して、その悲しい真相を明らかにした。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。綿貫の動機は、息子への深い愛情と、それ故の悲しみだった。探偵として、真実を暴き、犯人を追い詰めるのは俺の役目だ。でも、それが時として、犯人の絶望を深めてしまうこともある。犯人が、息子への想いを断ち切るために、自らの命を絶つかもしれない。そんな可能性を考えると、背筋が凍る。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がずっと心に刻んできたものだ。子供の体で、いつもこの葛藤と向き合わなければならない。蘭に、この真実をいつ話せるのだろうか…。いつか、工藤新一として、この罪悪感から解放される日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"2918aaca",
        "作成日":"2024\/07\/27 16:45:49",
        "シーズン":12,
        "エピソードナンバー":"479",
        "エピソードタイトル":"名探偵コナン海の日２時間スペシャル「服部平次との３日間」",
        "放送日":"2007\/07\/16",
        "事件の発生日":"2023\/04\/16",
        "事件の終了日":"2023\/04\/18",
        "事件の日数":3,
        "事件の概要":"瀬戸内海に面した島の小高い丘に立つ洋館。広い庭一面にはラベンダーの花が咲き誇っている。そこにメイド、水口香奈（みずぐちかな）の悲鳴が響く。令嬢が施錠された部屋で首を吊って死んでいたのだ。半年後、洋館を訪れた高校生探偵は新事実を付き止め、香奈が令嬢を殺害した犯人として疑われる。警察の厳しい尋問を受けた香奈は断崖から飛び降りてしまう…。コナンは小五郎が運転するレンタカーで、蘭、大阪から来た服部平次、遠山和葉と共に桜の名所に来ていた。コナンは平次と２人きりになると、水無怜奈が大阪にいたか、真偽を確かめて欲しいと頼む。コナンは大阪の通天閣をバックにコンビニ袋を持った水無の写真をファンのHPで発見したのだ。コナンが水無の事を探る本堂瑛祐について、平次に説明していると、傅久（でんきゅう）という若い修行僧が小五郎に気付いて声をかけてくる。傅久は謎を解いて欲しいと小五郎に依頼。傅久によれば、先日、和尚を訪ねてきた女性が部屋から消えてしまったという。その女性は寺の離れに宿泊した翌朝、腹に刃物が刺さった状態で絶命。だが、警察に連絡した後、傅久らが離れに行くと女性と共に畳に流れていた血までもが消えてしまったというのだ。小五郎らは近くにある寺に行って和尚からも話を聞く事に。傅久が奉公している昇岳寺に到着後、小五郎は女性の事を住職の釈蓮（しゃくれん）に訊ねる。すると、釈蓮は離れに小五郎らを案内する。その離れには４つの部屋があり、一部屋の広さは8畳。そして、小五郎らは死体があったという北に面した部屋へ向かう。傅久は死体があった場所を指差し、平次とコナンはその場所の畳を持ち上げて不審な点がないか調べる。蘭と和葉は部屋の隅、床の間の方に目を向ける。床の間の前にはガラスケースに入った小さな仏像。釈蓮によれば、その仏像は四天王の１人、多聞天。西の部屋には広目天、南の部屋には増長天、東の部屋には持国天の仏像が置かれているという。この後、小五郎らはレンタカーを停めた場所に戻り、このまま帰るか、泊って翌日に調べ直すかを相談。そこに血相を変えた傅久が現れる。傅久は離れの真ん中で腹に刃物が刺さった女性が死んでいると小五郎らに説明。部屋はこの間と同じ北の部屋だという。すぐに平次らは部屋に駆けつけるが、女性の死体はなかった。すると、釈蓮は、女性の姿は母親が恋しい傅久が心に生み出した幻だと説明。18年前、母親は傅久を寺に預け、海に身を投げたという。女性が消えたという３日前は来客すらなかったと釈蓮は説明する。だが、平次は３日前には女性がいたと反論。続いて、コナンが畳の隙間で見つけたピアスの留め金を取り出し、女性がいた事を証明する。すると、釈蓮は2ヶ月前まで奉公していた修行僧２人のピアスだと説明。釈蓮はその２人が変装して街に遊びに出ていたと明かす。傅久によれば、２人は離れでお酒を飲んでいた事を釈蓮に怒られ、寺を出て行ってしまったという。コナンと平次はそれでも納得できずに離れを調べるが、畳に血の跡は見つからない。結局、女性がいた証拠を見つけられず、車がある場所へ戻る事に。だが、コナンと平次は腑に落ちない。畳表に見つけた煙草の焦げ跡とビールの染みを、最初に離れに行った時に気付かなかった事が引っかかっているのだ。車から離れまでは走って往復７、８分。時間は十分あるため、平次は畳を入れ替えたと推理する。この後、小五郎らは車の所で待っていた蘭、和葉と合流。その時、コナンはメガネに貼り付いた落葉から何かに気付き、平次も和葉の風車を見て何かに気付く。２人はトリックを見破ったのだ。コナンらは寺に戻り、傅久にトリックの仕掛けを明らかにする。四天王を納めたガラスケースの底に裏から畳表を貼り、血の染み込んだ畳の上に載せていたのだ。平次は、この仕掛けを作ったのは出ていった修行僧２人で、それを利用したのが釈蓮だと推理する。さらに今夜の死体は女装した釈蓮だと推理する平次。釈蓮が死体のフリをしいのは、同じ事が２度あれば、傅久の錯覚だと思い込ませる事ができるから。釈蓮は風車のように並べられた畳の配置を換えた上で、このトリックを使って畳に染み込んだ血を隠したのだ。この後、コナンらが離れに向かうと、そこには釈蓮の姿。観念した釈蓮はコナンらに真相を告白する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070716.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"1st:和尚, 2nd:越水",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/16\n\n### 名探偵コナン海の日２時間スペシャル「服部平次との３日間」\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、桜の名所へ出かける予定だった。大阪からは服部と和葉も来てくれて、賑やかな休日になるはずだった。でも、車での移動中、些細なことから事件の気配が漂い始めた。平次と二人きりになった時、水無怜奈の件を頼んだんだ。あの通天閣の写真をファンのHPで見た時からの、胸騒ぎが消えなかった。まさか、この平穏な一日が、あんな事件へと繋がっていくなんて、あの時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n瀬戸内海に面した島の洋館。ラベンダー畑に囲まれたその場所で、メイドの悲鳴が響き渡った。施錠された部屋で、令嬢が首を吊って死んでいた。半年後、その事件の真相を究明しに、小五郎のおっちゃんが僕たちを連れてきた。メイドの香奈が犯人として疑われ、そして断崖から飛び降りた…なんとも後味の悪い話だ。この妙な既視感、また事件か、と呟かずにはいられなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、この寺に隠された謎を解こうと躍起になっていた。消えた女性、血の跡が消えた離れ…。謎解きは好きだけど、僕が気になっていたのは、あの離れの畳の隙間から見つけた、小さなピアスの留め金だ。それに、畳に付いていた煙草の焦げ跡とビールの染み。最初に部屋に入った時には、どうしてそれに気づかなかったんだ？　待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n車に戻って、蘭が持っていた風車と、僕のメガネに付いていた落葉。それらが、あの謎を解く鍵だった。平次も、僕も、同時に閃いたんだ。あの畳は、入れ替えられたんだ！　四天王の仏像が納められたガラスケースの底に、裏から畳表が貼られていた。血の染み込んだ畳の上に、それを被せることで、血の跡を隠していたんだ。そう、「そういうことか…」。\n\n### **真相解明 - 探偵の役割**\n\n平次の推理は鋭かった。この仕掛けを作ったのは、寺を出て行った修行僧二人。そして、それを利用したのは住職の釈蓮。今夜の死体も、女装した釈蓮自身だという。傅久の錯覚だと思い込ませるために、同じような事件を繰り返した。釈蓮は、風車のように並べられた畳の配置を換え、このトリックで血の跡を隠したのだ。観念した釈蓮は、全てを自白した。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さは残った。傅久の母親への愛情、そして釈蓮の悲しい動機。探偵が事件を解き明かすことは、時には犯人を追い詰めることにも繋がる。あの時、釈蓮が死体のフリをしたのは、僕たちを欺くだけでなく、傅久を絶望させるためでもあったのかもしれない。犯人を推理で追い詰めて、それによって彼らを死に追いやるなら、それは殺人者と変わらない。そんな思いが、胸の奥で燻り続けている。この体で、どれだけの事件に立ち会うことになるんだろう。蘭に真実を告げられない苦悩を抱えながら、今日もまた、僕はこの日記に、己の心の内を綴り続ける。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"c44db06c",
        "作成日":"2024\/07\/27 21:34:22",
        "シーズン":13,
        "エピソードナンバー":"512",
        "エピソードタイトル":"砕けたホロスコープ",
        "放送日":"2008\/08\/11",
        "事件の発生日":"2023\/08\/11",
        "事件の終了日":"2023\/08\/11",
        "事件の日数":1,
        "事件の概要":" \n小五郎は雑誌の企画で人気占い師、紫條麗華（しじょうれいか）と対談。場所は麗華の屋敷で行われ、編集者の田村雅生（たむらまさお）、星空出版社長の葛城健輔（かつらぎけんすけ）も対談に立ち会う。コナンと蘭もその様子を見学する。途中、家政婦兼内弟子の白石優華（しらいしゆうか）はテレビ局から電話がかかってきた事を伝えるが、麗華は仕事中だと電話に出ない。 \n対談後、優華は紅茶とケーキを皆に持ってくるが、麗華は紅茶が渋いと小言を言う。その時、玄関のチャイムが鳴り、女優の緑川（みどりかわ）くららがやってくる。この日はくららが麗華に占ってもらう日だった。だが、麗華は小五郎の事を占うので、少し待って欲しいとくららに頼む。すると、くららはその前に話があると麗華の２人きりに。くららは支払いを待って欲しいと麗華に懇願。麗華は秘密をバラせば人気はガタ落ちになるとくららを脅す。さらに麗華は弱みを持つ金持ちを紹介すれば許してあげるとくららに告げる。 \nこの後、麗華は小五郎の宿命を見るため、１時間ほど２階の自室に１人でこもる事に。蘭はそんな麗華を呼び止め占って欲しい事があると頼む。麗華は時間ができたら連絡すると約束した後、星座表の模様が描かれたキーホルダーを鍵から外し、お守り代わりだと蘭に手渡す。この後、コナンは葛城と優華の会話を偶然耳にする。優華が書く予定だった雑誌の連載が麗華の意見によって中止になったという。優華は麗華が自分を嫌っていると思って落ち込む。 \n夕方、コナンは裏庭から空を眺め、ベランダの手すりや屋根の上を歩き回るルリビタキという青い鳥を見つける。そして夜、蘭は夕飯の準備ができたと麗華の自室に声をかけるが麗華から返事は帰ってこない。心配したコナン、小五郎、葛城、田村はベランダから部屋の中を確認し、胸にナイフが突き刺さり、血を流して倒れている麗華を発見。葛城は屋根にはい上がり、天窓のステンドグラスを足で踏み破って部屋に入るが、すでに麗華は絶命していた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080811.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"葛城健輔",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/11\n\n### 砕けたホロスコープ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの取材に同行することになった。人気占い師、紫條麗華の屋敷での対談だ。子供の体でいる以上、こういう場に顔を出すのは、内心複雑なものがある。蘭が楽しそうにしているのを見ると、この体でも、彼女の笑顔を守りたいという気持ちを強くする。だが、同時に、本当の自分を隠し続けなければならないことへの焦燥感も募る。麗華の屋敷は、どこか神秘的な空気に包まれていて、これから何かが起こりそうな、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n対談は順調に進んでいるように見えた。紫條麗華は、雑誌の表紙を飾るにふさわしい、神秘的で人を惹きつける魅力を持っていた。しかし、家政婦の白石優華が電話に出ることを断られたり、後から来た女優の緑川くららが支払いを待ってほしいと懇願したりと、現場には見えない緊張感が漂っていた。そして夜、蘭が夕食の準備を伝えに麗華の部屋へ声をかけた時、返事がなかった。ベランダから覗き見た光景は、まさに悪夢だった。胸にナイフを突き立てられ、血まみれで倒れる麗華。この妙な既視感…。また、事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と佐藤刑事たちが到着し、捜査が始まった。おっちゃんは、麗華の宿命を占うために二階の部屋にこもっていたことから、犯人はその時間帯に部屋に入り込み、誰にも気づかれずに犯行に及んだと推測していた。しかし、俺が気になったのは、現場に残されたいくつかの些細な違和感だった。まず、麗華が「渋い」と不満を漏らした紅茶。そして、蘭に渡された星座表のキーホルダー。さらに、裏庭から見えたルリビタキ。これらは、単なる偶然なのだろうか？ 葛城社長と優華が話していた雑誌の連載中止の話も、引っかかっていた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時、麗華は蘭に「時間ができたら連絡する」と言い、キーホルダーを渡した。そして、優華が麗華に嫌われていると思っていたこと。葛城社長が、屋根に登り、天窓のステンドグラスを足で踏み破って部屋に入ったという事実。それらの情報が、急速に繋がっていく。優華の雑誌連載中止は、麗華が葛城社長との関係を隠すために、彼女の原稿を潰したのではないか？ そして、あのルリビタキ。あれは、優華が麗華に代わって、密かに誰かにメッセージを送っていたのかもしれない。そう、「砕けたホロスコープ」…それは、単なる占いの表現ではなく、犯行のトリックそのものだったのだ！\n\n### **真相解明 - 探偵の役割**\n「犯人は、葛城健輔さんですね！」蘭姉ちゃんと皆の前で、俺はそう断言した。眠りの小五郎に、真相を語らせた。葛城社長は、麗華に弱みを握られていた。雑誌の連載中止は、優華が麗華の秘密に触れそうになったのを阻止するためであり、その口封じのために、優華の連載を潰したのだ。そして、犯行当日。麗華が二階の自室にこもっている隙に、葛城社長は屋根裏から屋根に上がり、天窓から侵入した。しかし、部屋には鍵がかかっていた。そこで彼は、窓の外から、蘭に渡されたキーホルダーを巧みに操作し、窓を開けたのだ。そして、麗華を殺害。すべては、自分の秘密を守るための、卑劣な犯行だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。葛城社長の動機は、自分の築き上げた地位と名誉を守るため。それは、理解できないものではないが、許されるものでもない。誰かの秘密を暴き、その存在を脅かすような行為は、探偵として絶対にあってはならないことだ。俺もまた、誰かの秘密を握り、それを知られることを恐れている。あの屋敷にいた誰もが、何かしらの秘密を抱えていたのかもしれない。子供の体で、蘭の隣にいること。灰原の傍にいること。いつか、この呪縛から解放される日が来るのだろうか。今はただ、この虚しさと、探偵としての無力感だけが胸に広がる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その言葉が、重くのしかかる。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"62fb98c2",
        "作成日":"Sat Jul 27 2024 21:38:37 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 21:38:45 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"513～514",
        "エピソードタイトル":"殺意はコーヒーの香り",
        "放送日":"2008\/09\/01,2008\/09\/08",
        "事件の発生日":"2023\/09\/01",
        "事件の終了日":"2023\/09\/01",
        "事件の日数":1,
        "事件の概要":" \n番組制作会社社長、染井彰吾（そめいしょうご）と社員の久住舞子（くずみまいこ）は毛利探偵事務所を訪ね、小五郎に番組出演を依頼。探偵に24時間密着する番組を制作したいという。小五郎はいい返事をしないが、沖野ヨーコがナレーションを務めると聞いて出演を快諾。後日、東都TVのプロデューサー、中目頼策（なかめらいさく）の自宅でヨーコも交えて打ち合わせをする事に。事務所を後にした染井は中目に電話をかけ、小五郎が出演をOKした事を報告。すると、中目はキックバックの話を切り出す。中目は染井に制作費を水増し請求させ、浮いた金を自分に回そうと企んでいた。だが、染井はすでに断った話だと中目の悪巧みを拒否。すると、中目は仕事を頼まないような口ぶりになり、別の話を切り出す。中目は舞子を気に入っており、自分の秘書にしたいと要求。中目は小五郎が自宅に来た時に詳しく話そうと言って電話を切る。 \n打ち合わせ当日。雨が降る中、小五郎はコナン、蘭と共に中目の自宅マンション前で染井、ヨーコが来るのを待つ。そして集合時間から30分以上過ぎた午後７時30分頃、染井が車に乗ってやってくる。コナンは染井の上着がかなり濡れている事を不思議に思う。ヨーコは都合が悪くなって来られないという。自宅前に到着後、染井は呼び鈴を鳴らすが返事はなし。すると、染井は何かあったかもしれないと小五郎に打ち明ける。最近、中目は立ち上げた番組のヤラセ問題に責任を感じ、死にたいと漏らしていたという。染井は管理人を呼び、鍵を借りて家の中へ。染井はリビング、小五郎は書斎を調べる事に。この後、染井が中目を呼ぶ声が聞こえてくる。コナンがリビングへ向かうと、染井が倒れた中目を揺すっていた。テーブルには倒れたコーヒーカップと手付かずのケーキ、床にはこぼれたコーヒーの染みができていた。小五郎はコーヒーに青酸系の毒物が混入されていたと睨む。中目は絶命しているのだ。コナンはコーヒーカップを調べ、中目は自殺ではなく、殺されたと推理して…。, \n東都TVのプロデューサー、中目が密室の自宅で毒殺される。殺害時、室内に誰かがいた事も判明し、事件は謎を深める。目暮警部は染井を犯人と疑い、高木刑事は話を聞くため、染井の制作会社に連絡する。社員によれば、ここ２、３日体調が悪かった染井は仕事を休んでいたらしく、小五郎に密着する番組が中止になっていた事も判明する。さらにその社員はこの日の夕方６時半に会社近くの薬局で染井を目撃。その時刻は中目が殺害された時刻だった。 \n高木はすぐに薬局に連絡を入れ、店員は染井が来店した時、小五郎から染井の携帯に連絡があったと証言。その前に舞子という女性からも連絡があったという。話を聞いたコナンは染井の部下、舞子を思い浮かべる。その時、コナンはテーブルのケーキに入った切れ目を発見。続いてコナンは植木鉢から漂うコーヒーの香りに気づき、染井が真っ先にこの部屋に入った目的を確信する。 \nそこへベランダを調べていた小五郎と目暮が戻ってくる。小五郎によれば、ベランダに出る窓の鍵は閉まっていたという。コナンは窓が閉まっていたのにカーテンの下が湿っている事に疑問を抱き、染井の上着が濡れていた事も思い出す。中目の部屋に20階にあり、隣のベランダに行ったり下に降りたりする事は不可能。コナンはこの状況から１つの結論を導き出す。 \nこの後、高木が制作会社社員の話を目暮に報告していると、コナンはケーキを食べたいと言い出し、ケーキに切れ目がある事、植木鉢にコーヒーがかけられている事を何気なく皆に伝える。話を聞いた高木はテーブル上の本当の配置を推理。本当はテーブルにケーキとコーヒーが２セット用意されていたのだ。 \nさらにコナンはフォークが１つ足りない事も指摘する。すると、染井は観念したのか、フォークをポケットから取り出し、自分が中目を殺害したと自白する。だが、染井は犯行時刻に薬局で目撃されており、染井が犯人ではつじつまが合わない。すると、コナンは小五郎の声を借りて事件の真相を暴く！",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080901.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080908.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"久住舞子",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/01\n\n### 殺意はコーヒーの香り\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しく買ってもらったフリスビーで遊ぶ予定だった。小雨がぱらついていたけれど、室内でも遊べるし、気晴らしにはなるだろうと思っていた。そんな日常が、また厄介な事件の幕開けになるとは、この時の僕には知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n毛利探偵事務所に、番組制作会社の社長である染井彰吾さんと、社員の久住舞子さんがやってきた。彼らは小五郎のおじさんを、24時間密着する番組に出演させてほしいと依頼してきたのだ。おじさんが渋る中、沖野ヨーコさんがナレーションを務めると聞いて、あっさりOKしてしまった。後日、東都TVのプロデューサー、中目頼策さんの自宅で打ち合わせをすることになったのだが、事件はそこで起こった。小雨の中、中目さんのマンション前で染井さん、おじさん、蘭、そして僕が待っていると、遅れて染井さんが車でやってきた。染井さんの上着が妙に濡れているのが気になった。ヨーコさんは都合が悪くなったらしい。マンションに到着しても、中目さんからの返事がない。染井さんが不安げに、中目さんが最近「死にたい」と漏らしていたことを打ち明けた。管理人から鍵を借りて家の中に入ると、書斎で中目さんが倒れていた。リビングでは、染井さんが中目さんを揺すっていた。テーブルにはコーヒーカップが倒れ、ケーキ、そして床にはコーヒーの染みが……。おじさんはコーヒーに毒物が入っていたと睨んでいるようだが、僕にはもっと違和感があった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部は、染井さんを犯人として疑っているようだった。高木刑事は染井さんの会社に連絡を取っている。社員の話では、染井さんはここ数日体調が悪く、休んでいたらしい。そして、番組が中止になっていたことも判明した。さらに、その日の夕方6時半に、染井さんは会社近くの薬局で目撃されているという。殺害時刻と重なる。おじさんは、中目さんが自殺した可能性も視野に入れているようだが、それは違う。僕が気になっているのは、テーブルの上のケーキに不自然な切れ目が入っていること、そして植木鉢から漂うコーヒーの香りだ。ベランダの鍵は閉まっていたのに、カーテンの下が濡れているという小五郎のおじさんの言葉も引っかかる。染井さんの濡れた上着。20階の部屋。隣のベランダに移動するなんて不可能だ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n「あの時の証言と、この状況……繋がった！」 染井さんが薬局で目撃された時刻、舞子さんからも彼に連絡が入っていたらしい。さらに、テーブルにあったケーキに切れ目があったこと、植木鉢にコーヒーがかけられていたこと。高木刑事が「本当はテーブルにケーキとコーヒーが２セット用意されていたんだ！」と推理した時、全てがクリアになった。そして、フォークが一つ足りない。染井さんがポケットからフォークを取り出し、中目を殺害したと自白した。だが、薬局での目撃証言がある。染井さんは犯人ではない。犯人は、もう一人いた……。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、久住舞子さんだ！」 僕は、眠っていたおじさんの声を使って、真相を明かした。舞子さんは、中目さんに無理やり秘書にさせられそうになり、断るために中目さんの自宅を訪れた。そこで、中目さんが番組のヤラセ問題の責任を感じて自殺をほのめかしているのを聞き、犯行を思いついたのだ。中目さんは自殺を装うために、自分でコーヒーに毒を盛った。それを知った舞子さんは、中目さんが倒れた後、そのコーヒーカップに細工をし、ケーキに毒を仕込んだ。さらに、染井さんが来る前に、別室に隠しておいたもう一つのコーヒーカップに毒を入れ、植木鉢にかけてコーヒーの匂いを染み込ませた。染井さんが到着し、中目さんを呼びに行くと、倒れていた中目さんを発見。染井さんは、中目さんの死を疑うあまり、コーヒーカップを揺さぶってしまった。そのため、コーヒーがこぼれてしまったのだ。舞子さんは、染井さんが中目さんの死を発見したことで、犯人に仕立て上げられることを予期し、染井さんが薬局にいた証拠として、彼に連絡を取ったのだろう。\n\n### **結びと内省 - 事件の後に**\n\n舞子さんの動機は、理不尽な要求に対する抵抗だった。でも、だからといって人を殺していい理由にはならない。染井さんが薬局にいたというのは、確かにアリバイになる。だが、僕が最初に気になっていた染井さんの濡れた上着。あれは、中目さんの部屋に入る前に、事件現場のコーヒーの匂いを消そうとして、ベランダから水を撒いた痕跡だったのかもしれない。あるいは、単に雨に濡れただけか。結局、僕が推理したのは、舞子さんが犯人であること。そして、染井さんが殺害現場で中目さんを揺すったという事実のみ。犯人を特定できたことは良いことなのかもしれない。だが、探偵が犯人を推理で追い詰めて、その犯人が絶望して命を絶つようなことがあれば、それは僕も殺人者と変わらない。たとえそれが自殺だったとしても、僕の推理がその引き金になったのかもしれない。事件は解決したが、僕の心には虚しさが残った。蘭に本当のことを言えない苦悩、そして、この小さな体でできることの限界。それでも、僕は工藤新一として、この事件を風化させないように、そして、犯人を憎むのではなく、その背景にある悲しみを理解しようと努める。それが、僕にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"2d8fb140",
        "作成日":"Tue Jul 30 2024 13:12:28 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 13:12:40 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"534～535",
        "エピソードタイトル":"新たなる傷跡と口笛の男",
        "放送日":"2009\/05\/16,2009\/05\/23",
        "事件の発生日":"2023\/05\/16",
        "事件の終了日":"2023\/05\/16",
        "事件の日数":1,
        "事件の概要":"松本警視らが追う連続殺人犯の時効まで後３日。TVに生出演した犯罪心理学者の平棟堂次（ひらむねどうじ）は時効まで身を潜める犯人に対し、自分の所に来いと挑発する。平棟は歩美と同じマンションの住人で、歩美と哀がマンション入口で口笛を吹く男を目撃。コナンはその事を高木刑事に電話で伝えた後、平棟の部屋を訪ね、パソコンのマウスを握ったまま絶命した平棟を発見する。平棟の背中には「Z」という文字の傷が残され、目暮警部らは松本が追う連続殺人犯と同一人物の犯行と判断する。白鳥警部らは被害者３人に残されたアルファベットが「E」「S」「W」だったため、次の文字は「N」と推理していた。「N」なら“東西南北”が完成するからだ。平棟はTV出演後、自宅で知人に会う予定だったらしく、コナンは平棟の左手がコピーを実行するキーに触れていた事から知人はコピー機関係の人と推理する。平棟は左手でダイニングメッセージを残した可能性が高く、高木は犯人が吹く口笛がコピーバンドの曲だったという伝言と考える。この後、松本がやってきて佐藤刑事らに捜査の指示を出す。高木は過去の被害者３人の遺族に会って平棟との接点を調べる事に。コナンと少年探偵団、哀は無理を言って高木の捜査についていく。最初に高木は20年前に殺害された医者、坊川継治（ぼうかわつぐはる）の妻、坊川舞子（まいこ）を訪ねる。舞子は坊川が酔って「泣き虫」とバカにされたとくだを巻いていた事を明かす。２人目は20年前、坊川の２日後に殺害された理工学部の准教授、麦田篤則（むぎたあつのり）の弟、麦田秀邦（ひでくに）。秀邦は麦田が「今、医者に行っているんだ。邪魔するな」と亡くなった奥さんに怒って電話してきたという情報を告白。３人目は15年前に殺害された弁護士、鍋井進（なべいすすむ）の息子、鍋井永貴（えいき）。永貴は何も話さなかったが、高木の情報によれば、当時、鍋井は「昨夜も親がはねられて大変だったよ」と永貴に話していたという。コナンは３人の話に共通するある用語を見破り…。, \nコナンは被害者３人の遺族の話を聞き、共通するのは麻雀用語と土曜の夜に外出していた事と気付く。平棟がTV出演した時のコメントにも麻雀用語が使われていたため、コナンは土曜の夜に４人がどこかの麻雀荘で一緒に麻雀をしていたと推理。コナンは高木刑事、少年探偵団、哀と共に４人が立ち寄りそうな麻雀荘を探しに行き、４人が土曜の夜に卓を囲んでいた麻雀荘を見つけ出す。 \n店員によれば、４人はそれぞれの専門知識を駆使し、実際の事件を推理しながら麻雀を打っていたという。そして完全犯罪の話題を話した後、学生だった平棟以外は姿を見せなくなったらしい。店員は４人を殺害した犯人に心当たりがあるらしく、４人の推理に文句をつける客の事を報告。その客は平棟と大ゲンカして警察沙汰に。警官の拳銃が盗まれた事件の犯人との噂もあったという。 \n高木は目暮警部に犯人らしい人物を特定できたと連絡。その客は強盗殺人犯で刑務所に15年服役し、先日出所したばかりの鬼保独郎（ぎぼどくろう）と判明する。松本警視らは犯行が15年ぶりに起きたのは鬼保が服役していたからだと考える。そして鬼保の身柄はあっさりと確保されるが、鬼保はアリバイがあると容疑を否認。犯人の声を聞いた事がある永貴に鬼保の声を確認してもらうため、高木は永貴の自宅に再度向かう。 \n事件は解決したかに思えたが、４人の遺体に残された文字の事が引っ掛かるコナン。殺害された鍋井には「W」、麦田には「S」、坊川には「E」という文字が残され、麻雀では\"東南西北\"の順番のため、ここまでの順番は正しい。だが、次に殺害された平棟の遺体には「N」ではなく、「Z」と刻まれていたからだ。 \nさらにコナンは平棟が右手でパソコンのマウスのコードを掴み、左手でコピーのキーに触れていた理由も考える。光彦がマウスの事を知らない歩美にネズミが由来だと説明すると、歩美はネズミの尻尾を掴む鍋井は猫だと発言。コナンはこの発言をヒントに事件の真相に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090516.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090523.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鍋井永貴",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/16\n\n### 新たなる傷跡と口笛の男\n\n### **導入 - 平穏と予感**\n今日は蘭と、珍しく穏やかな一日を過ごせるかと思っていた。朝から学校の課題について話したり、昼食に彼女が作ってくれたサンドイッチを食べたり。子供の体になったことで、こんな些細な日常がどれほど尊いものか、身にしみて感じる。だが、そんな平和な時間も長くは続かない。テレビをつければ、連続殺人犯の時効まであと３日だと報じられていた。犯罪心理学者の **平棟堂次** が、犯人を挑発するようなコメントをしていたのが耳に残り、嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n事件は、あのマンションで起こった。歩美ちゃんと **灰原** が、マンションの入口で奇妙な口笛を吹く男を目撃したという。その直後、 **平棟** の部屋を訪ねると、彼はパソコンのマウスを握ったまま、絶命していた。背中には、血で書かれた「Z」の文字。目暮警部たちは、これは松本警視が追う連続殺人犯の仕業だと断定した。彼らが以前から推理していた「E」「S」「W」に続く「N」で、東西南北が完成するはずだったのに、なぜ「Z」なのか。この違和感が、俺の探偵としての血を騒がせた。\n\n### **捜査と違和感 - 見えざるヒント**\n高木刑事への電話で、口笛の男のことを伝えた後、 **平棟** の部屋へ向かった。 **平棟** の死因は、おそらく犯人によるものだろう。だが、俺が気になったのは、彼の遺体の状況だ。左手がパソコンのマウスのコードを掴み、左手で「コピー」のキーに触れていた。 **平棟** は、TV出演後に知人と会う約束をしていたらしい。その知人とは、コピー機関係者だと推測した。そして、ダイニングに残されたメッセージ。 **平棟** は、左手で何かを伝えたかったのではないか。高木刑事は、犯人の口笛がコピーバンドの曲だったという伝言だと考えていたが、それは違う。\n\n### **閃き - 真実への道筋**\n高木刑事に付き添い、被害者たちの遺族を訪ねた。坊川舞子さんの話では、夫の **坊川** は「泣き虫」と馬鹿にされたことに腹を立てていた。麦田秀邦さんの話では、弟の **麦田** は「医者に行っている。邪魔するな」と奥さんに怒って電話していた。鍋井永貴さんの話では、父の **鍋井** は「親がはねられて大変だった」と話していたという。３人の話に共通するのは、「麻雀用語」と「土曜の夜に外出していた」ことだ。 **平棟** もTVで麻雀用語を使っていた。まさか…。そうか、皆、土曜の夜に麻雀荘で集まって、事件について推理をしていたんだ！\n\n### **真相解明 - 探偵の役割**\n麻雀荘の店員の話から、 **平棟** たち４人が集まっていたことが判明した。彼らは、実際の事件を推理しながら麻雀を打っていたらしい。そして、「完全犯罪」の話題になった後、 **平棟** 以外は姿を消したという。店員が語る「推理に文句をつける客」の話。その客が、 **平棟** と大喧嘩して警察沙汰になったという過去。そして、盗まれた拳銃の噂。犯人は、強盗殺人犯で出所したばかりの **鬼保独郎** だと特定できた。だが、 **鬼保** はアリバイを主張し、容疑を否認した。\n\n### **結びと内省 - 事件の後に**\n「Z」の文字。遺体に残された文字は「E」「S」「W」「Z」。麻雀の「東南西北」とは違う。 **平棟** がマウスを掴み、コピーのキーに触れていた理由。光彦が「ネズミ」の由来を説明した時、歩美ちゃんの「ネズミの尻尾を掴む鍋井は猫」という言葉が、俺の頭の中でパズルの最後のピースになった。 **鍋井** は「猫」、 **坊川** は「医者」、 **麦田** は「理工学部」。 **平棟** は「心理学者」。つまり、皆、それぞれの専門分野で、 **鬼保** の犯行を推理していたんだ。 **鬼保** が動機を語った。過去の事件で、 **鬼保** は「猫」と揶揄され、 **平棟** は「医者」として **鬼保** の犯行を心理的に分析し、 **鍋井** は「弁護士」として **鬼保** を追い詰め、 **麦田** は「理工学部」として **鬼保** のトリックを解明しようとした。 **鬼保** は、自分を追い詰めた４人への復讐のために、彼らと対立する「Z」という文字を刻んだのだ。しかし、「Z」は「最期」を意味する。 **鬼保** は、 **平棟** 以外に、さらに罪を重ねようとしていた。 **鍋井永貴** が **鬼保** の声を確認し、事件は解決した。だが、 **鬼保** の哀れな動機を知ると、言葉を失う。俺は、 **鬼保** の罪を暴き、彼を刑務所に送る手助けをした。だが、探偵が犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、俺の胸に重くのしかかる。子供の体で、罪なき人々を守るために、俺はこれからも真実を追い続けなければならない。蘭に、この重荷を話すことはできない。ただ、この日記に、俺の本当の気持ちを綴るだけだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"cbab76dd",
        "作成日":"2024\/07\/30 13:26:22",
        "シーズン":14,
        "エピソードナンバー":"538",
        "エピソードタイトル":"怪盗キッドVS最強金庫（後編）",
        "放送日":"2009\/06\/20",
        "事件の発生日":"2023\/06\/20",
        "事件の終了日":"2023\/06\/20",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は次郎吉の部屋に夕食を運ぼうとする瑞紀と廊下で会う。最近、次郎吉には不可解な行動が多く、夕食だけ自分の部屋で食べ、いつも皿２枚が無くなるという。すると秋津も元気なはずの次郎吉が夕食後に鉄狸を確認する際、必ず杖を持っていく事を明かす。この後、瑞紀にぶつかった小五郎が小銭をバラまき、慌てた瑞紀は配膳台の水差しを倒して小五郎は水浸しに。瑞紀は拾った小銭をハンカチで拭いて小五郎に渡す。その時、次郎吉が通りかかり、「手を貸してくれ」と頼まれていた瑞紀が用件をたずねる。次郎吉はその事を思い出し、瑞紀を部屋へ連れて行く。夕食後、次郎吉は防犯装置を一旦解除して、鉄狸を確認する。後藤によれば、次郎吉はいつも鉄狸を確認しながら中で誰かと話しているという。コナンは次郎吉の一連の不可解な行動を振り返り、縦書きの予告状の行の最後に書かれた７つの文字から何かに気付く。鉄狸の確認を終えた次郎吉は茶木警視と食事の予定があると、後藤と一緒に車で外出。その頃、すでにキッドの出現予想時刻に突入していた。小五郎らはキッドが瑞紀か秋津に化けていると推理。瑞紀のドジぶりは怪しく、秋津は小五郎のタバコを買いに行ったまま姿を消していた。話を聞いていたコナンは次郎吉が小銭を右手で放り、車のキーは左手で放ったと説明する。その時、次郎吉と食事の約束をしていたはずの茶木が現れる。そこへやってきた瑞紀は部屋のクローゼットに眠った次郎吉が縛られていると報告。中森が念のために金庫室を確認すると、鉄狸には「狸の腹の中 \n確かに探らせて頂きました \n怪盗キッド」という紙が貼られていた。中森は部下と共に次郎吉に変装したと思われるキッドを追って外へ。そして皆がいなくなった金庫室前。小五郎、蘭、園子もその場を去るとそこにキッドが姿を現して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090620.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "高木刑事",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"キッド(メイド)",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/20\n\n### 怪盗キッドVS最強金庫（後編）\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒に、叔父貴の部屋へ夕食を届けに行くことになっていた。叔父貴、つまり毛利叔父さんは、最近どうも妙なんだ。どうして夕食をわざわざ自分の部屋で取るのか、そしていつも決まって皿が二枚無くなるという。そして、元気なはずの秋津さんが、夕食後に叔父貴が鉄狸を確認する際、必ず杖を持っていくことに触れた。あの爺さんの奇行には、いつも何か裏がある。ただ、今回はそれが単なる老人の気まぐれなのか、それとも…妙な予感が胸をよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n\n廊下で瑞紀さんとぶつかり、小銭が飛び散る。叔父貴のドジも健在だった。慌てて拾い集める瑞紀さんの姿は、どこか不自然で。そんな中、叔父貴が通りかかり、瑞紀さんを部屋へ連れて行く。夕食後、叔父貴は防犯装置を一時解除し、鉄狸を確認する。後藤さんの話では、叔父貴はいつも鉄狸を確認しながら、中で誰かと話しているらしい。まるで、誰かと秘密の逢瀬でも楽しんでいるかのようだ。この叔父貴の一連の不可解な行動、そして縦書きの予告状の最後の７文字…。待てよ、まさか…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察は、瑞紀さんのドジな振る舞いや、タバコを買いに行ったきり戻らない秋津さんに疑いの目を向けていた。叔父貴が小銭を右手に、車のキーを左手に放ったという事実。それは、俺が叔父貴の普段の癖を分析し、犯人が意図的に別人のように振る舞おうとした痕跡だと直感した。叔父貴は右利きのはず。それを逆手にとった、周到な偽装工作。あの予告状の「狸の腹の中 確かに探らせて頂きました 怪盗キッド」というメッセージ。鉄狸の中には、一体何が隠されていたのか？\n\n### **閃き - 真実への道筋**\n\n小五郎のおじさんが、茶木警視と食事の約束をしていると聞いていた。なのに、なぜか茶木警視がそこに現れる。しかも、瑞紀さんの報告によると、叔父貴はクローゼットに縛られていたという。その瞬間、全てが繋がった。縦書きの予告状の最後の７文字。あれは、叔父貴の言葉ではなく、犯人からのメッセージだったのだ。そして、鉄狸に貼られていた紙。犯人は、叔父貴に化けていたキッド。茶木警視の登場は、キッドが叔父貴の代わりに出向こうとした、巧妙な手だったに違いない。\n\n### **真相解明 - 探偵の役割**\n\n結局、キッドはメイドに化けていた。叔父貴に化けて鉄狸の中身を確認し、その隙に叔父貴を監禁。そして、茶木警視との約束の場にも、叔父貴になりすまして出席しようとしたのだ。爺さんの不可解な行動は、全てキッドが仕組んだもの。鉄狸の中には、キッドが狙っていたお宝があったのだろう。小五郎のおじさんを眠らせて、真実を解き明かしたのは、いつものように俺の推理だ。キッドは、茶木警視に協力させられた形になったが、それもキッドの計画のうちだったのだろう。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸に重いものが残る。キッドは、金庫室の前に現れ、俺たちに姿を見せた。あの怪盗キッドの、どこか掴みどころのない、それでいてどこか憎めない笑顔。俺は、子供の体でいるが故に、直接キッドを捕まえることができなかった。蘭姉ちゃんに真実を言えない苦悩、そして、いつも子供扱いされる苛立ち。探偵が犯人を推理で追い詰めて、その結果、犯人が自滅したり、あるいは悲しい動機に駆られて犯罪に手を染めてしまう。それが、探偵という仕事の、あまりにも残酷な現実だ。今回も、キッドは逃げたが、その背中には、どこか淋しげな影が見えた気がした。怪盗キッド。いつか、工藤新一として、彼と決着をつけなければならない。それが、俺の使命だから。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"8f97464c",
        "作成日":"Tue Jul 30 2024 13:39:15 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 13:39:25 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"540～541",
        "エピソードタイトル":"毛利小五郎探偵廃業の日",
        "放送日":"2009\/07\/11,2009\/07\/18",
        "事件の発生日":"2023\/07\/11",
        "事件の終了日":"2023\/07\/17",
        "事件の日数":7,
        "事件の概要":"古美術商の衣笠栄（きぬがささかえ）が殺害された事件の犯人として警察に疑われる消費者金融オーナーの蒲生良造（がもうりょうぞう）。事件の日、蒲生は曙町を歩いていたが自宅にいたと警察にウソをついたという。蒲生は曙町でのアリバイ証人探しを小五郎に依頼する。だが捜査は難航し、小五郎は蒲生から催促の電話を毎晩もらう。そして捜査開始から６日目の午後８時、小五郎は蒲生からの電話に進展がないと報告。蒲生は「絶望だ」と落胆して電話を切る。翌朝、郊外で蒲生の首吊り死体が発見される。死亡推定時刻は昨夜午後７～９時の間。小五郎は目暮警部に呼び出され、コナン、蘭と一緒に現場へ。遺体の足元に小五郎の連絡先を書いたメモ用紙があったのだ。この後、蒲生の弟の新井京介（あらいきょうすけ）が遺体を確認。蒲生が自殺したのは小五郎に連絡後、自宅から車で約１時間の現場に来た午後９時と考えられる。５年前、蒲生は衣笠が闇討ちされた事件で目撃証言から逮捕されるが数日後にアリバイが確認される。その時、誤認逮捕の責任を取って辞職したのは小五郎と警察学校で同期の竹岡勲（たけおかいさお）だった。この後、衣笠を殺害した犯人が逮捕されたという一報が入る。新井は証人が見つからない事に絶望して自殺した蒲生の死を悔やむが、小五郎は何者かに殺害されたと推理する。後日、小五郎は競馬場で竹岡と偶然再会。竹岡は蒲生を誤認逮捕した事もあり、小五郎に蒲生を殺害した犯人捜しの協力を買って出る。小五郎と竹岡は新井の自宅を訪ね、蒲生の死亡推定時刻のアリバイを確認。新井は自宅で週刊誌の連載小説の挿絵を描いていたと答えるが証人はいないという。小五郎は蒲生の遺産が転がり込む新井に借金がある事を掴んでいた。翌日、小五郎らは新井がマスコミを操り、蒲生の自殺を小五郎の責任にした記事を書かせた事を突き止める。小五郎と竹岡はこの事実を問い詰めるため、新井の自宅を訪ねるが…。,小五郎は古美術商の衣笠殺害事件で無実の新井を犯人と疑い、自殺に追い込んだ責任を取り、探偵の看板を下ろす事に。翌日、高木と千葉刑事が事務所に様子を見に来ると、小五郎は腑抜け状態になっていた。蒲生が自殺した日、隣の住人が新井の声を聞いたのは午後８時頃。コナンはその時間が８時半以降なら新井の犯行が可能だと訴える。その場合、新井が蒲生の声色を使って小五郎に電話していた事になる。だが小五郎は依頼人の声を聞き間違える訳がないと断言。するとコナンは新井が自殺したと思い込む高木らに対し、蒲生と新井を殺害した真犯人Xがいる事をそれとなく伝える。自分自身で事件を解決すれば小五郎が立ち直ると考えるコナンは事件を振り返り何かに気付く。小五郎はひょんな事から蒲生が依頼日の翌日にバリウム検査を受けた病院のナースから、検査の前日の夜は蒲生に食事を控えてもらったという証言を聞く。しかし、小五郎は依頼を受けた夜に蒲生と飲食していたのだ。この相違に納得いかない小五郎は、蒲生が依頼の時に指定したふぐ料理店へ。そして小五郎は同じく気になる点を確かめようとするコナンと店前でバッタリ遭遇する。小五郎らは店主から話を聞き、真犯人Xの手口に気付く。依頼の時、一緒に食事した蒲生は偽者だったのだ。この後、小五郎、コナンは蒲生邸の裏口を調べ、真犯人Xが毎晩ここに来ていたと推理。本物の蒲生の声を確かめたい小五郎は蒲生がオーナーだった消費者金融を訪ね、蒲生の声が入ったテープを手に入れる。だが小五郎はテープを聞きに向かう途中、何者かに殴られてテープを奪われてしまう。その時、コナンは以前、蒲生がパン会社にクレームをつけた事を小五郎に思い出させ、パン会社でクレームの録音テープを聞かせてもらう。小五郎は自分をハメて蒲生、新井を殺害した真犯人Xが誰なのかに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090711.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090718.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "妃英理",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"竹岡勲",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/11\n\n### 毛利小五郎探偵廃業の日\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団のみんなと、夏休みの宿題の資料集めも兼ねて、ちょっとしたハイキングに来ていた。暑い日だったけど、蘭は楽しそうに木の実を拾ったり、博士は珍しい植物に夢中だったり、子供たちははしゃぎ回ったり。平和な、本当に平和な一日になるはずだった。なのに、妙に空気が重い。遠くから聞こえるサイレンの音に、胸騒ぎがした。まさか、とは思う。でも、この体になってから、そういう「まさか」は、ほぼ例外なく現実になるんだ。\n\n### **遭遇 - 事件の第一印象**\n予想通り、事件は起きた。古美術商の衣笠栄さんが殺害された。現場に駆けつけた時、すでに警察が規制線を張っていた。目暮警部が俺たちの姿を見ると、苦々しい顔で「コナン君、君まで…」と呟いた。まさか、あの蒲生良造さんが容疑者になっているとは。彼は消費者金融のオーナーで、アリバイ証人探しを小五郎のおじさんに依頼していたんだ。事件が公になってから7日目。蒲生さんが曙町を歩いていたという目撃情報と、自宅にいたというアリバイ証言の食い違い。捜査は難航し、蒲生さんは毎晩のように小五郎のおじさんに催促の電話を入れていたらしい。そして、捜査開始から6日目の夜。蒲生さんからの電話で、進展がないと報告した小五郎のおじさんは、絶望したと落胆した蒲生さんの声を聞いた、と。翌朝、郊外で蒲生さんの首吊り死体が発見された。遺体の足元にあったのは、小五郎のおじさんの連絡先が書かれたメモ用紙。自殺…？いや、何かがおかしい。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や高木刑事、千葉刑事たちが、蒲生さんの自殺だと断定しようとするのは当然かもしれない。遺体の状況、そしてあのメモ用紙。だが、俺にはどうしても引っかかる点があった。蒲生さんが自殺したとされる時刻は、昨夜の午後7時から9時の間。自殺する前に、小五郎のおじさんに電話をかけて「絶望だ」と伝えたのは、その直前のはずだ。もし本当に自殺するなら、もっと早く連絡するだろう。そして、蒲生さんが自殺した現場まで、自宅から車で約1時間。電話から自殺までの間に、自殺場所へ移動する時間があるのか？いや、それよりも、俺が気になったのは、小五郎のおじさんが言っていた、蒲生さんからの電話での声色だ。「絶望だ」と言っていたらしいが、本当にそうだったのか？あの時、隣の住人が聞いたのは、午後8時頃の蒲生さんの声だったという。もし、それが8時半以降だったら？新井京介…蒲生さんの弟が、兄の遺産を相続する立場にある。そして、5年前の事件で、誤認逮捕の責任を取って警察を辞職したのは、小五郎のおじさんと同期だった竹岡勲だった。この二人の関係性も、見過ごせない。\n\n### **閃き - 真実への道筋**\n事件を振り返っていると、ある一点に気がついた。小五郎のおじさんが、蒲生さんから依頼を受けた夜、一緒に食事をしたふぐ料理店。蒲生さんは、その前日にバリウム検査を受けたため、食事を控えるように言われていたらしい。だが、小五郎のおじさんは、蒲生さんと一緒に食事をした。この矛盾。まさか…。あの時、小五郎のおじさんが電話で話していた蒲生さんは、本物ではなかったのではないか？もしそうなら、あの「絶望だ」という言葉も、誰かが仕組んだものかもしれない。その「誰か」が、小五郎のおじさんを陥れ、蒲生さんと新井さんを殺害した犯人「X」なのだ！待てよ、あの時、蒲生さんがパン会社にクレームを入れた時の録音テープ。あれを聞けば、本当の蒲生さんの声が分かるはずだ。そして、蒲生さんの声が入ったテープを奪われそうになった時、小五郎のおじさんが小林先生に「蒲生さんがパン会社にクレームを入れた」と話していたのを思い出した。そう、そういうことか！\n\n### **真相解明 - 探偵の役割**\n真犯人は、消費者金融のオーナーという立場を利用し、偽の蒲生良造を電話で小五郎のおじさんに接触させた。そして、小五郎のおじさんのアリバイ工作を邪魔し、蒲生さんが自殺したように見せかけるために、小五郎のおじさんの連絡先を書いたメモを遺体の足元に置いたのだ。蒲生さんは、小五郎のおじさんに「絶望だ」と伝えた後、自宅から車で1時間かけて自殺現場へ向かい、そこで偽の蒲生良造と接触した。しかし、本当の蒲生良造は、その夜、小五郎のおじさんと食事をしていた偽物とは別の人間によって殺害された。そして、小五郎のおじさんが蒲生さんの遺産相続で新井に借金があることを掴み、マスコミを操って自殺の責任を小五郎のおじさんに擦り付けた。真犯人は、5年前の事件で誤認逮捕された腹いせに、同期の小五郎のおじさんを破滅させ、さらに蒲生さん、新井さんを殺害した、竹岡勲だったのだ。\n\n### **結びと内省 - 事件の後に**\n小五郎のおじさんは、この事件で探偵の看板を下ろしてしまった。責任を感じているようだ。俺は、小五郎のおじさんが立ち直るように、事件の真相を追い求めた。でも、結局、俺の推理がなければ、竹岡勲は逮捕されなかったかもしれない。俺は、子供の体で、真実を暴くために、探偵の仕事をしている。だが、それは同時に、誰かを追い詰めることにも繋がる。探偵が推理で追い詰めて、その結果、犯人が自殺してしまったら、それは殺人者と変わらない。俺は、工藤新一として、正義を貫きたい。でも、この体では、できることが限られてしまう。小五郎のおじさんには、もう一度立ち上がってほしい。俺の本当の姿は、高校生探偵、工藤新一なんだから。この事件で、小五郎のおじさんが真実を明らかにした、その功績は消えない。俺は、そのことを信じて、この小さな体で、これからも真実を追い続けていくしかない。蘭に、灰原に、そして、みんなのために。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"ab8eb200",
        "作成日":"2024\/07\/30 16:13:29",
        "シーズン":15,
        "エピソードナンバー":"566",
        "エピソードタイトル":"相棒はサンタさん",
        "放送日":"2010\/02\/27",
        "事件の発生日":"2023\/02\/27",
        "事件の終了日":"2023\/02\/27",
        "事件の日数":1,
        "事件の概要":" \n石川茂子（いしかわしげこ）はクリーニングの配達中、ヘルメットを被った何者かに背後から突き飛ばされ、偶然通りかかったコナンと小五郎はその光景を目撃する。茂子はこの４、５日、身の回りで不審な事が続いていると告白。小五郎は茂子が美人だったため、茂子の護衛を買って出る。コナンは事務所でサンタという茂子の子供のお守りをする事に。コナンはサンタをトイレに連れて行き、サンタはお礼として溶けた飴をコナンにプレゼントする。その時、小五郎が慌てて事務所に戻ってくる。何者かがお得意さんの家に先回りして茂子を拉致したという。 \nこの後、犯行に使われた盗難車が発見される。車内には茂子のバッグの中身である顧客の台帳や現金が散乱していた。高木刑事は現金に手を付けていない事から、金目当ての犯行ではないと判断。小五郎は茂子が抵抗した拍子にバッグの中身が散乱したと考え、犯人は茂子に想いを寄せていたと推理する。だが、コナンは犯人が好きな人を突き飛ばした事に違和感を抱く。コナンは犯人がバッグの中身を物色したと仮定し、茂子の自宅も調べる事に。コナンの思った通り、茂子の家は何者かに侵入された形跡があり、タンスなどが物色されていた。 \nコナンは部屋の壊れた時計から、犯人は茂子を拉致する前に家を物色したと推理する。そして、コナンが部屋に落ちている鳥の羽を発見した時、上の階に住む大学生の森脇実（もりわきみのる）が現れる。森脇はガチャガチャと呼ばれるプラケースに入った人形をサンタにプレゼントする。コナンが鳥の羽を見せると、森脇は図鑑を調べてその羽がメジロの羽と判明。図鑑にはメジロに似たメグロという鳥も載っていた。森脇は以前サンタにプレゼントしたメジロの人形がなくなっている事に気付く。するとサンタは何人かの友達にプレゼントしたと告白。コナンはサンタの案内でその友達らの家を訪ねる事に。 \nそして、飴をくれたという山中敏彦（やまなかとしひこ）の家にやってきたコナンら。コナンは窓から室内を覗き、今日の５時にお店というメモを発見する。この後、サンタがゴミ箱の上から転落してゴミ箱の中身が散乱。コナンはゴミの中からパパイアの破片と古くなったメジロの人形を見つける。隣人の加藤トミ（かとうとみ）によれば、山中は以前ペットショップを経営していたという。コナンらが山中のペットショップを訪ねると…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100227.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/27\n\n### 相棒はサンタさん\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館に行く約束だった。阿笠博士が発明した新しい探偵グッズを試す機会があれば、とも思っていたが、そんな平和な計画も、毛利探偵事務所に持ち込まれた奇妙な依頼で打ち砕かれた。クリーニング屋の石川茂子さん。美人だったから、おっちゃんが張り切って護衛を引き受けたのはいいが、俺は事務所で子供のお守り役。せっかくの休日が、子供の相手で潰れるなんて。あの独特の空気感――事件の予感は、いつも唐突に訪れる。\n\n### **遭遇 - 事件の第一印象**\n事務所に「サンタ」と名乗る茂子さんの子供が連れてこられた。ガキのお守りなんて、得意じゃない。トイレに連れて行った際、サンタは俺にお礼だと、溶けた飴をくれた。あの甘ったるい匂いが鼻についた、その時だった。おっちゃんが慌てて事務所に戻ってきた。「茂子さんが、誘拐された！」と。一体何が起こったんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n犯行に使われた盗難車からは、茂子さんのバッグの中身が散乱していた。現金と顧客の台帳。高木刑事は現金の損傷がないことから、金目当てではないと断定した。おっちゃんは、茂子さんが抵抗した拍子にバッグの中身が飛び散ったと推理し、犯人は茂子に惚れていて、抵抗されたことに逆上したのだろうと推測する。だが、俺にはどうも腑に落ちない。好きな相手を突き飛ばす？ そんな単純な感情で、ここまで大胆な行動に出るだろうか。俺が違和感を覚えたのは、犯人がバッグの中身を「物色した」という可能性だ。茂子さんの自宅に侵入された形跡があった。タンスの中身も荒らされていた。\n\n### **閃き - 真実への道筋**\n部屋にあった壊れた時計。犯人が茂子さんを拉致する前に、自宅を荒らしていた証拠だ。そして、床に落ちていた一本の鳥の羽。これを上の階に住む大学生の森脇実くんに見せたところ、彼はそれがメジロの羽だと教えてくれた。そして、以前サンタにプレゼントしたメジロの人形がなくなっていることに気づく。サンタが友達にもプレゼントしたと話していた。飴をくれた山中敏彦さんの家で、ゴミ箱からパパイアの破片と、古くなったメジロの人形を発見した時、全てのピースが繋がった。犯人は、あの「サンタ」の友達にプレゼントするために、パパイアの風味を加えた飴を作っていた。だが、それだけでは足りなかった。犯人の真の目的は、茂子さんの顧客情報にあったのだ。\n\n### **真相解明 - 探偵の役割**\n犯人は、かつてペットショップを経営していた山中敏彦。彼は、かつて店で飼っていたメジロを可愛がっていたが、店の経営が悪化し、メジロを手放さざるを得なくなった。そのショックから立ち直れず、茂子さんのクリーニング店で、かつて自分が世話をしていたペットショップの常連客の台帳を見つけた。彼はその台帳に載っていた客に、自分が世話をしていたペットについて、パパイアを使った特殊な餌を与えていたことを利用し、茂子さんの顧客情報に紛れ込ませ、自分の過去を再現しようとしたのだ。茂子さんが抵抗したため、拉致に及び、自宅を物色して顧客台帳を奪おうとした。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は山中敏彦だった。彼は、かつて可愛がっていたメジロへの愛情を、歪んだ形で貫こうとした。俺は子供の体で、あの子供には「サンタさん」と呼ばれた。子供の純粋な視線と、大人たちの複雑な事情。その狭間で、俺はただ真実を追いかける。茂子さんは無事救出された。しかし、山中の犯行の根底にあったのは、失ったものへの執着と、それを必死に取り戻そうとする、ある種の切ない愛情だったのかもしれない。いや、そんな感傷に浸っている場合ではない。探偵が犯人を追い詰めて、その絶望の淵に突き落としてしまったら、それは殺人者と何ら変わらない。子供の体で、それでも真実を解き明かさなければならない。これが俺の宿命だから。蘭に、いつか本当の自分を伝えられる日が来るのだろうか…。そんなことを考えながら、俺はいつものように、事件の記憶をこの日記に刻みつける。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"978a220a",
        "作成日":"2024\/07\/30 16:18:32",
        "シーズン":15,
        "エピソードナンバー":"567",
        "エピソードタイトル":"露天風呂に降る殺意",
        "放送日":"2010\/03\/06",
        "事件の発生日":"2023\/03\/06",
        "事件の終了日":"2023\/03\/06",
        "事件の日数":1,
        "事件の概要":" \n海沿いの道をレンタカーで走行中に見つけた温泉パークに立ち寄る小五郎、コナン、蘭。ロビーでは不動産会社社長の梅津英章（うめづひであき）と温泉パーク支配人の前川浩一（まえかわこういち）が言い争っていた。そこに梅津の長女、江原麻麗（えはらまり）と二女の梅津泰子（やすこ）、そして秘書の八木橋生輔（やぎはししょうすけ）がやってくる。温泉パークの買収を考える梅津は嫌がらせのため、ここ一週間、貸切の露天風呂を毎晩予約しているという。 \n午後７時、前川は８時２分の干潮より前にタコを突きに岩場へ向かう。小五郎はコナン、蘭と温泉パークへ入るが、ビールを飲むため、２人より先に風呂から上がり、コナンも蘭より先に風呂を出る。７時30分、前川はロビーのレストランに来た小五郎、コナンに漁師だった事を告白。１年前に父親が急死し、前川は温泉パークの経営者に。その時、遠くで何かが水に落ちる派手な音。前川は音がした崖下にある貸切露天風呂を見てくるように従業員に指示を出す。 \n従業員は悲鳴を上げ、コナンらも現場に駆け付ける。そこでは頭から血を流した梅津が湯船に浮かんで絶命していた。コナンは梅津の両手の爪がギザギザで茶色い事に気付く。この後、静岡県警の横溝参悟警部らが捜査を開始。派手な音がしたのは８時。湯船には大きな石の塊があり、小五郎は崖の上の石が落ちて梅津に当たった事故だと推理する。コナンは風呂場が使われていない事に違和感を抱く。横溝らは崖の上を調べ、誰かが石を引き抜いた跡を発見する。小五郎は事故に見せかけた殺人事件だと推理を訂正。犯人は崖から石を落として梅津を殺害したと推理する。 \n八木橋は前川を疑うが、小五郎は８時に前川がレストランにいた事を証言する。麻麗は泰子と八木橋には殺害動機があると告白。２人は梅津に結婚を猛反対されていたという。すると泰子は麻麗の旦那が事業に失敗して借金まみれだと暴露。泰子は梅津の財産を狙った麻麗の犯行と疑う。麻麗は犯人と疑う八木橋を温泉バッグで殴りつける。その時、バッグからタオルが落ち、小五郎はタオルの表面に残る緑色の痕に気付く。小五郎は指紋がつかないようにタオルを使って石を投げたと麻麗を疑うが、麻麗はタオルに見覚えがないと主張する。この後、蘭と会話して何かに気付いたコナンは貸切露天風呂の外にある小さな船着場へ行き、犯人のトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100306.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"前川浩一",
        "Unique Title":null,
        "生成結果":null,
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"18808aa4",
        "作成日":"2024\/07\/30 16:22:11",
        "シーズン":15,
        "エピソードナンバー":"568",
        "エピソードタイトル":"白鳥警部、桜の思い出（前編）",
        "放送日":"2010\/03\/13",
        "事件の発生日":"2023\/03\/13",
        "事件の終了日":"2023\/03\/13",
        "事件の日数":1,
        "事件の概要":" \n非番の白鳥警部は映画館でコナン、少年探偵団、哀とバッタリ会う。白鳥警部は間違ってチケットをネット購入し、コナンらと同じ特撮映画を観る事に。コナンは佐藤刑事を諦めた方が良いとアドバイスするが、諦められないと白鳥。佐藤は白鳥の人生を変えた運命の人らしく、白鳥は小学生の頃を回想する。当時、白鳥は書店で漫画を万引きしようとしていた高校生に注意する少女と出会う。白鳥が協力して万引きを阻止すると、少女はお礼として紙コップにストローの包み紙で作った桜を巻き付けたジュースを白鳥に渡す。少女は警察の人がつけている勇士の印と桜について説明。白鳥はこれをきっかけに刑事を目指す事に。佐藤刑事はその少女にそっくりなのだ。 \nコナンらの席は中央通路際の後方の一列目、白鳥の席は通路を挟んでコナンらの目の前だった。白鳥はサングラスに帽子姿の笠倉那海（かさくらなみ）とぶつかってジュースをこぼしてしまう。謝罪して代わりのジュースを買ってくる那海。白鳥は紙の桜が巻かれた紙コップを那海から渡されて驚く。そして那海が白鳥の左側の席に座ると歩美が声を上げる。歩美は発券機の上に財布を忘れた那海に声をかけ、仲良くなっていた。白鳥は那海との出会いに運命的なものを感じる。 \n上映中、コナンは那海の帽子が光っている事に気付き、携帯電話の着信の光と察する。上映後、那海は白鳥が刑事だとわかるとストーカーに狙われている事を告白。白鳥はコナンたちと那海のマンションへ向かう。那海は部屋に心配した彼氏がいると明かし、白鳥はショックを受ける。そして玄関を開けた那海は驚愕。部屋では携帯電話を手にした彼氏の染井芳郎（そめいよしろう）が絶命していた。検視官によれば死亡時刻はこの日の午後２時。殺害方法は撲殺だという。 \n目暮警部はストーカーの犯行と睨みつつ那海の事も疑う。死亡時刻は隣りで映画を観ていたと那海を擁護する白鳥。だが映画館から自宅までは車で５分足らず。目暮は劇場から抜け出せば犯行は可能だと考える。白鳥は途中で寝てしまい、那海が席を立ったかわからないと明かす。この後、染井が２時頃に那海に電話をかけていた事が判明。那海は上映中に着信があって切ったと明かす。白鳥は電話も寝ていて気付かなかったという。この後、光彦らは映画のビックリしたシーンの話題で盛り上がり、那海も話に加わる。だがコナンは那海の的外れな発言が引っ掛かって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100313.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"笠倉那海",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/13\n\n### 白鳥警部、桜の思い出（前編）\n\n### **導入 - 平穏と予感**\n\n今日は非番だったが、蘭姉ちゃんや灰原、それに少年探偵団のみんなと映画に行く約束をしていた。阿笠博士も一緒だ。特撮映画なんて、子供の頃以来かもしれない。まあ、たまにはこういった気晴らしも悪くない。この小さくなってしまった体で、いつまでこうして平穏な時間を過ごせるのか分からないけれど、だからこそ、一瞬一瞬を大切にしたいと思う。しかし、映画館のチケット売り場で白鳥警部とバッタリ会った時には、少し嫌な予感がした。彼が佐藤刑事を諦めきれない気持ちは理解できるが、そろそろ現実を見つめてほしいものだ。\n\n### **遭遇 - 事件の第一印象**\n\n映画館で席に案内されると、偶然にも白鳥警部が僕たちのすぐ前の席だった。なんでも、チケットをネットで間違って購入してしまい、僕たちと同じ映画を観ることになったらしい。些細な偶然だが、これが後に起こる事件の幕開けになるとは、この時はまだ知る由もなかった。映画が始まり、暗闇の中で映像に集中していた。すると、隣に座っていた歩美が「あっ！」と声を上げた。発券機の上に財布を忘れたという、笠倉那海さんという女性に話しかけていたのだ。彼女は親切に歩美に財布を返してくれ、すぐに僕たちと打ち解けていた。彼女が白鳥警部の隣に座った時、白鳥警部が彼女にぶつかり、ジュースをこぼしてしまう。そして、那海さんが白鳥警部に渡した紙コップに巻かれた、あの桜の包み紙。それは、白鳥警部が刑事になるきっかけとなった、あの日の少女の姿そのものだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n映画が終わった後、那海さんは白鳥警部が刑事だと知ると、ストーカーに狙われていると打ち明けた。白鳥警部はその言葉に動揺し、僕たちと一緒に那海さんのマンションへ向かうことになった。しかし、マンションに着き、那海さんがドアを開けた瞬間、事態は急変した。部屋の中で、彼氏である染井芳郎さんが倒れていたのだ。撲殺。検視官によれば死亡時刻は午後２時。目暮警部はストーカーの犯行を疑っていたが、那海さん自身も疑わしいという。死亡時刻には映画を観ていたと那海さんは証言するが、映画館から自宅までは僅か５分。抜け出すことは十分に可能だ。白鳥警部は、途中で寝てしまい、那海さんが席を立ったかどうかも分からないと証言した。だが、染井さんが２時頃に那海さんに電話をかけていたという事実。那海さんは上映中に着信があったと証言したが、白鳥警部はそれも寝ていて気づかなかったと言う。この一連の証言に、いくつもの小さな綻びが見え隠れしていた。\n\n### **閃き - 真実への道筋**\n\n那海さんの的外れな発言が、僕の心に引っかかっていた。映画のクライマックスのシーンについて、彼女は全く違う感想を口にしたのだ。いや、違う。彼女は、そのシーンで「ビックリした」と言っただけだった。あの、皆が恐怖に震えるシーンで、彼女はまるで子供のように「ビックリした」とだけ言った。しかも、那海さんが持っていた携帯電話の着信ランプが、映画館の暗闇で光っていたのを、僕は見逃さなかった。つまり、那海さんは映画を観ていなかった。いや、観ていたとしても、それは真実ではなかった。あの電話は、染井さんからのものだったはずだ。そして、映画館から自宅まで５分。那海さんが席を立ったというのは、嘘ではないだろう。だが、その目的は、ストーカーから身を守るためではなく、別の場所にあったのだ。待てよ、あの紙コップの桜…そして、白鳥警部が刑事になったきっかけ。那海さんの証言と、事件の状況が、点と点が繋がっていく…。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎のおっちゃんに、僕の推理を代弁してもらった。犯人は、那海さんだ。彼女は、映画の途中で席を立ち、自宅へ戻って染井さんを撲殺した。そして、映画館に戻ったのは、アリバイ作りのため。しかし、彼女の証言には矛盾があった。映画のクライマックスのシーンで「ビックリした」としか言えなかったのは、彼女がそのシーンを見ていなかったからだ。実際は、興奮と恐怖に震えるべきシーンだった。そして、染井さんが２時頃に那海さんに電話をかけていたという事実。那海さんは、その着信を無視した。それは、染井さんの死期が迫っていることを知っていたからだろう。染井さんの部屋にあった携帯電話は、犯行の証拠隠滅のために、那海さんが持っていったものだったのだ。白鳥警部が彼女との運命を感じていたのは、哀れなことだ。\n\n### **結びと内省 - 事件の後に**\n\n那海さんの動機は、染井さんからのDVだった。殺害された染井さんは、那海さんにとって、まるでストーカーのような存在だったのだろう。映画館で白鳥警部にぶつかったのも、あの紙コップを渡したのも、全ては計算された行動だったのかもしれない。白鳥警部が、あの時助けられなかった少女への贖罪の念を抱き、刑事になったように、那海さんもまた、過去のトラウマから逃れられなかったのだろうか。しかし、どんな事情があろうとも、人の命を奪うことは許されない。子供の体で、事件の真相に近づくことはできても、それを止めることも、変えることもできない。ただ、遠くから見ていることしかできない。まるで、この小さな体は、僕の無力さを象徴しているかのようだ。探偵が、推理で犯人を追い詰めて、そしてその犯人を死なせてしまったら、それは殺人者と変わらない。そんな言葉を、僕はこれからも胸に刻みつけて生きていかなければならないのだろう。蘭姉ちゃんに、真実を伝えられないまま、この苦悩を抱えながら。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"e5bded4f",
        "作成日":"Tue Jul 30 2024 18:02:38 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 19:09:45 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"579～582",
        "エピソードタイトル":"黒き13の暗示",
        "放送日":"2010\/07\/03,2010\/07\/10,2010\/07\/24",
        "事件の発生日":"2023\/07\/03",
        "事件の終了日":"2023\/07\/03",
        "事件の日数":1,
        "事件の概要":" \n死んだ赤井秀一に似た男が帝都銀行の強盗事件の映像に映っていたという話題を話すジンとウオッカ。ジンは赤井がまだ生きていると睨む。米花百貨店地下のカフェで食事するジョディとキャメル。キャメルはトイレに行き、赤井に似た男を見かける。電話で席を外した間にコースターの端が折れている事に気付いたジョディ。コースター裏には「逃げろ！このエリアは危険だ」の文字。このメッセージを見たジョディの脳裏に赤井の姿が過ぎる。 \n体にプラスチック爆弾を巻き付けた福西はトイレで気絶させられ、気付いたら覆面の男に爆弾を付けられていたと事情を説明。福西は爆弾犯の指示に従い、エスカレーターや階段の前に爆弾が入った紙袋を置いたと明かす。言う通りにしないと爆発させると脅されたという。爆弾犯の要求はカバンに入っている13着の赤い長袖シャツの送り主を突き止める事。送り主はこのフロアに必ずいるらしく、客が１人でも逃げたら爆弾を爆発させるという。フロアの客たちはざわつき始め、その中には沖矢昴、赤井に似た男の姿もあった。 \n依頼主と同じ事を要求してきた爆弾犯。コナン、小五郎は赤い長袖シャツを調べ、送り主の手掛かりを見つける事に。宅配伝票によると、７、６、５週前に送られてきたシャツは２着ずつ。４週前は１着になり、３、２、１週前は再び２着ずつ送られていた。この後、コナンは福西のコートの肩のあたりに赤い何かが付着している事に気付く。福西は電車が混んでいたため、誰かの口紅が付着したと推理する。 \n蘭はシャツが入っていたそれぞれの袋の中にあるレシートを発見。全てのレシートは左右の上の部分が千切られていたが、先週のレシートだけ千切りが甘く、米花百貨店のマークが残っていた。しかも購入した時刻は全て12時29分。爆弾犯はこの購入時刻から昼過ぎの今の時間、送り主がこのフロアにいると確信したのだ。コナンは先週のレシートだけ、なぜ店を特定できる千切り方だったのかと不思議に思う。百貨店のマークが入った左上だけでなく、右上も千切っている事にも疑問を抱くコナン。この後、蘭はシャツに変な筋が入っている事に気付く。コナンは筋に合わせて畳んだシャツの形を見て何かに気付き…。, \n米花百貨店の前に路地に停まったジンの車。ジンは赤井に似た男が百貨店にいるという情報を入手し、出てくる所を待ち伏せしようと考えていた。ジンはキール（水無怜奈）が小細工して赤井を殺害しなかったと疑う。ジンに拳銃を突きつけられたキールは小細工なんてできないと身の潔白を主張する。その頃、地下の出口に張り付いているコルンから百貨店の中で何か起きているという連絡が入る。 \n小五郎は毎週日曜の12時29分に同じシャツを購入する客の事を売場の女性店員に訊ねる。だが、女性店員は印象に残るはずのその客の事を覚えていないという。その頃、コナンは全てのシャツについた折り目に注目。コナンはその折り目に合わせてシャツの袖を折り、何かの暗号になっていると気付く。この後、コナンは売場の女性店員から販売の流れを聞く。店員は客から商品と代金を預かり、奥の部屋にいるレジ係の瀬田（せた）の所へ。そして瀬田からお釣りとレシート、袋に詰めた商品を受け取り、客に渡すという。 \n話を聞いた後、コナンは瀬田がいる奥の部屋へ入っていく。コナンは小五郎に頼まれたとウソをつき、12月29日の雪山の遭難事故をパソコンで調べると瀬田に伝える。その事件が起きたのは10年以上前。ベテラン登山家が雪崩に遭って亡くなったのだ。「遺体未だ見つからず」という見出しの記事には亡くなった丸岡、丸岡の娘、救出された福西の写真が載っていた。コナンは瀬田に「丸岡さん」と声をかけ、お礼を言って部屋を出ていく。 \n \n送り主の狙いに気付いたコナン。だが、まだ爆弾犯の狙いがわからず、爆弾犯の出方を待ってみる事に。爆弾犯は過去に犯した犯行が絶対バレない自信を持っていた。その頃、同じフロアにいる沖矢昴も独自に推理を進め、雪山が事件に関係している事に気付く。沖矢は携帯でメールを打っている時、頬に火傷の痕がある赤井に似た男の姿に気付いて顔色を変える。客たちは痺れを切らし、早く事件を解決してくれと小五郎に詰め寄る。その時、小五郎の携帯にメールの着信。コナンはメールの内容を見て驚く小五郎に麻酔銃を放ち、眠りの小五郎の解決劇が始まる…。, \n小五郎は仕事の依頼主から誕生日の食事に招待され、コナンと蘭を連れて依頼主のマンションへ向かう。依頼主は売り出し中のお笑いコンビ、ストローベリーの藤森朝子（ふじもり・あさこ）。午後７時、小五郎が７階にある朝子の部屋のインターホンを押すと、異様な表情の朝子が現れる。朝子は工事の足場を登ってベランダから侵入してきた男を刺したと告白。居間で絶命したゾンビのマスクを被った男の手には拳銃が握られていた。 \nマスク男の正体は沼田と睨む小五郎。１ヶ月前、朝子は10年程前に交際していた沼田に借金を申し込まれ、断ると沼田は嫌がらせをしてきたという。小五郎は朝子に依頼され、沼田を捜していたのだ。この後、目暮警部、マネージャーの久松実（ひさまつ・みのる）らが現場に駆け付け、男のマスクが外される。マスク男の正体にがく然となる朝子。マスクの下から現れたのは相方の今岡次郎（いまおか・じろう）で、拳銃はモデルガンだった。 \nこの日の食事には次郎も誘ったが先約があると断られたという。朝子は食後に食べるフルーツポンチを作っている時、ガラスが割れる音を聞いて居間へ。ベランダから侵入したマスク男が朝子に襲いかかって２人は揉み合いになり、朝子が手にしていたナイフがマスク男に刺さってしまったという。小五郎たちが部屋にやってきたのは、この直後だった。 \n久松は朝子と次郎の関係を小五郎らに説明する。朝子は売れない芸人だった次郎に漫才を教えてコンビを組み、いつしか２人は恋人同士に。コンビ結成５年で人気が出始めた矢先、朝子は心臓の具合が悪くなり、仕事も休みがちになってしまう。次郎はコンビを解散したいと話し、当分はマスクとモデルガンを使ってピンで活動すると話していたという。 \nこの後、次郎が６時45分に携帯から錠前屋に電話していた事が判明。２階の主婦は６時51分に工事の足場を登る次郎を見たという。小五郎は心臓が悪い朝子のショック死を狙って次郎が沼田になりすましたと推理。一方、マスクに付いたガラスの欠片に違和感を抱いたコナンは次郎のズボンの裾や上着の袖口に付着する植物、イノコズチの種に気付いて近くの公園へ。道端で踏まれたイノコズチを発見したコナンは事件の真相を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100703.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100710.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100724.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織",
            "FBI",
            "水無 怜奈\/キール\/本堂 瑛美",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"爆破事件,殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"藤森朝子",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/03\n\n### 黒き13の暗示\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんが仕事の依頼主から招待されているというマンションへ向かうことになった。平和な日常。そんな言葉がふさわしい一日になるはずだった。しかし、あのジンとウオッカの会話を聞いてしまった時、予感は確信に変わった。赤井秀一に似た男、そして銀行強盗の映像。あの男が赤井さんだとしたら、状況はさらに複雑になる。僕の体は子供のままだ。この状況で、あの組織にどう対抗すればいいのか。焦燥感だけが募っていく。\n\n### **遭遇 - 事件の第一印象**\n米花百貨店。華やかな装飾とは裏腹に、そこは爆弾による恐怖に支配されていた。体の至る所にプラスチック爆弾を巻き付けられた福西という男。彼の証言によれば、爆弾犯は「逃げろ！このエリアは危険だ」というメッセージを、ジョディ先生とキャメル君がいたテーブルのコースターに仕込んでいたらしい。「逃げろ」。その言葉が、事件の不穏さを一層際立たせていた。\n\n### **捜査と違和感 - 見えざるヒント**\n爆弾犯の要求は、カバンに入った13着の赤い長袖シャツの送り主を突き止めること。送り主はこのフロアにいる、と。客が一人でも逃げたら爆弾を爆発させるという脅迫。沖矢昴さん、そしてあの赤井さんに似た男も、このフロアにいた。おっちゃんはシャツの宅配伝票から、配送間隔の規則性を見つけようとしていたが、僕が気になったのは、福西のコートに付着していた、あの「赤い何か」だ。それに、蘭が見つけたレシート。先週のレシートだけ、店名がわかるように千切られていた。なぜ？　そして、シャツの奇妙な「筋」。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」あの赤井さんに似た男は、右頬に火傷の痕があった。そして、福西のコートについていた「赤い何か」は、口紅だった。シャツに付いた筋を、それに合わせて畳んだ時、あるメッセージが浮かび上がった。「逃げろ」。それは、単なる逃げろ、ではない。あの時、山で遭難し、救出された福西。そして、亡くなった登山家、丸岡さんとその娘。パソコンで検索した雪崩事故の記事。丸岡さんの「丸」。そして、シャツの筋が示す「岡」。まさか、これらの断片が、犯人の動機と繋がるなんて…。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎となったおっちゃんを通して、僕は事件の真相を明かした。爆弾犯は、10年以上前の雪山遭難事故で娘を亡くした、**丸岡**という女性だった。彼女は、事故の生存者である福西に恨みを抱いていた。そして、あの赤井さんに似た男、**谷村**。彼は、丸岡さんの元恋人であり、過去の事故で負った火傷の痕を隠すために、赤井さんの風貌を真似ていたのだ。丸岡さんは、谷村を操り、自分と同じように、娘を失った悲しみを味わわせようとしていた。赤いシャツは、娘の誕生日、つまり13という数字にちなんで13着用意されていた。彼女の狙いは、福西だけでなく、この百貨店にいた多くの人々を巻き込むことだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、僕の心には、晴れないものが残っていた。丸岡さんの動機は、確かに悲しいものだった。娘を失った悲しみ、そして、自分だけが生き残ってしまったという罪悪感。しかし、だからといって、多くの人々を危険に晒すことは許されることではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、丸岡さんが僕に語りかけた言葉が、脳裏に焼き付いている。「あなたも、いつか大事な人を失うかもしれないわ…」。あの言葉の真意は、まだ掴みきれない。蘭に真実を隠している僕だからこそ、彼女の言葉が重く響くのかもしれない。いや、それはただの言い訳だ。工藤新一として、江戸川コナンとして、僕はこれからも真実を追い求める。たとえそれが、どんなに辛いものであっても。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"1327ac69",
        "作成日":"Tue Jul 30 2024 20:08:07 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 20:08:13 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"589～590",
        "エピソードタイトル":"最悪な誕生日",
        "放送日":"2010\/09\/25,2010\/10\/02",
        "事件の発生日":"2023\/10\/10",
        "事件の終了日":"2023\/10\/11",
        "事件の日数":2,
        "事件の概要":" \n小五郎の財布から米花宝石店で５万円の買い物をしたレシートを発見した蘭。10月10日の妃英理の誕生日が近い事から蘭は小五郎が英理に誕生日プレゼントとしてネックレスを購入したと推理する。２人を引き合わせたい蘭は福引きで豪華ディナー付きホテル宿泊券を狙い、見事に引き当てる。すぐに蘭は英理に会い、静岡にあるホテルで小五郎と会って欲しいと頼む。偶然にも英理はそのホテルで翌日に依頼人と会う約束をしていた。 \n10月10日、英理が宿泊するホテルの306号室でディナーの時間を待っていると、同じホテルに泊まる依頼人、国分秋穂（こくぶ・あきほ）が現れる。酔っ払った秋穂は夫の国分健彦（たけひこ）とケンカしたので泊めて欲しいと英理に頼む。秋穂はストーカー被害に遭っていて、明日は相手の男性の親と示談交渉の予定だった。秋穂はすぐに寝てしまい、英理は健彦に連絡を入れ、午後11時まで部屋を空けるので秋穂を迎えに来て欲しいと頼む。 \n \nこの後、ディナーに向かうために部屋を出る英理。そこにストーカーの日野成治（ひの・せいじ）の母親、日野緑（みどり）があいさつにやってくる。緑はいくらでも慰謝料を支払うと英理に伝える。だが、緑は元はと言えばレースクイーンだった秋穂が息子をたぶらかした事が原因と不満を口にする。示談交渉の条件は成治を連れてこない事だったが、成治は廊下の物陰から会話する２人の様子をジッと見守っていた…。 \nホテルのレストランでディナーを楽しむ小五郎、英理、コナン、蘭。小五郎は英理に悪態をつき、慌てた蘭は何とか２人の間を取り持とうとする。だが小五郎は英理にネックレスを渡さず、酔っ払って寝てしまう。誕生日が終わるまで残り１時間。英理は怒って部屋に帰ってしまう。英理が部屋に戻ると、すでに秋穂の姿はなかった。この後、英理は冷蔵庫の炭酸飲料の缶を開ける。すると思い切り炭酸飲料が吹き出し、英理はシャワーを浴びるハメに。その頃、小五郎は英理に謝罪してと蘭に説得される。誕生日が終わるまで残り３分を切っていた。そして英理の部屋を訪れた小五郎、コナン、蘭。３人を部屋に迎え入れた英理はベッドの下の何かに気付いて青ざめる。そこには絶命した秋穂が倒れていた…。, \n英理が宿泊する306号室で遺体となって発見された国分秋穂。コナンは夫の国分健彦、秋穂にストーカーをしていた日野成治、その母親の日野緑の３人の誰かが犯人だと推理する。静岡県警の横溝警部らは３人から話を聞く事に。最初に向かったのは健彦が宿泊する309号室。小五郎は英理の部屋に秋穂を迎えに行かなかった理由を訊ねる。健彦は迎えに行くと連絡したが、秋穂に来ても部屋に入れないと怒鳴られて諦めたという。 \n健彦はミニカーがケンカの原因だと告白。部屋にはたくさんのミニカーが並べられており、秋穂にガキっぽくてキモいと言われてケンカになったという。健彦は伝説の俳優、ジェームス・ディーンの愛車が一番のお気に入りと説明し、そのミニカーをコナンに見せる。続いて横溝らは緑の部屋を訪ねる。部屋の電話から306号室に連絡を入れていた緑は明日の予定を変更したいと頼むためと理由を説明。秋穂が電話に出て驚いたという。 \nコナンは緑の部屋の灰皿にある口紅が付いてない吸い殻に気付き、部屋にもう１人いると指摘。すると、観念した成治が姿を現す。成治は示談交渉に来ない約束だったが、明朝に近くでツーリングをするために来たと言い訳する。小五郎は死亡推定時刻の午後10時から11時のアリバイを確認。成治はホテルのラウンジで緑とお酒を飲んでいたと証言する。就寝時、コナンは小五郎の寝言を聞き、犯人がベッドを１人で移動させた方法に気付く。 \n翌朝、コナン、小五郎たちはホテルの食堂で朝食を食べる。犯人と密室殺人のトリックを見破ったコナンは事件を解決するため、腕時計型麻酔銃の照準を小五郎に合わせる。だが、コナンは真剣に推理を巡らせる小五郎の姿を見て麻酔銃を撃つ事をためらう。コナンは小五郎にとって特別な日という事もあり、小五郎に華を持たせる事に決める。 \nこの後、コックが料理をワゴンに乗せて運んでくると、コナンはさり気なく事件を解くヒントを小五郎に与える。コナンがヒントを与え続けると、小五郎はようやくトリックと犯人に気付く。そしてチェックアウトした容疑者３人が306号室に呼び戻され、眠りの小五郎ではなく、小五郎本人の解決ショーが始まるのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100925.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20101002.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"国分健彦",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/10\n\n### 最悪な誕生日\n\n### **導入 - 平穏と予感**\n今日は蘭の誕生日…じゃなかった。10月10日、妃英理さんの誕生日だったはずだ。小五郎のおじさんが、蘭のために用意したプレゼントかと思いきや、財布から出てきたのは米花宝石店で買ったネックレスのレシート。蘭は、それを英理さんに贈るつもりだと喜んで、福引きで当てた豪華ディナー付きホテル宿泊券で、二人を静岡のホテルに呼び出した。子供の体になってから、こういう親の仲介役みたいなことばかりさせられてる気がする。本当の自分なら、こんな回りくどい真似はしないのに。この妙な誕生日が、静かに終わるわけがない、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nホテルの一室で、小五郎のおじさんと蘭、そして英理さんがディナーを楽しんでいた。おじさんは英理さんに悪態をつき、蘭が必死に仲を取り持とうとしている。でも、おじさんは結局ネックレスを渡さず、酔っ払って寝てしまった。蘭の顔が曇ったのが分かる。誕生日が終わるまであと1時間。英理さんが怒って部屋に戻った後、様子を見に行くと、部屋には誰もいなかった。いや、正確には、英理さんがシャワーを浴びている間に、何かが起きた。そして、誕生日が終わる直前、おじさんと蘭と俺が部屋を訪れた時、ベッドの下から発見されたのは、冷たくなった国分秋穂さんの遺体。この空間に漂う、独特の死の匂い。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n静岡県警の横溝警部が捜査に乗り出した。容疑者は、夫の国分健彦、ストーカーの日野成治、そしてその母親の日野緑。健彦は、秋穂さんとのケンカの原因がミニカーだと言い張っていた。伝説の俳優ジェームス・ディーンの愛車がお気に入りだと。緑は、息子が秋穂さんにたぶらかされたと憤っていた。成治は、翌日の示談交渉のために近くに来たと言い訳し、母親と一緒にラウンジで飲んでいたとアリバイを主張する。だが、俺は違和感を覚えていた。健彦が部屋に秋穂を迎えに行かなかった理由、緑が部屋の電話で秋穂と話した時の秋穂の様子。それに、成治の部屋の灰皿にあった、口紅のついていない吸い殻。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n寝ているおじさんの寝言から、犯人がベッドを一人で移動させた方法に思い至った。そして、食堂での朝食。コックが運んできた料理のワゴン。その動きと、事件現場の状況が脳裏で重なった。あの時、秋穂さんが冷蔵庫の炭酸飲料を勢いよく開けてシャワーを浴びる羽目になったこと。そして、健彦が言っていた、秋穂さんを「ガキっぽくてキモい」と言ったこと。それら全てが繋がった。ピースが一つ、また一つと繋がっていく。秋穂さんは、健彦にとって「ガキっぽい」存在だった。だからこそ、あんなトリックが使えたんだ。犯人は、**国分健彦**、あんただ！\n\n### **真相解明 - 探偵の役割**\n事件の夜、秋穂さんは健彦との口論の末、彼に殺害された。健彦は、秋穂さんの遺体をベッドの下に隠し、密室状態を作り出した。さらに、証拠隠滅のため、冷蔵庫の炭酸飲料を操作し、英理さんをシャワーで部屋から誘い出した。その間、母親である緑に秋穂さんと連絡を取らせ、アリバイ工作に利用した。成治もまた、母親と共にアリバイ作りに加担していた。俺は、眠りの小五郎の代わりに、おじさん本人に華を持たせることにした。食堂で、さりげなくヒントを与え続けると、おじさんはついにトリックと犯人に気づいた。そして、チェックアウトした容疑者たちを呼び戻し、おじさんによる鮮やかな解決ショーが始まった。\n\n### **結びと内省 - 事件の後に**\n最悪な誕生日になった。蘭は、おじさんが事件を解決したことに満足しているようだったが、俺は複雑な気持ちだった。健彦の犯行動機は、妻への愛情の裏返しだったのだろうか。それとも、ただの自己中心的で歪んだ愛情だったのか。どちらにしても、あまりにも悲しい結末だ。探偵が事件を解決することは、誰かを救うことにも繋がる。だが、一方で、事件の真相を暴くことで、犯人を追い詰めることになる。そして、その結果、犯人が自ら命を絶つようなことがあれば、それは殺人者と変わらない。俺は、そんな冷たい現実を、もう何度も目の当たりにしてきた。この体で、この顔で、いつまでこんなことを続けなきゃいけないんだろう。蘭の笑顔を守るために、正義のために。でも、本当の自分、工藤新一として、もう一度、あの日常に戻りたい。それだけを願っている。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"4be58b23",
        "作成日":"Tue Jul 30 2024 20:40:37 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 20:40:44 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"597～598",
        "エピソードタイトル":"湯煙密室のシナリオ",
        "放送日":"2010\/11\/27,2010\/12\/04",
        "事件の発生日":"2023\/11\/27",
        "事件の終了日":"2023\/11\/27",
        "事件の日数":1,
        "事件の概要":" \n阿笠博士に連れられ、箱根の湯本温泉にやってきたコナンと少年探偵団。コナンらは宿泊する湖望旅館で女優の名取深汐（なとり・みしお）と遭遇する。旅館には深汐のマネージャーの丹沢純作（たんざわ・じゅんさく）、映画「鮮紅の原泉」の脚本家の鉄山厳治（てつやま・がんじ）、主役を演じる俳優の寺堂雲平（てらどう・じゅんぺい）も宿泊していた。 \n映画「鮮紅の原泉」は殺し屋が主人公の人気シリーズ。今回は中年編の撮影だが、他にも青年編、老年編があり、パイプを咥える厳治は気分次第でキャストを変える事があるという。阿笠は純作が元俳優で、青年編の主人公だった事を思い出す。この後、阿笠らは湖上露天風呂に入ろうとする。男湯と女湯は昼の掃除を境に入れ替わるシステムだという。だが、男湯も女湯も混んでいたため、阿笠らは翌日の早朝に入る事にする。 \n翌朝４時半、ラウンジにジュースを買いに来たコナンは自動販売機前で純作と会う。コナンが部屋に戻ると、外を見ていた歩美が露天風呂に向かう厳治に気付く。時刻は午前４時43分。露天風呂が開くのは５時だったが、コナンたちも露天風呂へ向かう事に。お得意様の厳治は特別に時間外に入る事を許可しているらしく、コナンたちは入口で従業員に止められてしまう。だが、４時50分という事もあり、コナンたちも風呂に入れてもらう。 \nこの後、女湯の浴場に入った哀と歩美は大きな悲鳴を上げる。コナンが女湯に駆け付けると、そこでは絶命した厳治が倒れていた。この後、横溝重吾警部が捜査を開始。死因は後頭部強打による急性硬膜下血腫及び脳挫傷。死亡推定時刻は５時前後だという。重吾は現場の状況から厳治が石鹸を踏んで滑り、後頭部を浴場の岩にぶつけた事故死と判断する。 \nだが、コナンは男の厳治が女湯に入ったのは不自然だと訴える。さらにコナンは遺体の鎖骨のくぼみに水が溜まっていると指摘。何者かが倒れた厳治に水をかけ、何かを洗い流したのだ。コナンの話を聞いた重吾は何者かが厳治を殴り、その時の血を洗い流したと推理。これは事故死に見せかけた密室殺人だった。コナンは厳治と関係がある深汐、純作、雲平という容疑者３人の中に犯人がいると推理するが…。, \n女湯で脚本家の鉄山厳治が殺害される密室殺人事件が発生。犯人は前日から露店風呂の死角に潜み、翌朝やってきた厳治を殺害したと考えられる。容疑者は女優の名取深汐、そのマネージャーの丹沢純作、俳優の寺堂雲平の３人。雲平は昨晩、厳治がロビーで電話していた内容を聞いた事を明かす。厳治は君が気に入らないなら主役の男を代えてもいいと話していたらしく、雲平は深汐が色仕掛けで厳治を女湯に誘き出したと推理する。 \n横溝重吾警部が問い質すと、深汐は厳治と電話していた事を認める。厳治に言い寄られていた深汐は朝一番で女湯に来たら一緒に入ってあげるとウソをついた事を告白。厳治のセクハラには多くの女優が迷惑していたという。雲平は純作にも殺害の動機があると証言。５年前、純作は厳治に映画の主役を突然降ろされ、それ以来、役者をやっていないという。だが、純作は恨んだ事もあったが、今は色んな経験ができて感謝していると反論する。 \nこの後、脱衣場で水が入ったお茶のペットボトルが発見される。現場周辺の湖の水面にはマッチの燃えかすが浮いていたという。続いて、重吾は湖上露天風呂の入口にいる従業員から話を聞く。従業員は最初に厳治が風呂に来て、その次にコナンたちが来たと証言。厳治は１番風呂が好きらしく、宿泊する時は早めに通していたという。そして、新たに厳治の指輪が１つなくなっている事も判明。犯人が凶器と共に湖に捨てたと考えられる。 \n部下から容疑者３人の部屋に引っ掛かる点があったと報告を受ける重吾。部屋の灰皿から大量のマッチの燃えかすが見つかった雲平はタバコの火をつけただけと説明する。部屋のバッグに手袋の左手だけを入れていた純作はゴルフグローブだから左手だけ持っていたと言い訳する。深汐の部屋のゴミ箱からは割れたワイングラスが見つかり、机の上には数ページだけクシャクシャにした台本があったらしく、深汐は役作りのためと説明。台本に書類を破り、グラスを相手に投げつけるシーンがあったという。コナンは役に集中してなりきるという深汐の言葉をヒントに事件の真相に辿り着く。そして、コナンは変声機を使い、現場にやってきた阿笠の声を借りて解決劇を始める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101127.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20101204.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"丹沢純作",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/27\n\n### 湯煙密室のシナリオ\n\n### **導入 - 平穏と予感**\n蘭と一緒なら、きっともっと楽しかっただろうな。箱根の温泉なんて、本来なら阿笠博士に連れられて少年探偵団と来るような場所じゃない。でも、これが今の俺の日常だ。高校生探偵、工藤新一は死に、幼い探偵、江戸川コナンが生きている。旅館のラウンジで、阿笠博士が子供たちの相手をしているのを見ながら、俺は窓の外に目をやった。温泉街の湯けむりが、まるで俺の隠された正体を覆い隠すかのように立ち込めている。あの女優、名取深汐。そして、脚本家の鉄山厳治。どこか不穏な空気が漂い始めていた。\n\n### **遭遇 - 事件の第一印象**\n早朝4時43分。歩美の声で、俺は露天風呂に向かう厳治に気づいた。まだ風呂が開く時間ではない。だが、阿笠博士たちは特別に許可を得て入ることにしたらしい。俺も子供たちに混ざって向かった。5時前、女湯で響き渡った悲鳴。駆けつけると、そこには絶命した厳治が倒れていた。浴場の岩に後頭部を強打したような痕跡。横溝警部の第一声は「事故死」。だが、男である厳治が、なぜ女湯に？そして、遺体の鎖骨のくぼみに溜まった水。これは、何者かが血を洗い流したに違いない。俺は、この温泉街でまた事件が起きたことを悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n横溝警部は、厳治が石鹸を踏んで滑って転んだという結論に固執していた。おっちゃん（毛利小五郎）も、いつものように調子っぱずれの推理を披露している。だが、俺の目はもっと先を見ていた。厳治の指輪が一つなくなっていること。脱衣場で発見された、水が入ったお茶のペットボトル。そして、湖の水面に浮いていたマッチの燃えかす。これらの断片は、単純な事故死では説明がつかない。犯人は、厳治を殴りつけた後、凶器ともども証拠を隠滅しようとした。犯人は、この場にいる **名取深汐**、**丹沢純作**、**寺堂雲平** の誰かだ。\n\n### **閃き - 真実への道筋**\n容疑者たちの動機はそれぞれだった。深汐は厳治のセクハラに悩まされ、雲平は主役を降ろされそうになった。純作もまた、過去に厳治に役を奪われた恨みがあった。しかし、決定的な証拠が見つからない。そんな中、深汐が「役に集中してなりきる」と言っていた言葉が、俺の脳裏を駆け巡った。「役作りのため」と説明された、クシャクシャになった台本。まさか…。そして、あのペットボトル。あれは、犯行の後、現場に残った血を洗い流すために使われた。犯人は、露天風呂の死角に潜み、厳治が女湯に入ってくるのを待ち伏せ、凶器で後頭部を殴りつけた。そして、湖に凶器と指輪を捨て、ペットボトルで返り血を洗い流したのだ。犯人は、あの男、**丹沢純作** だ！\n\n### **真相解明 - 探偵の役割**\n俺は変声機を使い、阿笠博士の声で解決劇を始めた。純作は、かつて主役の座を厳治に奪われた恨みから犯行に及んだ。彼は、厳治が女湯に来ることを知っており、露天風呂の死角に潜んでいた。厳治が油断した隙に、持っていた重い物（おそらく、指輪が嵌っていたような硬いもの）で後頭部を殴りつけた。そして、湖に凶器と指輪を捨て、ペットボトルに入れた湖水で血を洗い流したのだ。台本をクシャクシャにし、グラスを割るという深汐の「役作りのための演技」は、純作の犯行を証明する決定的なヒントだった。俺は、純作の卑劣な犯行と、その悲しい過去を淡々と語った。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れない。純作の動機は、確かに恨みだった。だが、それだけで人の命を奪っていい理由にはならない。俺は、子供の体でしかこの事件を解決できなかった。蘭に真実を伝えられないもどかしさ、阿笠博士や灰原を危険に巻き込んでしまう現実。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、胸に重くのしかかる。俺は、ただ工藤新一として、真実を追い求めているだけなんだ。それでも、この小さな体で、これからも真実を追い続けなければならない。これが、俺の選んだ道なのだから。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"54507be6",
        "作成日":"2024\/07\/30 20:53:36",
        "シーズン":15,
        "エピソードナンバー":"599",
        "エピソードタイトル":"セイギノミカタの殺人",
        "放送日":"2010\/12\/11",
        "事件の発生日":"2023\/12\/11",
        "事件の終了日":"2023\/12\/12",
        "事件の日数":2,
        "事件の概要":" \n買い物帰りのコナンと蘭は東都環状線の夏葉原駅の改札で揉め事を目撃する。改札でIC乗車券をかざしてから後ずさりした老人の法月徳馬（のりづき・とくま）に若者の前田浩介（まえだ・こうすけ）がキレたのだ。この後、コナンたちが乗車した電車の中でスリが発生。犯人は先刻の前田だった。ナイフを振りかざして逃げる前田。その時、徳馬が杖で前田の手首を叩き、前田は畑端駅で鉄道警察官に連行される。 \n事件を目撃したコナンと蘭は事情聴取を受けるために畑端駅で下車。警察官は徳馬も呼び止めるが、徳馬は電車に乗って行ってしまう。その時、蘭は徳馬とミツという老婆が写った写真を拾う。事情聴取後、コナンと蘭が同じ路線の電車に乗ると、３つ先の巣亀駅で別の事件が起きていた。詐欺グループの１人、兼村恒夫（かねむら・つねお）が高架下で殺害されたのだ。兼村らは老人に架空の投資話を持ちかけ、大金を騙し取っていた。 \n兼村は背後から殴られ、傷は１つしかないという。コナンが現場検証する目暮警部に声をかけると、そこに徳馬が現れる。徳馬は電車の中から事件を目撃し、米花駅から警察に通報したという。コナンは徳馬が米花駅から通報した事に違和感を抱き、杖をついていない事にも気付く。その時、近くで詐欺グループの主犯格、桐谷輝彦（きりや・てるひこ）が発見されて容疑者に。桐谷は兼村の知り合いと名乗る人物に呼び出されたと容疑を否認。徳馬を犯人と疑うコナンは変声機を使って高木刑事に連絡し、徳馬の事を調べてもらう。 \n蘭は公園を訪れ、子供相手に紙芝居をする徳馬に写真を返す。ミツは病気で他界したばかりだという。この後、コナンも公園にやってくる。そして徳馬が帰った後に高木も公園に現れる。高木は詐欺の被害者の中に徳馬の知人がいたとコナンに報告。徳馬は剣道５段の腕前だという。コナンは巣亀駅で途中下車した徳馬が兼村を殺害し、再び電車に乗ったと推理。コナンはこれを立証ため、巣亀駅を調べるが、駅は工事中で防犯カメラにシートが被せられていた。乗降客は老人が多く、IC乗車券の使い方や改札のゲートの開閉に戸惑う姿も。そしてコナンは切符を買う老人を見て事件の謎を解き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101211.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"法月徳馬",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/11\n\n### セイギノミカタの殺人\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、週末の買出しに出かけていた。年末も近いし、少しずつ準備しておきたいという彼女の言葉に、つい付き合ってしまった。小春日和とまではいかないが、冬にしては穏やかな天気で、平和な日常が続いていくものだと思っていた。だが、そんな平穏が唐突に破られる気配は、いつも突然訪れる。夏葉原駅の改札で、あの独特の緊迫感が空気を震わせた。\n\n### **遭遇 - 事件の第一印象**\n改札で老人がICカードをかざすのに手間取っていたところへ、若い男が激昂した。その揉め事に、思わず足を止めてしまった。その後、私たちが乗り込んだ電車内でスリが発生。犯人らしき男がナイフを振りかざして逃走する中、その老人、法月徳馬さんが杖で犯人の手首を叩いた。畑端駅で男は確保されたが、状況は予断を許さなかった。蘭が拾った写真、そして３つ先の巣亀駅で起きた殺人事件。兼村恒夫という男が殺されていた。被害者たちが老人に架空の投資話で大金を騙し取っていた詐欺グループの一員だと知り、一連の出来事に事件の匂いを強く感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、兼村を呼び出したらしい桐谷輝彦を容疑者として捜査を進めているようだった。しかし、法月さんの証言にはどうしても違和感が拭えない。「電車の中から事件を目撃し、米花駅から通報した」という話だが、そもそも畑端駅で電車を降りたはずの法月さんが、どうやって米花駅まで戻ったのか。それに、あの時、法月さんの杖はどこにあった？　俺は、変声機を使って高木刑事に連絡を取り、法月さんの身辺を調べるよう依頼した。\n\n### **閃き - 真実への道筋**\n蘭が公園で紙芝居をする法月さんと会い、亡くなった奥さん「ミツ」のことを話していた。そこで、俺は公園に駆けつけ、法月さんが帰った後に高木刑事が現れた。高木刑事からの情報で、詐欺の被害者の中に法月さんの知人がいたこと、そして彼が剣道５段の腕前だということを知った。その時、全てが繋がった！　法月さんは巣亀駅で途中下車し、兼村を殺害した後、再び電車に乗って米花駅まで戻り、通報した。駅が工事中で防犯カメラが使えなかったことも、彼にとっては都合が良かったのだろう。老人がICカードや改札に戸惑う姿を装い、誰も彼を疑わなかった。まさに「セイギノミカタ」の仮面を被った犯行だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお陰で、法月さんの犯行は暴かれた。動機は、長年連れ添った妻「ミツ」が、兼村たちの詐欺に遭い、そのショックで命を落としたこと。老い先短い身だとしても、妻を侮辱するような詐欺師たちを、法月さんは許せなかったのだ。剣道５段の腕前があれば、背後からの一撃も容易かっただろう。駅でのあの戸惑った様子も、全ては巧妙な偽装だった。\n\n### **結びと内省 - 事件の後に**\n法月さんの行動は、確かに犯罪だ。しかし、その奥底にあった、妻への深い愛情と、詐欺師たちへの怒りが、俺の胸に重くのしかかる。平和な日常を奪われた老人たちの悲しみ、そして妻を失った悲しみが、法月さんを凶行に走らせた。俺は、ただ真実を暴く者でしかない。事件を解決したところで、失われた命や、傷ついた心は元には戻らない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は決して忘れない。蘭に真実を告げられないこの体では、どんなに事件を解決しても、本当の自分として彼女を守ってやれない。この無力感だけが、募るばかりだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"d7c03420",
        "作成日":"Tue Jul 30 2024 22:14:31 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 22:17:05 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"603～605",
        "エピソードタイトル":"降霊会W密室事件",
        "放送日":"2011\/01\/29,2011\/02\/05,2011\/02\/12",
        "事件の発生日":"2023\/01\/29",
        "事件の終了日":"2023\/01\/30",
        "事件の日数":2,
        "事件の概要":" \n小五郎、コナン、蘭は山道で迷い、オカルト漫画家の比良坂零輝（ひらさか・れいき）の屋敷に助けを求める。屋敷には小五郎らを知る日売テレビADの八川弘治（やつかわ・こうじ）、グラビアアイドルの歌倉晶子（うたくら・しょうこ）ら20代の男女が集まっていた。比良坂はアイドル女優、雅原煌（みやはら・きら）を呼び戻す降霊会を催す事を告白。煌は比良坂の代表作「魔術師の女」の映画で主人公のキラを演じる予定だったという。 \n降霊会にはファンクラブ会長、可児豊（かに・ゆたか）やファンの医者、朴之木和雄（ほおのぎ・かずお）、和泉真帆（いずみ・まほ）、カメラマンの三船龍一（みふね・りゅういち）もやってきていた。他のアイドルに乗り換えた煌ファンがケガや病気になり、半月前には比良坂担当編集者の澤南一郎（さわなみ・いちろう）が殺害される事件が発生。死ぬ直前、澤南は自分の血でキラと書き残したという。 \nファンの間で変な噂が流れ、比良坂たちは降霊会を開いて煌に話を聞く事にしたという。この後、縦１×横２mサイズなど、煌の大小ポスターが貼られた瞑想の間で降霊会が始められる。すると、次々と怪奇現象が起き、「この中に私を殺した者がいる。今宵、私は蘇る！この手で怨み、晴らすために」という煌の声が聞こえてくる。皆は心霊現象と騒ぐが、すぐにコナンが怪奇現象のトリックを見破る。これは比良坂、朴之木が仕組んだイタズラだった。しかし、声だけは別の物にすり替えられており、可児は煌が蘇ると言って騒ぎ出す。 \n元々、煌は三船が勤めるコスプレショップの常連。三船は煌が逸材と気付き、あちこちに売り込んだという。そして１年前、この屋敷でパーティーが行われ、先に帰った煌が車ごと湖に転落。パーティーには比良坂、朴之木、澤南も参加していたという。この後、晶子が行方不明になり、晶子の携帯から「我、ここに復活す \nキラ」というメールが皆の携帯に届く。可児は煌がいると言って瞑想の間を開けようとするが、南京錠の鍵を持っているのは比良坂のみ。比良坂の携帯に連絡しても繋がらないため、小五郎らが南京錠を破壊して瞑想の間に突入すると、そこには絶命した晶子が横たわっていた…。, \n朴之木は鍵が掛けられた比良坂の部屋を換気窓から覗き、比良坂の遺体を発見。晶子と比良坂はどちらも密室で絶命していた。小五郎たちが部屋の扉を破壊して中へ入ると、床一面に瞑想の間に貼られていた煌のポスターの切れ端がばらまかれていた。この後、目暮警部たちが捜査を開始。鑑識によれば、絞殺された晶子の遺体には防御創がないという。瞑想の間は上の方に換気窓があるが、足掛かりになる物はなく、窓を開閉するスイッチは押し続ける電動式。窓とスイッチは離れているため、窓から出る事はできないという。 \n比良坂の殺害には青酸系の毒物が使われており、千葉刑事によればワインに毒物が混入されていたという。この後、比良坂の部屋にある小卓の引き出しから２つの鍵が見つかる。引き出しはつまみが捻られ、鍵が掛けられた状態だった。１つは比良坂の部屋の鍵で、もう１つは鑑識が調べる事に。外に鉄製の飾り格子が付いた窓は内側から鍵がかけられていたという。コナンはポスターの事が引っかかり、破り捨てた理由を考える。 \n目暮は２人の死亡推定時刻の午後11時から午前１時のアリバイを確認するが、特に怪しい人物を見つける事ができない。八川は一ヶ月位前に朴之木が変な電話がかかってくると話していたと証言。すると、可児は澤南のもとに変な手紙が届いていた事を明かす。澤南は何者かに脅迫され、殺害されたという。この後、朴之木は自分も脅迫されている事を告白。煌はこの家で開かれたパーティーのアクシデントで亡くなり、遺体は比良坂が隠していると脅迫者は話していたという。さらに比良坂も何者かに脅迫されていた事が明らかに。 \n朴之木は脅迫者を見つけるために降霊会を開いたと告白。コナンは煌の声がすり替えられた事から脅迫者がこの中にいると推理し、目暮は澤南の事件と同一犯の可能性が高いと考える。この後、比良坂の部屋にあった鍵が瞑想の間の南京錠の物と判明。しかも部屋には晶子を殺害したロープと晶子の携帯があり、小五郎は比良坂が晶子を殺害し、自分の部屋で自殺したと推理する。コナンは澤南が殺害される前に書き残したキラという文字の写真を確認。キの縦棒がラに少し重なった文字を見たコナンは誰が犯人かに気付いて…。, \n澤南が殺害前に書き残したキラという文字を見て犯人に気付いたコナン。だが、比良坂が晶子を殺害し、自分の部屋で自殺したという小五郎の推理が間違いである事を証明するためには２つの密室トリックを暴かなければならなかった。まず、コナンは比良坂の部屋を調べる事に。鉄製の飾り格子が付いた換気窓を見て、脱出する事は不可能だと考えるコナン。この後、コナンはポスターがビリビリに破かれ、ばらまかれた理由を考える。 \nその時、警官がコナンを抱き上げて部屋の外へ。抱きかかえられて廊下に出たコナンは扉の横にある花瓶の花の上に乗った小さな紙の切れ端を発見。それは煌のポスターの切れ端だった。この切れ端が密室トリックを打ち破る突破口になると確信するコナン。続いてコナンは瞑想の間も調べる。壁の上方に換気窓があるが、そこまで登る足掛かりはなく、窓の開閉スイッチは電動式。このスイッチを押し続けなければ窓の閉じる事はできない。 \nこの後、コナンは扉近くの床に倒れているイーゼルに注目。イーゼルの先端は窓の開閉スイッチの方を向いていた。部屋には降霊会の仕掛けを動かすリモコンが置き忘れられ、ポスターを抜かれたパネルもあちこちに散らばっていた。この状況を見たコナンは密室トリックの謎を解くが、コナンは犯人が手間をかけてまで密室を作った事を不思議に思う。そしてコナンは部屋を出る直前、犯人が密室を作った哀しい理由に気付く。 \n２つの密室トリックを見破ったコナンだったが、それを証明する証拠はなかった。この後、コナンは朴之木、可児、三船、八川、真帆たちのやりとりを聞き、犯人が確かな証拠を残していると確信する。コナンは小五郎を瞑想の間に連れて行って麻酔銃を発射。関係者全員を部屋に呼び集めた後、コナンは蝶ネクタイ型変声器を使い、眠りの小五郎として解決劇を始める。比良坂の遺体の近くに落ちていた晶子を絞殺したロープと彼女の携帯。この状況だけを見れば比良坂が晶子を殺害した後、自殺したと考えてしまう。だが、眠りの小五郎（コナン）は自殺ではないと断言した後、２つの密室トリックを暴いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110129.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110205.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110212.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"三船龍一",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/29\n\n### 降霊会W密室事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の様子を見に行く予定だった。天気も良く、本当なら気分転換にでもなるところだったのに、おっちゃんの無理な誘いで、まさかこんな山奥の寂れた屋敷に迷い込む羽目になるとは。子供の体でなければ、こんな不便な思いもしなくて済むのに。蘭に心配をかけたくなくて、いつも通り笑顔で振る舞っているけど、本当は疲れているんだ。あのオカルト漫画家の比良坂零輝って奴の屋敷で、一晩世話になることになった。何だか嫌な予感がしたんだ、こんな得体の知れない場所で、ただでさえ厄介な事件に巻き込まれそうで。\n\n### **遭遇 - 事件の第一印象**\n\n比良坂の屋敷に足を踏み入れた瞬間、何とも言えない異様な雰囲気が漂っていた。室内には、20代くらいの男女が何組か集まっていて、皆、オカルトやアイドルに夢中になっているようだった。比良坂は、行方不明のアイドル女優、雅原煌を呼び戻すための降霊会を開くと言っていた。どうやら、煌のファンが集まっているらしい。それにしても、こんな状況で降霊会だなんて、まさかこの後、本当に殺人事件が起こるとは、この時点では予想だにしていなかった。不穏な空気は感じていたが、まさか、こんなにも早く現実になるとは。\n\n### **捜査と違和感 - 見えざるヒント**\n\n降霊会は、比良坂と朴之木が仕掛けた単なるイタズラだった。怪奇現象のトリックは、子供の僕でもすぐに見破れた。「ねぇ、どうして？」って無邪気なフリをして、比良坂に核心を突く質問を投げかけたんだ。でも、声だけがすり替えられていたのは、ちょっと引っかかった。その後、歌倉晶子が消え、彼女の携帯から「我、ここに復活す キラ」というメールが皆に届いた。そして、瞑想の間に閉じ込められた比良坂と、密室で殺された晶子。おっちゃんは、比良坂が晶子を殺して自殺したと早合点していたけれど、それでは説明のつかないことが多すぎる。特に、床一面に散らばっていたポスターの切れ端だ。あれは一体、何のために？\n\n### **閃き - 真実への道筋**\n\n比良坂の部屋の鉄製の飾り格子がついた窓。あれだけ頑丈で、内側から施錠されているとなれば、脱出は不可能に思えた。でも、花瓶の上のポスターの切れ端を見た時、頭の中でピースが一つ、また一つと繋がっていく感覚があった。「待てよ、あのポスターの切れ端が、密室トリックを破る鍵になるってことか…」。そして、瞑想の間にあったイーゼル。その先端が、窓の開閉スイッチの方を向いていた。リモコンの存在も、ポスターが抜かれたパネルの散乱も、全ては一つの真相へと繋がっていた。比良坂が死ぬ前に書き残した「キラ」という文字。あの文字の形に、犯人が隠されたメッセージがあったんだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎になって、事件の真相を語る時が来た。比良坂の部屋にあった鍵が、瞑想の間の南京錠の鍵だと判明したこと。そして、部屋には晶子を絞殺したロープと彼女の携帯があったこと。これだけを見れば、比良坂が晶子を殺して自殺したと考えるのが自然だろう。だが、それは違う。比良坂は自殺なんかじゃない。あのポスターの切れ端は、犯人が密室を作るために使ったものだった。イーゼルとリモコン、そしてポスターが抜かれたパネル。これらが、犯人がどうやって密室を作り出したのかを雄弁に物語っていた。真犯人は、あの男、**三船龍一**だ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。犯人の**三船龍一**は、雅原煌のファンで、彼女の才能を見出した張本人だった。煌の死後、彼女の死を隠蔽しようとした比良坂と、脅迫を受けていた朴之木。そして、澤南担当編集者も、比良坂の秘密に触れたために殺された。三船は、煌の死の真相を暴こうとし、そして脅迫者への復讐のために、この事件を起こしたんだ。だが、犯行の動機が、かつての人気アイドルへの執着だったとは…。探偵として、犯人の哀しい動機に触れるたびに、胸が締め付けられる。僕が推理で犯人を追い詰めて、結果的に彼らを死に追いやるのなら、それは殺人者と変わらない。そんな風に思ってしまう時がある。本当は、蘭に心配をかけずに、ただの「コナン」として、平和な日常を送りたいだけなのに。この体で、いつまでこんな苦悩を抱え続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"e2733a74",
        "作成日":"2024\/07\/31 21:44:14",
        "シーズン":16,
        "エピソードナンバー":"627",
        "エピソードタイトル":"コナンキッドの龍馬お宝攻防戦（前編）",
        "放送日":"2011\/08\/20",
        "事件の発生日":"2023\/08\/26",
        "事件の終了日":"2023\/08\/27",
        "事件の日数":2,
        "事件の概要":" \n鈴木次郎吉の博物館で龍馬展が開催され、次郎吉のもとに怪盗キッドから予告状が届く。主催者は樽見猪彦（たるみししひこ）で、展覧会の目玉は坂本龍馬が高杉晋作からピストルと一緒にもらったガンベルト。そのベルトの事を書いた龍馬の手紙もあり、有名な鑑定家からお墨付きをもらった本物だという。だが、キッドの目的は20年前に樽見が開催した龍馬展で盗まれた３品を返しに来る事だった。 \nそれは龍馬が暗殺される前夜に妻のお龍に宛てた書きかけの手紙、暗殺された時に龍馬の血痕が付着した近江屋の盃、その時に龍馬が懐に忍ばせていたピストルの３点だった。中森警部はこの予告に驚きが隠せない。この３品を盗んだのはキッドではなく、昭和の女二十面相と言われた怪盗淑女ファントムレディ。その３点を盗んだ後、レディは犯行をやめ、その２年後にキッドが出現。茶木警視は２人が師弟関係だったと推理する。 \n次郎吉によれば、樽見が開催する展覧会は警備がずさんで、ことごとく盗賊に何かを盗まれているという。次郎吉はベルトが偽物かもしれないと疑っていた。次郎吉が園子、コナン、蘭に樽見の話をしていると、そこに樽見と鑑定家の華村政之輔（はなむらまさのすけ）が現れる。樽見はベルトが本物である事を強調し、華村も本物だと念を押す。今回、次郎吉は盗んだ品を返しに来るという事もあり、キッド対策をほとんど何もしてないと告白。予告状には犯行日時が書いておらず、手の打ちようがないという。 \nこの後、次郎吉はキッドから新たな予告状が届いたという報告を受ける。予告日時は明日の午後８時で、コナンは最後に書かれた「今一度、洗濯いたし申し候」という龍馬の言葉に注目。コナンはキッドが雨になるのを待って予告日時を決めたと推理する。コナンの推理を聞いた中森は明日の龍馬展中止を勧めるが、樽見と華村はキッド１人のために中止にはできないと反対する。コナンはキッドがピストルを持ってくると予告しているため、飛行場のように金属探知ゲートを置く事を提案。次郎吉はすぐに金属探知ゲートを手配する。そして当日、コナンはキッドが雨をどの利用するのか、推理を巡らせるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110820.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"盗難事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"樽見猪彦",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/26\n\n### コナンキッドの龍馬お宝攻防戦（前編）\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、鈴木次郎吉さんの企画した龍馬展へ行く予定だった。穏やかな夏の日差しが照りつける中、博物館へ向かう道すがら、蘭は龍馬の書いた手紙の話で盛り上がっていた。対照的に、俺の心は妙なざわめきを覚えていた。次郎吉さんが「怪盗キッド対策はほとんど何もしていない」と豪語していたのが、どうにも引っかかったのだ。かつて、怪盗淑女ファントムレディに盗まれた品々が、今回はキッドの「返却」という形で再び現れるという。どうにも胡散臭い。\n\n### **遭遇 - 事件の第一印象**\n会場には、坂本龍馬が愛用したとされるガンベルトが展示されていた。その厳重な警備にも関わらず、事件は突然、予告状の通りに始まった。怪盗キッドが姿を現し、狙いはそのガンベルトではないと告げる。主催者の樽見猪彦氏と鑑定家の華村政之輔氏が、ベルトの真贋について次郎吉さんの疑念を晴らそうと必死になる様子が目に焼き付いた。\n\n### **捜査と違和感 - 見えざるヒント**\n中森警部は、キッドが過去に盗んだ品々を返却するという異例の事態に戸惑っていた。茶木警視はキッドとファントムレディの師弟説を唱えるが、俺はそれよりも、キッドの予告状に記された「今一度、洗濯いたし申し候」という一文に強く惹かれていた。待てよ、まさか…。キッドが雨を待っている？ 予告日時の決定に、天候が関わっているとすれば、その狙いは…。樽見氏が過去の展覧会で警備の甘さから盗難に遭っているという次郎吉さんの言葉も、無関係ではないだろう。\n\n### **閃き - 真実への道筋**\n「キッドがピストルを持ってくる」という予告。これは単なる予告ではない。金属探知ゲートの設置を提案したのは、キッドの思惑を逆手に取るためだ。もしキッドが雨を狙っているなら、その目的は「視界の確保」か、あるいは…。あの「洗濯」という言葉。それは、文字通りの意味だけでなく、何かを洗い流す、隠蔽するという意味も含まれるのかもしれない。華村氏の「本物だ」という言葉の裏に、俺は確かな嘘を感じ取っていた。\n\n### **真相解明 - 探偵の役割**\n（まだ前編なので、この時点では真相解明には至っていない。）\nキッドの狙いは、ベルトそのものではない。過去に盗まれた３品、龍馬の書きかけの手紙、血痕のついた盃、そしてピストル。キッドはそれらを「返す」ために現れる。しかし、なぜ今になって？ そして、樽見氏が隠している真実とは？ 今明日の予告日時、午後８時。雨が降るかどうかが、すべてを左右する。子供の体では、この焦燥感をもてあますばかりだ。\n\n### **結びと内省 - 事件の後に**\n今日の出来事は、まだ序章に過ぎない。キッドがなぜ、あえてこのタイミングで、龍馬ゆかりの品々を狙うのか。そして、樽見氏が隠蔽しようとしている過去の盗難事件との関連性。すべてが、まだ霧の中だ。蘭姉ちゃんに心配かけないように、江戸川コナンとして冷静を装うのは、本当に疲れる。本当は、工藤新一として、この事件の真相を突き止めたい。だが、この小さな体では、できることに限りがある。キッドの予告状の「洗濯」という言葉が、俺の頭の中でぐるぐると回る。一体、何を隠そうとしているんだ、樽見猪彦…。そして、キッド、お前は何をしたいんだ？",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"f2ba2111",
        "作成日":"2024\/07\/31 22:15:35",
        "シーズン":16,
        "エピソードナンバー":"635",
        "エピソードタイトル":"ダイエットにご用心",
        "放送日":"2011\/11\/05",
        "事件の発生日":"2023\/11\/05",
        "事件の終了日":"2023\/11\/05",
        "事件の日数":1,
        "事件の概要":" \nコナンは蘭、園子と共に合宿所「チャンダニ」でヨガ・ダイエットに励む。蘭が福引きでヨガ合宿を当てたのだ。休憩中、オーナー兼インストラクターの里山月子（さとやまつきこ）は施設の評判が良い事を蘭たちにアピールし、シェフの飯盛薫（いいもりかおる）は料理の評判も良いと付け加える。すると参加者の出川アツ子（でがわあつこ）が不味い料理だったと発言。薫はアツ子に難癖をつけられ、前のレストランを辞めさせられていた。 \nさらにアツ子はハーブティーが熱くて舌を火傷したとクレームをつけ、合宿所で酷い扱いを受けたとネットに書き込むと月子を脅す。猪俣保子（いのまたやすこ）は友人のアツ子をなだめようとするが、逆にアツ子は保子に使用人の娘と酷い事を言う。アツ子は土下座すれば許してやると言い、月子は言われるがまま土下座して謝罪。園子はアツ子が出川財閥の娘だと気付く。アツ子は手のつけられないクレーマーとして有名だった。 \nこの後、アツ子の携帯に弁護士から連絡が入る。アツ子は裁判に敗訴したと聞いて激怒。アツ子はクレームを逆に訴えられ、いくつも裁判を抱えていた。アツ子は合宿所のアイドル犬を威嚇して去っていく。夜、ビュッフェ形式の食事が用意され、月子は摂取カロリーを守り、部屋で食べるように皆に伝える。アツ子は部屋のラップが空だと月子に文句を言い、蘭が取った煮物を横取りする。月子はすぐに新品のラップをアツ子に用意する。 \nその時、月子は空に月が出ている事に気付く。月には浄化のパワーがあり、月子は庭に出てヨガをしようと提案。皆は料理を部屋に置きに行き、準備をして庭に向かう。その時、コナンたちは玄関で薫と会う。薫は明日使う野菜を採りに行くという。この後、皆は庭でヨガを始めるが、うまく出来ないアツ子は怒って部屋に帰ってしまう。保子とコナンたちがアツ子の部屋へ向かうと、電子レンジのチンという音が聞こえてくる。アツ子は食事の邪魔をしないでと皆を追い返す。ヨガの後、アツ子の様子を見に行った保子は鍵が閉まっていて返事がないと皆に報告。月子は暗証番号式の金庫から合鍵を取り出し、アツ子の部屋のドアを開ける。すると、そこではアツ子が遺書を残して絶命していた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111105.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"里山月子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/05\n\n### ダイエットにご用心\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と3人で、蘭姉ちゃんが福引きで当てたヨガ合宿に来ていた。箱根の山奥にある「チャンダニ」という名の施設で、新鮮な空気と緑に囲まれた、まさにリトリートにぴったりの場所だ。オーナー兼インストラクターの里山月子さんは、施設の評判は上々だと嬉しそうに話していた。シェフの飯盛薫さんも腕利きらしい。蘭姉ちゃんもリラックスした様子で、僕もたまにはこういう日常も悪くないと思っていた。しかし、あの時、出川アツ子という女性が口にした言葉が、この後の展開の不穏な幕開けになるとは、まだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n昼食後、腹ごしらえも兼ねて部屋に戻ろうとした時、事件は起きた。アツ子さんが、自分の部屋で、電子レンジの前に倒れているのを発見されたのだ。最初は単なる事故か、あるいは体調不良かと思った。しかし、現場の状況、そして彼女が遺書を残していたという事実は、すぐにそれが単なる事故ではないと示唆していた。悲鳴が響き渡った。この妙な既視感…また事件か…。普段の日常を求める心とは裏腹に、探偵としての血が騒ぎ始めるのを感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。おっちゃん（毛利小五郎）も、いつものように目暮警部を誘導するかのような適当な推理を披露していたが、どうにも腑に落ちない点がいくつかあった。アツ子さんは、施設の評判をネットに書き込むと脅迫していたらしい。それも、ハーブティーで舌を火傷しただの、酷い扱いを受けたからだとか。しかし、彼女は出川財閥の令嬢で、クレームをつけられた側が訴えられ、数々の裁判を抱えていたという情報もある。おっちゃんは、月子さんがアツ子さんの脅迫に耐えかねて殺害したのでは、と推測しているようだが、それはあまりにも単純すぎる。俺が気になっているのは、アツ子さんが倒れていた部屋に、電子レンジの「チン」という音が響いていたこと。そして、彼女が残した遺書の内容と、その筆跡の微妙な不自然さだ。\n\n### **閃き - 真実への道筋**\n犯人が月子さんであることは、ある程度推測できていた。アツ子さんの強烈なクレーム体質と、月子さんが土下座して謝罪するほど追い詰められていた状況は、動機として十分すぎる。だが、決定的な証拠が見つからなかった。そんな時、ふとしたことから、事件の真相が繋がった。それは、アツ子さんが倒れていた電子レンジと、彼女が遺書に書き残した「月」という言葉だった。月子さんが庭でヨガをしようと提案したのは、月の浄化のパワーを信じていたからだ。そして、アツ子さんはその「月」に、あるメッセージを託していた。あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n事件解決のために、僕は眠りの小五郎の力を借りた。月子さんは、アツ子さんが裁判で敗訴したことに絶望し、そしてアツ子さんからのさらなる脅迫に追い詰められていた。アツ子さんは、月子さんの弱みを握って、何でも思い通りになると考えていたのだろう。しかし、月子さんはアツ子さんの死を偽装し、彼女を殺害した。アツ子さんが電子レンジで首を吊ったように見せかけるために、月子さんは巧妙なトリックを使ったのだ。犯行の動機は、追い詰められた末の絶望と、自らの尊厳を守るためだった。月子さんは、アツ子さんからの脅迫に屈することなく、最後は自分の手でアツ子さんを葬り去ることを選んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。月子さんは、アツ子さんの凄まじいクレーマーぶりに、心身ともに疲弊しきっていたのだろう。彼女もまた、自らの人生を守るために、あのような非道な手段を選ばざるを得なかったのかもしれない。しかし、だからといって、殺人を正当化することはできない。彼女の行動は、断じて許されるものではない。それでも、犯人の悲しい動機に触れると、ただ憎むだけでは済まされない感情が湧き上がってくる。灰原も言っていたように、探偵は犯人を追い詰めるが、その先に不幸が待っているのなら、それは探偵の責任でもある。子供の体で、この事件を解決できたのは良かった。だが、蘭姉ちゃんに心配をかけたり、本当の姿を隠さなければならないこの状況は、やはり苦しい。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、これからも真実を追い求めていかなければならない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"7becceae",
        "作成日":"Wed Jul 31 2024 22:15:44 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 22:15:50 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"636～637",
        "エピソードタイトル":"世界一受けたい授業事件",
        "放送日":"2011\/11\/12,2011\/11\/19",
        "事件の発生日":"2023\/11\/12",
        "事件の終了日":"2023\/11\/12",
        "事件の日数":1,
        "事件の概要":" \n小五郎は人気番組「世界一受けたい授業」に講師として出演する事になり、コナン、蘭と日売TVにやってくる。その時、弟子の沖しのぶ（おき）を怒鳴り散らす演歌の大御所、君島伸郎（きみじまのぶろう）を目撃。君島は自分にも他人にも厳しい事で有名だった。この後、ADの橋本義成（はしもとよしなり）は小五郎たちを控え室に案内し、他の出演者に紹介する。犯罪心理学の授業を行う小五郎は１時間目の講師。２時間目はポン菓子会社社長の山崎哲史（やまざきてつし）、３時間目は古美術品鑑定士の本間健太郎（ほんまけんたろう）が講師を務めるという。 \n小五郎はコナン、蘭を引き連れ、ゲストパネラーの沖野ヨーコの楽屋へ遊びに行く。だが、ヨーコがまだ来てなかったため、小五郎らは司会を務める堺校長の楽屋へあいさつに行く事に。楽屋ではゲストパネラーの１人、君島が陶磁器の壺を堺に自慢げに見せていた。この壺は清朝６代皇帝、乾隆帝の時代に作られたもの。収録の時に本間が鑑定する予定らしく、君島によれば、相場では１億から１億６千万円の価値があるという。 \nスタジオではリハーサルの準備が進められ、山崎は回転式の圧力釜に生米などの穀物を入れ、急減圧で爆発させて駄菓子にするポン菓子機をセッティングしていた。そこに現れた君島は打ち合わせ中の本間にあいさつ。本間は骨董品の真贋の見極め方をレクチャーするという。君島は桐箱から清朝の壺を取り出し、その壺を手にした本間は「見事だ」と思わず呟く。この後、司会の堺校長と上田教頭、有田学級委員長がスタジオにやってきてリハーサルがスタート。ヨーコはコナン、蘭と一緒に小五郎のリハーサルを見学する。 \nその時、山崎が携帯のカメラを使い、ハンカチで汗を拭うヨーコを無断で撮影。小五郎たちは盗撮を注意し、怒った君島は山崎の携帯を真っ二つに折ってしまう。続いて２時間目のリハーサルが始まり、ヨーコが山崎の指示に従ってハンマーでポン菓子機のバルブの“爪”を叩く。すると、物凄い音と共に金網部分に大量のポン菓子が作られる。この後、ディレクターの土屋大輔（つちやだいすけ）が青い顔をしてプロデューサーの上諏訪幹彦（かみすわみきひこ）のもとにやってくる。君島が所有する清朝の壺が何者かに盗まれてしまったのだ…。, \n人気番組「世界一受けたい授業」のリハーサル中、君島が所有する時価数億円と目される清朝の壺が何者かに盗まれてしまう。壺が隠せるような大きな荷物をスタジオから運び出した者がいなかったため、コナンは犯人がまだスタジオ内にいると判断し、消えた清朝の壺もスタジオのどこかにあると推理する。皆は手分けしてスタジオの隅々まで調べるが、清朝の壺を見つける事ができない。 \n困った上諏訪は壺を見つけ出して欲しいと小五郎に捜査を依頼。小五郎は事件の状況をおさらいする事に。橋本と有田学級委員長は１時間目のリハーサルの時まで壺はあったと証言する。それを聞いた小五郎は１時間目のリハーサル後に何者かが壺を盗み、スタジオのどこかに隠したと推理。小五郎はポン菓子機のケースの中身を見せて欲しいと山崎に頼む。小五郎は山崎が君島に携帯を壊された事を根に持って犯行に及んだと考えていた。 \n山崎はポン菓子機のテスト中、ずっとセット内にいたと無実を主張するが、小五郎は土屋が何かを隠していると睨んでいた。すると観念した山崎はヨーコが汗を拭いたハンカチを盗んだ事を白状。上諏訪は山崎の行為に呆れつつも壺の事件を最優先する。その直後、本間が大きなバッグを持ってスタジオを出て行こうとする。本間は収録が中止になると考え、帰ろうとしていた。小五郎は本間が清朝の壺をバッグに入れて持ち去ろうとしていると判断。だが、バッグの中身を調べても壺は入っていなかった。 \n無実が証明された本間はスタジオを出て行こうとする。だが、上諏訪は壺が見つかれば予定通り収録を行うと本間を引き留める。すると、本間は壺が見つかっても収録できるかどうかと意味深な発言をする。それを聞いたコナンは本間が何かを知っていると察する。この後も壺は見つけられず、上諏訪は収録の中止を決断。土屋は美術スタッフにセットをバラして下さいと指示を出す。コナンは土屋の発言をヒントに事件の真相を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111112.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20111119.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"招待",
        "犯人":"沖しのぶ",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/12\n\n### 世界一受けたい授業事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが人気番組「世界一受けたい授業」に出演するというので、日売テレビにやってきた。子供の体で、こうして蘭の隣にいられるのは悪くない。だが、テレビ局という場所は、いつだって思わぬ事件の舞台になりうる。あの「沖野ヨーコ」がゲストパネラーとして来るらしい。珍しく事件とは無関係の、平和な一日になるかもしれない、そう思っていた。\n\n### **遭遇 - 事件の第一印象**\nテレビ局の廊下で、俺たちの耳に飛び込んできたのは、演歌の大御所、**君島伸郎**氏が弟子らしき人物を怒鳴りつける声だった。その只中で、ADの**橋本義成**に案内され、控え室へと向かう。犯罪心理学が専門のおっちゃんは１時間目、そして２時間目はポン菓子会社の社長、３時間目は古美術品鑑定士の**本間健太郎**氏が講師を務めるらしい。控え室へ向かう途中、**沖野ヨーコ**の楽屋を覗こうとするおっちゃんに付き添うが、彼女はまだ来ていない。代わりに、司会の**堺校長**の楽屋へ挨拶に行くことに。そこで、例の**君島**氏が、**堺校長**に自慢げに清朝の壺を見せびらかしていた。乾隆帝時代のものだとかで、１億から１億６千万円の価値があると。この後、スタジオではリハーサルが始まる。**山崎哲史**氏がポン菓子機をセッティングし、**本間**氏が骨董品の真贋鑑定について話している。収録が始まると、**沖野ヨーコ**がリハーサルのためにポン菓子機のバルブを叩く。その最中、**山崎**氏が**ヨーコ**を盗撮しているのを注意したが、逆上した**君島**氏が**山崎**氏の携帯を叩き割った。その直後、ディレクターの**土屋大輔**氏がプロデューサーの**上諏訪幹彦**氏に駆け寄る。「君島さんの壺が盗まれた！」と。\n\n### **捜査と違和感 - 見えざるヒント**\n壺がスタジオから持ち出された形跡はない。つまり、犯人はまだこの中にいる。俺はそう確信した。皆がスタジオ中を探し回るが、壺は見つからない。おっちゃんは、**山崎**氏が携帯を壊された恨みから犯行に及んだと睨んでいるようだった。でも、それは違う。**山崎**氏はポン菓子機のテストでずっとセット内にいたと言っている。**小五郎のおじさん**は**土屋**ディレクターを疑っているようだが、俺が気になったのは、**本間**氏が大きなバッグを持ってスタジオを出ようとしたことだ。**小五郎のおじさん**は彼が壺を盗んだと決めつけたが、バッグの中身は空だった。しかし、**本間**氏が「壺が見つかっても収録できるか？」と意味深な言葉を残した。これは何かを知っている、いや、関係しているというサインだ。\n\n### **閃き - 真実への道筋**\n「待てよ…」**本間**氏の言葉が頭の中で反芻される。「壺が見つかっても収録できるか…」。もし、壺がスタジオから見つからなければ、収録は中止になる。そして、美術スタッフにセットをバラすよう指示が出た。つまり、セットをバラせば、壺がどこにあるか分からなくなる。これは、犯人が壺を隠すための時間稼ぎではないか？ **山崎**氏が**ヨーコ**のハンカチを盗んだのは事実だが、それは壺の事件とは別だろう。それに、**君島**氏が怒鳴っていた弟子…**沖しのぶ**。彼女の姿は、事件発覚後、あまり見なかった気がする。そういえば、**君島**氏が壺を**堺校長**に見せていた時、**沖**さんが少し遠巻きに見ていたような…。そこで全てのピースが繋がった。「そういうことか…！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n俺は「眠りの小五郎」となって、事件の真相を解き明かした。犯人は、**君島伸郎**氏の弟子、**沖しのぶ**だった。彼女は、師匠である**君島**氏の厳しさに耐えかね、いつか自分も一人前の芸能人になって見返してやろうという野心を抱いていた。そのためには、高価な壺を隠し、収録を中止させる必要があったのだ。彼女は、**山崎**氏が**ヨーコ**のハンカチを盗んだ件で騒ぎを起こした隙に、壺をスタジオのセットの中に隠した。そして、**本間**氏が壺を持ち出そうとしたように見せかけて、自分の犯行ではないと思わせようとしたのだ。しかし、**本間**氏が「壺が見つかっても収録できるか？」と言ったのは、美術スタッフがセットをバラせば、壺の隠し場所が露見するという皮肉だった。俺は、**沖**さんの隠した壺が、ポン菓子機のセットの中に隠されていたことを突き止めた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**沖**さんの動機は、師匠への反発と、芸能界で成功したいという若さゆえの焦りだったのだろう。虚しいものだ。些細なきっかけで、人生が狂ってしまう。俺は、子供の体でいることで、どうしても感情が昂ぶってしまうことがある。特に、事件の裏にある人間の弱さや悲しみに触れると。蘭に心配をかけないように、いつもは「コナン」として冷静を装うが、本当は工藤新一として、こうした人間の業に深く考えさせられる。探偵が犯人を推理で追い詰めるのは当然だが、その先で、彼らがさらに深い闇に落ちてしまわないか、常に恐れを感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな自責の念に駆られることもある。でも、だからこそ、俺は真実を追求し続ける。この体で、いつか本当の工藤新一に戻れる日まで。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"5caa2c8b",
        "作成日":"Thu Aug 01 2024 21:37:24 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:37:34 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"646～647",
        "エピソードタイトル":"幽霊ホテルの推理対決",
        "放送日":"2012\/02\/18,2012\/02\/25",
        "事件の発生日":"2023\/02\/18",
        "事件の終了日":"2023\/02\/18",
        "事件の日数":1,
        "事件の概要":" \nケーキバイキングを食べるため、バスに乗って杯戸ホテルへ向かうコナン、蘭、園子。蘭は空手の関東大会で優勝し、園子は優勝したらケーキバイキングを奢ると約束していたのだ。途中、園子はお尻を触られたと騒ぎ、世良真純（せらますみ）の腕を差し上げる。園子から懲らしめてと頼まれた蘭は世良に足蹴りをしようとする。だが、蘭は逆に世良に回し蹴りをされそうになる。世良はジークンドーの使い手だった。 \nこの後、コナンが痴漢は別の人と園子に伝え、世良への疑いは晴れる。世良も杯戸ホテルに行くところだという。ホテルに到着後、コナンたちはフロントで世良と別れ、改装中という別館のロビーへ向かう。コナンたちはお目当てのカフェがある２階に移動するため、エレベーターに乗ろうとする。その時、エレベーターから昼川利子（ひるかわとしこ）が出てくる。昼川はこのエレベーターではカフェに行けないとコナンたちに教える。 \n連れの男性と女性と合流した昼川は上住貞伍（うえすみていご）が泥酔して悪態をついた事を報告。上住は酔いが覚めたら、謝罪して罪を認めると約束したらしく、昼川たちは謝罪を録音するため、車に乗ってレコーダーを買いに行く事に。杯戸ホテルのオーナーの息子である上住は振り込め詐欺の首謀者。一度逮捕されるが、証拠不十分で釈放され、昼川たちはその被害者だった。そして、コナンたちがお目当てのカフェを見つけた直後、ドーンという大きな音が聞こえてくる。コナンは音がした駐車場へと駆けていく。 \n駐車場では昼川たちが立ち尽くし、頭から血を流した上住が倒れていた。昼川は車をバックさせた途端、上住が落ちてきたと証言。この直後、昼川は屋上に不審な人物がいたと発言。コナンは昼川たちと屋上へ行ってみる事に。エレベーターは前後に扉があるタイプで、昼川は怖がって屋上に降りる事を躊躇する。だが、屋上に人影はなく、縁には上着の上に揃えた靴が置かれていた。男性はこの状況を見て自殺したと判断する。その時、世良が現れ、これは殺人だと指摘。世良は自殺の時、靴を揃えるのは映画やドラマの演出と説明し、泥酔して靴を揃える事もあり得ないと言い放つ。世良はコナンと同じ探偵だった…。,振り込め詐欺の首謀者、上住がホテルから飛び降りて自殺。だが、コナンと探偵の世良は何者かに殺害されたと推理する。世良はコナンたちが屋上に向かった後、エレベーターが６階と２階に止まったと証言し、詐欺の被害者の女性は幽霊がボタンを押したと怖がる。別館には幽霊が出るという噂があり、夜中に徘徊する無人の車イスを見た人がいるという。すると、昼川は幽霊騒ぎの原因を語る。被害に遭った昼川の母親は体を壊し、父親は別館にいる上住に謝罪を要求していたという。入院した母親が亡くなると、父親は跡を追うように自殺。体が不自由な父親はホテルで電動車イスに乗っていたという。\n　別館２階の壁は上住にスプレーで落書きされ、廊下にはペンキ缶が散乱していた。２階には電動車イスがあり、千葉によれば、発見した時はまだ動いていたという。さらに千葉刑事は車イスの車輪の間に妙な釣り糸が付いていたと目暮警部に報告。この車イスは上住が使っていたものだが、上住は足が悪かったわけではなかったという。高木刑事は上住が幽霊騒ぎを起こしたと推理。無人の車イスを釣り糸で操り、皆を脅かしていたと考える。\n　車イスに付いた釣り糸はかなり長く、先端には切れた輪ゴムが数個付いていた。コナンは足掛けについた傷に注目し、犯人が上住を殺害した時に車イスを使ったと推理する。だが、そこは上住が転落した駐車場の逆側。目暮は車イスを使っても何もできないと考える。コナンはエレベーターの扉が前後にある理由をホテル従業員に確認。別館の１、２階には大ホールがあり、他の階と反対の扉を使った方がスペースを広く使えるという。\n　この後、世良は上住が以前割って、今はシートが被せられた窓ガラスを調べる。世良はこの窓が転落現場の真上なのは偶然ではないと考えていた。コナンは窓の下の壁と床の境目に大量のペンキが付着している事に気付く。ペンキは完全に乾ききっていて、上に何か置いてあったような跡が残っていた。さらにコナンは後ろに転がっているペンキ缶の側面の傷、エレベーターの下部の傷を見て、犯人が上住を殺害したトリックを見破る。ほぼ同時に犯人に気付いた世良は皆の前で自身の推理を披露する。それを聞いたコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120218.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120225.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"昼川利子",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/18\n\n### 幽霊ホテルの推理対決\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子の奢りでケーキバイキングへ向かう予定だった。蘭が空手の関東大会で優勝したお祝いだ。バスでの道中、園子が痴漢にあったと騒ぎ出した。犯人として疑われたのは、偶然乗り合わせていた世良真純。ジークンドーの使い手という彼女には、蘭も一歩も引けを取らない。だが、園子に言わせれば、痴漢は俺たちが乗る前のバスで別の男にやられたらしい。世良も同じ杯戸ホテルに向かうというから、偶然とはいえ、なんだか面倒なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\nホテルに到着し、別館のロビーへ向かう途中、エレベーターから出てきた昼川利子に遭遇した。彼女はエレベーターではカフェに行けないと教えてくれた。その後、彼女は連れの男女と合流し、ホテルのオーナーの息子である上住貞伍が泥酔して悪態をついたことを話していた。彼らは、上住が謝罪して罪を認めると約束したため、その録音のために車でレコーダーを買いに行くという。振り込め詐欺の首謀者である上住。一度逮捕されたが、証拠不十分で釈放された被害者たちが、今回彼に制裁を加えようとしているのか。俺たちが目的のカフェを見つけた矢先、駐車場の奥から「ドーン」という鈍い音が響き渡った。この妙な胸騒ぎ…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n駐車場に駆けつけると、昼川たちが立ち尽くす中、頭から血を流した上住が倒れていた。昼川の証言は「車をバックさせたら、上住が落ちてきた」というもの。さらに彼女は、屋上に不審な人物がいたと証言した。屋上には不自然なほど綺麗に揃えられた靴があり、男は自殺だと断定した。だが、すぐに世良が現れ、これは殺人だと指摘した。世良の鋭い指摘は的確だ。自殺で靴を揃えるか？泥酔した人間が？世良も俺と同じ探偵だったとは。彼女がエレベーターが6階と2階に止まったと証言した時、俺の中で何かが繋がった。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」エレベーターの前後にある扉。別館の1、2階にある大ホールでは、反対側の扉を使うことでスペースを広く使える、というホテル従業員の言葉が頭をよぎった。世良が指摘した、上住が以前割った窓ガラス。その真下が転落現場。窓の下の壁と床の境目に付着していた、乾ききった大量のペンキ。そして、転がっていたペンキ缶の側面の傷、エレベーター下部の傷…。「そういうことか…！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n\n俺は「眠りの小五郎」を通じ、昼川利子が犯人であることを明かした。上住が転落した際、エレベーターの反対側の扉から出て、犯行現場の真上にある窓からペンキ缶を落として上住を殴りつけ、その後、釣竿のようなもので操作して無人の車椅子を動かし、幽霊騒ぎを起こしていたのだ。上住の足が悪かったわけではなく、それは全て昼川が仕掛けた、両親の仇討ちのためのトリックだった。\n\n### **結びと内省 - 事件の後に**\n\n昼川の悲しい動機には、一瞬言葉を失った。両親を亡くし、詐欺の被害に遭った彼女の怒りと悲しみは、どれほど深いものだったのだろうか。だが、だからといって、人の命を奪うことが許されるわけではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、この街で起きる犯罪を、この体で、この頭で、見て見ぬふりなんかできない。でも、その度に誰かが犠牲になる。もっと何か、この状況を打開できる方法はないのか。子供の体では、無力感ばかりが募る。蘭に真実を話せない苦悩と同じくらい、この無力感が俺を苛む。また一つ、重い罪悪感を抱えながら、俺は工藤新一として、江戸川コナンとして、この街で生きていくしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"6f9ca0f3",
        "作成日":"2024\/08\/01 23:16:56",
        "シーズン":17,
        "エピソードナンバー":"665",
        "エピソードタイトル":"疑惑のイニシャルK",
        "放送日":"2012\/07\/21",
        "事件の発生日":"2023\/07\/21",
        "事件の終了日":"2023\/07\/21",
        "事件の日数":1,
        "事件の概要":" \nコナン、小五郎、蘭は米花町の交番に勤務する立野寿巳男（たてのすみお）巡査に偶然会う。立野は花沢トシ子（はなざわ）からゴミ捨て場を荒らす人がいると相談を受けていた。その時、近くの家から国分貴和子（こくぶきわこ）が出てきて、コナンは貴和子の手に血が付いている事に気付く。貴和子が出てきた家では大岡善吉（おおおかぜんきち）が殺害されていて、遺体の近くには血まみれの包丁。手元には血でKというダイイングメッセージが残されていた。コナンは大岡の差し歯が１本抜けている事に気付く。 \n被害者の大岡は近所のスーパーの警備員。立野は万引き犯が捕まった時に大岡と顔を合わせる事があったという。目暮警部は事情聴取を行い、近くに住む花沢は７時過ぎに男性が大岡の家を訪ね、15分位で出て行ったと証言。続けて、花沢は立野に相談していた時に貴和子が大岡の家に来て、その10分後に家から出てきたと伝える。この後、花沢は野次馬の中に大岡の家を訪ねた男性、小金井克俊（こがねいかつとし）を発見。目暮は小金井から話を聞く事に。国分貴和子と小金井克俊、どちらのイニシャルもKだった。 \n小金井は包丁を自分のものと認め、大岡から強請られていた事を告白。７年前に賭け麻雀で捕まった小金井。大岡も賭け麻雀をしていたが運良く逮捕されなかったという。小金井は揉み合って大岡の腕を切ってしまい、怖くなって逃げ出したと証言する。大学の薬学部に通う貴和子は学校から盗み出した毒性の高い薬品を所持。貴和子は就職が決まらずにノイローゼになり、万引きを繰り返すように。万引きを見つけた大岡から強請られていたという。貴和子は大岡を毒殺しようとしたが、訪ねた時には死んでいたと訴える。 \n目暮たちは部屋のカレンダーの「４０ドメ０バ」「４４ギAI」という書き込みに注目。この時、小五郎は立野の帽子が汚れている事に気付く。立野は部屋の勝手口や窓は全て内側から施錠されていたと報告し、目暮は貴和子、小金井以外の犯行は不可能と考える。コナンは大岡の手帳に貼られたネームテープに目を留める。テープには「Oオカ」と書かれていた。この後、コナンは床を這い回る数匹のアリに気付いて犯人Kの正体を見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120721.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"立野寿巳男",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/21\n\n### 疑惑のイニシャルK\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と一緒に阿笠博士の家で発明品の手伝いをする予定だった。子供の体でいることに慣れてきたとはいえ、たまにあの蘭の屈託のない笑顔を見ると、俺の本来の姿、工藤新一としての焦燥感が胸を締め付ける。早くこの毒の解毒剤を見つけ出して、彼女の元へ帰りたい。そんなことを考えていた矢先、おっちゃんの「米花町で事件発生！」という声が、いつものように日常をぶち壊した。\n\n### **遭遇 - 事件の第一印象**\n\n現場に到着すると、そこは米花町の交番。偶然にも、立野寿巳男巡査がいた。彼から、花沢トシ子さんという女性がゴミ捨て場を荒らす人物について相談に来ていたことを聞く。すると、近くの家から国分貴和子さんが出てきた。その手についた血痕に、俺はすぐに違和感を覚えた。彼女が出てきた家では、大岡善吉さんが殺害されていた。血まみれの包丁、そして遺体の手元に残された血文字の「K」。これは、ただの偶然じゃない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部は、被害者の大岡さんが近所のスーパーの警備員だったこと、そして立野巡査が万引き犯として大岡さんと顔を合わせたことがあるという情報から、立野巡査に疑いの目を向けていた。花沢さんの証言では、小金井克俊さんが事件直前に大岡さんの家を訪れ、その後貴和子さんも訪れている。小金井さんも貴和子さんも、イニシャルは「K」。目暮警部は、この二人に絞って捜査を進めようとしているようだった。だが、俺の視線は、遺体の口元、抜けている一本の差し歯に釘付けになっていた。そして、あの血文字「K」が、被害者が指していたのか、それとも犯人が残したのか。\n\n### **閃き - 真実への道筋**\n\n小金井さんは大岡さんから強請られていたと証言し、包丁も自分のものだと認めた。貴和子さんも、万引きを見られた大岡さんから強請られていたと話す。どちらも動機になり得る。だが、決定打に欠けていた。その時、俺の目に留まったのは、大岡さんの手帳に貼られていたネームテープ。「Oオカ」と書かれている。そして、目暮警部が「４０ドメ０バ」「４４ギAI」と書かれたカレンダーの書き込みに頭を悩ませる中、俺は床を這う数匹のアリに気がついた。待てよ…アリ？「４０ドメ０バ」…「４４ギAI」…まさか…！アリの生態と、この文字列。繋がった！犯人は、あの男だ！\n\n### **真相解明 - 探偵の役割**\n\n真相は、立野寿巳男巡査。彼は、大岡さんの強請りのネタを掴み、それをネタに大岡さんを強請っていた。しかし、大岡さんがそれを断ったため、事件は起きた。立野巡査は、大岡さんの差し歯が抜けていることに気づき、それを利用してアリの餌にし、血文字の「K」を「コガネイ（小金井）」のイニシャルだと偽装したのだ。カレンダーの書き込みも、アリに食べさせないための「毒」や「餌」の隠語だった。子供の体では、アリの動きも逃さない。これが、工藤新一なら見逃していたかもしれない、江戸川コナンとしての利点だ。眠りの小五郎のおっちゃんに、全てを語らせた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸に晴れやかさはない。立野巡査も、金銭に困窮し、妻に先立たれた悲しみから、万引きを繰り返す生活を送っていたという。彼を追い詰めたのは、俺だ。真実を暴くことが探偵の仕事だが、その結果、犯人の人生をさらに暗闇に突き落としてしまったのではないか。蘭には「コナン君、すごいね！」なんて言われるけれど、俺はただ、この姿で、正義の名の下に、悲しい結末を紡いでいるだけだ。工藤新一なら、この苦悩をどう乗り越えるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの薬を完成させ、この悪夢を終わらせるまで、俺は工藤新一として、そして江戸川コナンとして、進み続けなければならない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"fc763bf8",
        "作成日":"2024\/08\/02 22:47:24",
        "シーズン":18,
        "エピソードナンバー":"694",
        "エピソードタイトル":"消えた老舗の和菓子",
        "放送日":"2013\/04\/20",
        "事件の発生日":"2023\/04\/19",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":1,
        "事件の概要":"コナン、光彦、歩美、元太は海上自衛隊イージス艦の体験航海に当選し、付き添いの小五郎、蘭、園子と共にイージス艦が停泊する舞鶴港がある京都にやってくる。ホテルに向かう途中、蘭は買いたいものがあると土産物屋へ立ち寄る。蘭が欲しいのは京菓子司・梅はらの銘菓「京のとり」。この日から発売される京都限定のチョコレート味だった。だが陳列棚には小倉と抹茶しかなく、蘭が買いたい１日限定200個のチョコ味は完売していた。\n　その時、園子の知り合いでもある梅はら社長、梅原幸三（うめはらこうぞう）が現れる。「京のとり」チョコ味が納品された５店舗から全てのチョコ味が消える事件が起きたという。今朝、梅はらの職人たちは小倉、抹茶、チョコのシールが貼られた「京のとり」各40箱を土産物屋に納品。店員は職人と共に陳列棚にそれぞれ10箱ずつ積み上げて店を開ける。だが、間もなく陳列したはずのチョコ味はなくなり、補充用のチョコ味も消えてしまったという。幸三は力を貸して欲しいと小五郎に助けを求める。\n　コナンたちは店の監視カメラの映像を確認。「京のとり」の棚に近づく怪しい女性について話していると、そこに非番の京都府警、綾小路文麿（あやのこうじふみまろ）刑事が偶然通りかかり、コナンたちに協力する事に。蘭は今からチョコ味を作って欲しいと職人に頼むが、使用するチョコは明日にならないと届かないという。この日の新発売にこだわる幸三はショックが隠せない。この日は先代社長の命日だった。\n　そして、チョコ味が消えた時に土産物屋の前に不審な車が停まっていた事が判明。ナンバーから車の持ち主は川澄眞子（かわすみまこ）と明らかに。だが、職人と店員は眞子と面識がなかった。元々、小倉だけだった「京のとり」。先代の社長は今の社長が発売した抹茶味を気に入ってなかったらしく、職人の１人は今回の事件を亡くなった先代の祟りと考えていた。この後、コナンは陳列された小倉と補充用の小倉の違いに気付いて事件の真相へと近づく。陳列されていた小倉はシールの周りの包装紙の色が滲んでいた。その頃、別の土産物屋で聞き込みをしていた光彦は眞子を見つけて声をかけていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130420.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"レジャー",
        "犯人":"菓子職人",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/19\n\n### 消えた老舗の和菓子\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、海上自衛隊のイージス艦体験航海という、子供たちにとっては夢のような一日になるはずだった。小五郎のおっちゃんや園子も一緒で、京都・舞鶴港に到着したばかり。ホテルへ向かう途中、蘭が「どうしても買いたいものがある」と、土産物屋に立ち寄った。目当ては、京菓子司・梅はらの銘菓「京のとり」。この日発売されたばかりの、京都限定チョコレート味だ。しかし、陳列棚には小倉と抹茶味しかなく、一日200個限定のチョコ味は既に完売していた。蘭の落胆した顔を見ると、胸が締め付けられる。子供の体では、どんなに願っても叶わないことがある。そんな無力感が、また襲ってきた。\n\n### **遭遇 - 事件の第一印象**\n\nそんな時、園子の知り合いでもある梅はら社長、**梅原幸三**氏が現れた。「京のとり」チョコ味が、納品された5店舗全てから姿を消すという、奇妙な盗難事件が起きたらしい。今朝、職人たちが各店に40箱ずつ納品したにも関わらず、あっという間にチョコ味だけが消えたというのだ。補充用も消えたとなれば、ただの買い占めとは違う。この妙な既視感…また事件に巻き込まれたか。\n\n### **捜査と違和感 - 見えざるヒント**\n\n監視カメラの映像を見せてもらうと、確かに怪しい女性の姿が映っていた。だが、それだけでは特定は難しい。ちょうどその時、偶然居合わせた非番の京都府警、**綾小路文麿**刑事が協力を申し出てくれた。頼りになる捜査員が増えたのは良いが、おっちゃんは早速、不審な車を運転していたという女性、**川澄眞子**を犯人だと決めつけようとしている。だが、職人や店員は眞子と面識がないという。それに、以前は小倉味しかなかった「京のとり」に、先代社長は新しい抹茶味を気に入っていなかったという話も耳にした。職人の一人が、先代の祟りだと呟くのも無理はない。しかし、俺が気になったのは、陳列されていた小倉味の包装紙の端が、わずかに滲んでいたことだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。陳列された小倉味と、補充用の小倉味。あの包装紙の滲み。そして、チョコ味が消えた時、土産物屋の前に停まっていた不審な車。ナンバーから持ち主は川澄眞子と判明したが、職人や店員は彼女を知らない。そういうことか…！犯人は、あの包装紙の滲みと、彼女の名前が書かれた車、そして職人の証言、全てを繋ぎ合わせていたんだ！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、真相を明かした。犯人は、梅はらの菓子職人だった。先代社長の命日であるこの日、彼は先代が愛した小倉味だけを陳列し、新作のチョコ味と抹茶味の「京のとり」を全て盗み出したのだ。先代社長は、 carboxymethylcellulose（CMC）の含有量が多い抹茶味よりも、昔ながらの小倉味の風味を愛していた。犯人は、先代社長の遺志を継ぎ、店が小倉味に立ち返ることを願っていた。子供の体では、職人に直接話を聞くことも、真実を訴えることもできない。だからこそ、眠りの小五郎という「偽りの姿」で、彼らを導くしかなかった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には複雑な思いが残った。犯人の菓子職人の動機は、敬愛する先代社長への忠誠心からくるものだった。それは、悪意というよりも、ある種の純粋さから生まれた行為だったのかもしれない。だが、それが盗難という形で現れた以上、許されることではない。蘭に真実を告げられないもどかしさは、相変わらず俺の心を蝕む。灰原に「哀れな犯人ね」と言われるかもしれないが、俺は彼を憐れむことはできない。探偵が犯人を推理で追い詰めて、その結果、彼らが絶望するなら、それは殺人者と変わらない。俺は、そんな無力な存在になりたくはない。ただ、この小さな体で、どれだけのことができるのか…自問自答を繰り返す夜は、まだ続きそうだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"fd5dfc1f",
        "作成日":"2024\/08\/06 10:13:43",
        "シーズン":19,
        "エピソードナンバー":"726",
        "エピソードタイトル":"幸福（しあわせ）メールは不幸を呼ぶ",
        "放送日":"2014\/01\/18",
        "事件の発生日":"2023\/01\/18",
        "事件の終了日":"2023\/01\/18",
        "事件の日数":1,
        "事件の概要":"小五郎はコナンと蘭を車に乗せ、周りに何もない寂しい道を走っていた。その時、蘭は公園で女性が倒れている事に気付く。女性の首にはロープが巻かれ、地面には「ナ」というダイイングメッセージが残されていた。この後、群馬県警の山村ミサオ警部が捜査を開始。被害者は保険外交員の広瀬ナナ（ひろせ）。死因は頸部圧迫による窒息死で、首には何重にも絞められた痕が残っていた。\n　死亡推定時刻は午後10時から10時半の間で、コナンたちが発見する少し前だった。コナンはダイイングメッセージの「ナ」を見て何かが変だと感じる。さらにコナンはナナの洋服から火薬の匂いがする事、遺体の顔が濡れて化粧が落ちている事に気付く。その時、現場に取り乱した中学校教師の左門治（さもんおさむ）がやってくる。左門はナナの婚約者で、右手中指に指輪をしていた。\n　コナンは左門の服に付いた火薬の匂いと指輪が引っかかる。左門は今夜アパートでナナと結婚式の相談をする約束をしていたという。左門は９時45分にナナから「少し遅くなります　公園でミギタと話していくから　ナナ」というメールが届いたと証言。左門は書店店主の右田利彦（みぎたとしひこ）を犯人と疑っていた。右田はナナの元恋人で、ヨリを戻そうとして、ナナに付きまとっていたという。\n　小五郎はナナが残したダイイングメッセージはカタカナの「ナ」ではなく、漢字の「右」を書く途中だったと推理。コナンたちは容疑者の右田に会いに行く事にする。移動中、左門はスマホの画像を哀切な表情で見つめる。それは生徒たちがクラッカーを鳴らして左門を祝福する画像だった。この日、生徒たちは左門の結婚を祝ってパーティーをしてくれたという。この時、蘭は左門の漢字表記に気付き、小五郎はナナが「左」と書こうとしていた可能性もあると判断し、左門も容疑者に加える。\n　コナンたちは右田書店を訪ねると、右田はナナと待ち合わせしていないと無実を訴える。右田は店でずっと仕事していた姿が防犯カメラに映っているとアリバイも主張。山村たちはカメラの映像を確認するが、右田がフレームアウトしたのは一度だけ。トイレに行った１分程度だけだった。犯行現場までは車でも往復20分はかかるため、小五郎も右田の犯行は不可能と判断する。コナンは映像を見て、トイレから戻った右田の髪がわずかに乱れていた事に気付く。コナンはダイイングメッセージが示している犯人が右田、左門のどちらなのかをわかっていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140118.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"右田利彦,左門治",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/18\n\n### 幸福（しあわせ）メールは不幸を呼ぶ\n\n### **導入 - 平穏と予感**\n今日は蘭と二人で、おっちゃんの仕事の付き添いという名目で、ドライブを楽しみにしていた。群馬方面へ向かう道中、車内は穏やかな空気に包まれていた。蘭は窓の外の景色を眺め、時折僕に話しかけてくる。この平和な時間がずっと続けばいいのに、と本気で願った。しかし、どこか胸騒ぎがした。この妙に静かな道、そして人の気配が全くない場所。何か良くないことが起きそうな、そんな予感は的中してしまう運命にあるようだ。\n\n### **遭遇 - 事件の第一印象**\n突然、蘭の悲鳴が響き渡った。「あっ、誰か倒れてる！」公園の片隅で、女性が倒れているのを発見した。首にはロープが巻かれ、地面には「ナ」というダイイングメッセージ。あの時、脳裏をよぎったのは、不気味な既視感。また、事件に巻き込まれた。群馬県警の山村警部が到着し、捜査が開始された。被害者は保険外交員の広瀬ナナさん。死因は頸部圧迫による窒息死。首には何重にも絞められた痕跡。死亡推定時刻は午後10時から10時半の間。僕が発見する少し前。この「ナ」という文字、そして遺体から漂う火薬の匂い、濡れた顔。何か、どこかおかしい。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に現れたのは、被害者の婚約者である中学校教師、左門治さん。右手中指には指輪。彼は9時45分にナナさんから「少し遅くなります　公園でミギタと話していくから　ナナ」というメールを受け取ったと証言した。犯人は元恋人の右田利彦氏だと疑っているようだ。おっちゃんはダイイングメッセージを「右」と解釈し、右田氏を犯人と決めつけようとしていた。しかし、僕が引っかかっていたのは、左門さんの服に付いた火薬の匂い、そして右田氏のアリバイだ。書店店主である右田氏は、事件当時ずっと店で仕事をしていたと主張。防犯カメラには、トイレ休憩の1分程度を除き、ずっと店内にいる姿が映っていた。犯行現場までは往復20分はかかる。現場の状況と、右田氏のアリバイ。どう考えても辻褄が合わない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n蘭が、左門さんが見せてくれたスマホの画像に映っていた生徒たちの写り方や、左門さんの名字の漢字表記に気づいた。そしておっちゃんも、ナナさんが「左」と書こうとしていた可能性を指摘した。左門さんの証言と、ナナさんのダイイングメッセージ。「ナ」ではなく「左」だったとしたら？ いや、それだけではまだ確信は持てない。書店に戻った時、トイレから戻った右田さんの髪がわずかに乱れていたことを思い出した。あの時、彼が「トイレに1分」と言っていたのは嘘ではなかった。しかし、あの1分があれば…。そして、ナナさんの顔が濡れていた理由。化粧が落ちているということは、犯人に顔を触られた、あるいは何かで顔が濡らされた？ ピースが一つ、また一つと繋がっていく。「そういうことか…」。犯人は、右田さんでも左門さんでもなかった。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、真相を明らかにした。犯人は、左門さんではない。被害者ナナさんが残したダイイングメッセージは、カタカナの「ナ」でも、漢字の「右」でも、ましてや「左」でもなかった。それは、彼女が最後に話した「ミギタ」という人物、つまり右田利彦氏を指し示していた。しかし、右田氏にはアリバイがあった。彼がトイレに行った1分間。その隙に、彼に指示を仰いだ真犯人がいたのだ。真犯人は、左門さんの婚約者、**左門治**さんだった。左門さんは、ナナさんが右田氏と別れられないことに腹を立て、婚約者である自分こそがナナさんの唯一の存在であるべきだと考えた。ナナさんが右田氏と会うと聞き、激高。現場に駆けつけ、ナナさんを絞殺。そして、婚約指輪をはめた指で、ナナさんの首を絞め、ダイイングメッセージを書かせる隙を与えた。ナナさんは「右」と書こうとしたが、左門さんはそれを阻止し、「ナ」という名前の最後に「左」という字を書かせようとしたのだ。しかし、左門さんは、ナナさんの顔を乱暴に掴んだため、化粧が落ち、顔も濡れてしまった。火薬の匂いは、彼が事故で銃を扱った経験があったからだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。左門さんの犯行、その動機は、歪んだ愛情だった。生徒たちに祝福されるべき日、彼は愛する人を奪い、自らの手で破滅への道を選んだ。僕の推理が、また一人、犯人を追い詰めた。でも、それで良かったのだろうか。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、僕の心に深く突き刺さる。左門さんが犯人だと確信した時、彼の右手中指に光る指輪を見た。そして、ナナさんが倒れていた公園。そこは、彼らが将来を誓い合った、希望の場所だったはずだ。今日、蘭とドライブを楽しみにしていた僕の心は、事件の悲劇によって、また重く沈んでしまった。この体では、蘭に本当のことを伝えられない。ただ、彼女の笑顔を守りたい。それだけを願って、僕はまた「江戸川コナン」として、この事件の幕を閉じた。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"114f3955",
        "作成日":"2024\/08\/06 10:26:29",
        "シーズン":19,
        "エピソードナンバー":"729",
        "エピソードタイトル":"ダイヤと絵画と大女優",
        "放送日":"2014\/02\/08",
        "事件の発生日":"2023\/02\/08",
        "事件の終了日":"2023\/02\/08",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は往年の大女優、白川美鈴（しらかわみすず）の屋敷に招かれる。美鈴は息子の白川京介（きょうすけ）、娘の白川千春（ちはる）と共に２階の自分の部屋にコナンたちを案内。そこには映画の小道具が飾られていた。この時、小五郎は百合の花瓶を倒しそうになり、コナンが慌てて花瓶を支える。そこに娘の白川沙織（さおり）とメイドの中西優香（なかにしゆうか）がやってくる。映画の主演女優を選ぶオーディションに合格した沙織。だが、美鈴が製作側に電話して合格を取り消したのだ。怒る沙織に対し、美鈴は沙織の下手な演技では自分の顔に泥を塗る事になると手厳しく言い放つ。\n　この後、京介たちは昼食を用意したテラスにコナンたちを案内する。美鈴は２つの眼鏡の１つを手に取り、ジャムの表記を確認。美鈴は庭にいる優香を呼び、バラのジャムじゃないと叱りつける。優香は買い忘れてしまったと謝罪し、京介は優香を庇おうとする。美鈴は庇うのを止めなさいと京介を諭し、優香が京介を誘惑したと決めつける。千春は自分が庭に水を撒くからジャムを買ってきてと優香に声をかける。午後２時、美鈴は日課の昼寝のため、睡眠薬を飲んで自分の部屋に戻る。\n　小五郎と京介が話していると、庭の向こう側の道路から大きな衝突音が聞こえてきて、自分の部屋にいた沙織も屋敷の外に出てくる。コナンたちが庭に行くと、優香が運転する車が車道から滑り落ち、前輪が庭の池に突っ込んでいた。千春が車に気付かずに道路に出て、優香は慌ててハンドルを切ったという。この騒ぎで目を覚ました美鈴は２階の窓から顔を出す。その車は美鈴が監督からもらった思い出の車。美鈴は大破した車を見て激昂し、荷物をまとめて出ていけと優香に言い放つ。\n　小五郎たちが車を池から出してテラスに戻った直後、コナンは２階が火事になっている事に気付く。コナンたちは美鈴を助けに行くが、美鈴は煙によって窒息死していた。コナンは部屋を出る時に違和感を抱く。消火の後、多摩川（たまがわ）刑事が現場検証。出火元は引火点が低い油絵の可能性が高く、小五郎は今回の火事は収れん火災と判断する。収れん火災はレンズ代わりなった窓やペットボトルが太陽光を集めて起きる火災。小五郎は池の水面で跳ね返った太陽光が部屋の油絵に照射したと推理する。\n　だが、美鈴がカーテンを開けたのは車の事故があった時の２、３分のみ。コナンは虫眼鏡などがなければ、そんな短時間では火が出ないと訴える。すると、多摩川は窓辺に置いてある眼鏡が虫眼鏡の代わりになったと推理。美鈴は寝る前によく本を読んでいたという。コナンはその眼鏡を確認した時、自分の袖に小さな黄色いシミがある事に気付いてハッとなる。この後、部屋を見渡したコナンは今回の火事が事故ではなく、ある人物が仕組んだ殺人事件だと見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"白川千春",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/08\n\n### ダイヤと絵画と大女優\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、往年の大女優、白川美鈴さんの屋敷に招かれていた。おっちゃんも一緒だ。白川さんは、映画の小道具として飾られた数々の思い出の品々を見せてくれた。その中でも、ひときわ目を引くのが、彼女が主演を務めた名作映画の小道具たちだ。子供の体でなければ、もっと素直に感嘆できるのに。蘭といると、つい工藤新一としての自分を忘れてしまうが、この体では、いつだって探偵としての本能が顔を覗かせる。\n\n### **遭遇 - 事件の第一印象**\n白川さんが息子の京介さん、娘の千春さん、そして沙織さんと共に私たちを部屋に案内してくれた時、おっちゃんが百合の花瓶を倒しそうになった。慌てて支えた俺の視界の端に、沙織さんとメイドの中西優香さんが映った。沙織さんがオーディションに合格したにも関わらず、美鈴さんが合格を取り消したらしい。美鈴さんの言葉は、娘への期待というより、むしろ拒絶に近かった。その後、テラスに案内され、昼食の準備を待っていると、美鈴さんはジャムの表記を確認し、庭にいる優香さんを叱りつけていた。優香さんが買い忘れたバラのジャムのせいだ。京介さんが優香さんを庇おうとしたが、美鈴さんはそれを嗜め、優香さんが京介さんを誘惑したと決めつけた。千春さんが優香さんに水を撒くからジャムを買ってきてと声をかけ、その言葉が、後の悲劇の伏線になるなんて、この時点では思いもしなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n午後２時、美鈴さんが昼寝のために部屋に戻った後、庭の向こう側の道路から大きな衝突音が響いた。沙織さんも屋敷の外に出てきた。優香さんが運転する車が、池に突っ込んでいたのだ。千春さんが道路に出て、優香さんが慌ててハンドルを切った、というのが事故の状況らしい。美鈴さんは大破した車を見て激昂し、優香さんに荷物をまとめて出ていくように言い放った。車を池から出し、テラスに戻った直後、２階から煙が上がっているのに気づいた。美鈴さんは煙で窒息死していた。現場検証では、多摩川刑事が、油絵が引火点だった可能性を指摘し、おっちゃんは収れん火災だと判断した。池の水面で跳ね返った太陽光が、部屋の油絵に照射した、と。だが、待てよ。美鈴さんがカーテンを開けたのは、車の事故があった時の２、３分だけだったはずだ。虫眼鏡でもなければ、そんな短時間で火が出るはずがない。多摩川刑事は、窓辺の眼鏡が虫眼鏡の代わりになったと推理したが、俺は、美鈴さんが寝る前に本を読んでいたという証言を聞き、あの眼鏡を確認した時、自分の袖に付いた小さな黄色いシミにハッとした。\n\n### **閃き - 真実への道筋**\nあの時の、千春さんが優香さんにかけた「庭に水を撒くからジャムを買ってきて」という言葉。そして、美鈴さんが激怒した「バラのジャムじゃない」。あの眼鏡に付いていた黄色いシミ。それに、火事の出火元が油絵の可能性が高いという指摘。ピースが一つ、また一つと繋がっていく。千春さんが優香さんに頼んだのは、ジャムを買ってきてもらうためじゃない。庭の水を撒くためだ。そして、美鈴さんが寝る前に読んでいた本。あの眼鏡は、ただの老眼鏡じゃない。油絵を燃やすための、仕掛けだったんだ。\n\n### **真相解明 - 探偵の役割**\n俺は「眠りの小五郎」に、事件の真相を解き明かさせた。犯人は、妹の沙織さんのオーディション合格を取り消し、彼女を侮辱した美鈴さんに復讐した、妹の千春だった。千春さんは、美鈴さんが昼寝で部屋に戻る前に、美鈴さんの眼鏡を「バラのジャム」が原料の特殊なインクで汚した。そのインクは、太陽光に当たると燃え広がる性質を持っていた。美鈴さんが部屋に戻り、昼寝のために窓際の眼鏡を手に取った時、太陽光が眼鏡を通して油絵に集光し、引火したのだ。さらに、火災報知器が作動する前に、千春さんは庭の池に突っ込んだ車で、美鈴さんの部屋の窓から差し込む太陽光を遮断し、消火活動を妨害した。全ては、美鈴さんの沙織さんへの仕打ちへの怒り、そして、妹を大切に思うが故の、悲しい犯行だった。\n\n### **結びと内省 - 事件の後に**\n結局、千春は犯行を認めた。妹を思う気持ちは、誰にも止められないものなのだろうか。しかし、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、直接的な手を下したわけではないが、その事実から目を背けることはできない。子供の体では、誰かを守ることも、本当の自分を明かすこともできない。ただ、事件を解決するだけで、本当の正義なんて、こんなにも脆いものなのか。蘭には、いつだって心配をかけてしまう。この体で、いつまで探偵ごっこを続けなきゃならないんだろう。灰原の顔が脳裏をよぎる。彼女もまた、この世界で、自分と同じように孤独を抱えている。いつか、この日常も、本当の自分も、取り戻せる日が来るのだろうか。それまで、俺は、江戸川コナンとして、進むしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"4f86d47d",
        "作成日":"2024\/08\/06 11:07:32",
        "シーズン":19,
        "エピソードナンバー":"734",
        "エピソードタイトル":"ジョディの追憶とお花見の罠",
        "放送日":"2014\/03\/29",
        "事件の発生日":"2023\/03\/29",
        "事件の終了日":"2023\/03\/29",
        "事件の日数":1,
        "事件の概要":"コナンと歩美、光彦、元太、哀、阿笠博士はたくさんの花見客たちで賑わう神社にやってくる。阿笠は花見の場所を取りに行き、コナンたちはおみくじを引きに行く。そして、くじを引いたコナンたちは杖をつく花見客の坂巻重守（さかまきしげもり）に声をかけられる。坂巻は良いくじを引いた時は結ばずに持ち帰った方が良いと教える。この後、コナンたちは花見に来たFBI捜査官のジョディと偶然会う。\n　コナンはジョディを皆から離れた場所に連れて行き、ベルツリー急行の時に見た赤井秀一は黒ずくめの組織のバーボン（安室透）の変装だったと教える。ジョディが落ち込んでいると、そこにマスクをした弁崎桐平（べんざきとうへい）がやってくる。弁崎は銀行強盗の時、ジョディと一緒に人質になった１人だという。弁崎はあの時、隣にいた男性（赤井）は彼氏かとジョディに訊ねる。弁崎は２、３日前に赤井を見かけたらしく、ジョディはどこで見かけたのかを聞き出そうとする。\n　その直後、周辺に「スリがいる」という声が響き渡り、雑踏から花見客の矢谷郁代（やたにいくよ）が走り出してくる。ジョディは倒れた矢谷を助け起こす。矢谷は自分のカバンに手を入れている人に気付いて慌てて逃げてきたという。この後もジョディは赤井がどこにいたのか、弁崎から聞き出そうとする。だが、弁崎が風邪で朦朧として記憶が定かではないと答える。コナンはベルツリー急行の時にバーボンが赤井の死を確信したにもかかわらず、また赤井に成りすましている事を不思議に思う。\n　その頃、元太、光彦、歩美は本殿で参拝していた。その時、花見客の段野頼子（だんのよりこ）は鈴の鳴らし方を元太たちに教える。鈴は神様に自分が来た事を知らせるためにいっぱい鳴らした方が良いという。この後、コナンの携帯に阿笠から電話がかかってくる。阿笠は殺人事件を目撃してしまったと助けを求め、コナンは野次馬でごった返すトイレ裏の現場へと向かう。現場は木陰だったため、阿笠が見たのは犯人のシルエットのみ。犯人は30センチくらいの棒で被害者を何度も殴っていたという。\n　コナンが現場に駆けつけると、そこでは頭を殴打された矢谷が絶命していた。矢谷の手元には黒く塗られた３枚の５円玉が転がっていて、コナンはスリ師の黒兵衛の５円玉と気付く。スリ師として有名な黒兵衛はお金をスった相手の懐に黒い５円玉を３枚忍ばせる事で知られていた。ジョディは黒兵衛が犯人と考えるが、矢谷の財布には黒い５円玉がビッシリ入っていて、コナンは矢谷が黒兵衛本人だと確信。財布には輪ゴムで留めた札束が入っていて、札束を解くと中にはGPS発信機が隠されていた。この状況から、コナンは矢谷に札束をスラれた被害者が矢谷を殺害したと推理する。\n　現場に駆け付けた目暮警部は目撃者の阿笠から話を聞く。阿笠は犯人が帽子をかぶり、30センチくらいの細い棒を持っていたと証言する。犯人は立ち去る時、少し足を引きずっていたという。目暮と高木刑事はこれだけの情報で大勢の花見客の中から犯人を見つけ出すのは難しいと考える。一度も捕まった事がなく、誰にも顔がバレていなった黒兵衛。ジョディは犯人が発信機入りの財布をワザと黒兵衛（矢谷）にスラせ、本人を特定したと考える。そして犯人は人気のない場所に行った矢谷を撲殺したのだ。\n　コナンは矢谷を助け起こしたジョディも財布をスラれたと考える。コナンの予想通り、ジョディも財布をスラれていた。そしてコナンに指示された光彦たちは神社のゴミ箱に捨てられた財布を発見。結局、ゴミ箱からは矢谷が捨てたと思われる青いモノ、黒いモノ、布製のモノ、赤いモノ、４つの財布が見つかる。青い財布はジョディのもので、目暮はジョディも容疑者の１人と判断するが、元太たちはジョディとずっと一緒にいたと無罪を主張。容疑者は残りの３つの財布の持ち主に絞り込まれる。\n　この後、入っていた免許証から黒い財布は弁崎のものと判明。布製の財布にはプリクラが貼られていて、それを見た歩美は段野が持ち主だと訴える。赤い財布には小吉のくじが入っていて、光彦はこの財布を坂巻が持っていたと証言する。現場に黒い５円玉が３枚落ちていたため、コナンはこの黒い５円玉を持っていない人が犯人と推理する。目暮たちは弁崎、段野、坂巻の３人を見つけ出して話を聞く事に。目暮は黒い５円玉を持っているかを３人に確認。だが、予想に反して３人とも黒い５円玉を持っていた。\n　３人は自分がスリに遭った事に気付いていなかった。目暮は事情を説明し、３人が矢谷殺害の容疑者になっていると伝え、所持品と携帯を調べる。警官が３人の持ち物を調べている間、阿笠は３人の中に犯人っぽい人がいないかを確かめる。だが、これといった決め手を見つける事はできない。そして３人のボディチェックが終了。結局、凶器の棒は誰も持っておらず、坂巻が持っている杖も凶器として使われた痕跡はなし。３人の携帯には発信機を追跡するアプリも入っていなかった。\n　この後、境内を調べていた刑事の１人が犯人の物と思われる帽子とコートを発見する。コートには返り血が付着していた。コートと帽子は花びらで覆うように隠してあったらしく、目暮は凶器も探し出せと高木刑事と千葉刑事に命じる。コナンは歩美と哀の何気ない会話から犯人の凶器が何なのかに気付く。そして事件の真相に辿り着いたコナンは変声機を使い、阿笠として事件を解明する。コナンは凶器のトリックを暴き、徐々に犯人を追い込んでいく。犯人はまだ凶器の一部を隠し持っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140329.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"段野頼子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/29\n\n### ジョディの追憶とお花見の罠\n\n### **導入 - 平穏と予感**\n本当なら、今日は蘭と一緒にお花見のはずだった。でも、まさかこんな展開になるとは。春の陽気も、今はただ鉄の匂いを運んでくるだけだ。博士やお子たちが花見のために神社へ向かうというので、仕方なく付き添った。子供たちの無邪気な笑顔は、いつものように俺を安心させてくれる。しかし、あのベルツリー急行以降、FBIの連中がどれほど警戒しているかを考えると、この平和な光景もいつ崩れるか分からない。そんな不安が、胸の奥で静かに燻っていた。\n\n### **遭遇 - 事件の第一印象**\n賑やかな神社は、色とりどりの花見客で溢れかえっていた。博士が場所取りに行っている間、俺たちはいつものようにおみくじを引いた。そこで声をかけてきたのが、杖をついた老人、**坂巻重守**さん。親切に「良いおみくじは持ち帰るのが良い」と教えてくれた。その直後、偶然にも**ジョディ**先生と遭遇した。彼女の顔色が冴えないのは、きっと、あの時のこと…俺は、皆から離れた場所で、彼女に真実を伝えなければならなかった。あのベルツリー急行で見た、**赤井秀一**さん…いや、**バーボン**の変装だったのだ、と。彼女の肩が小さく震えるのを見て、俺は無力感に苛まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n**弁崎桐平**という男がジョディ先生に近づいてきた。銀行強盗事件の人質だったという彼が、ジョディ先生の「彼氏」について執拗に尋ねる。そして、スリ騒ぎ。被害者は**矢谷郁代**さん。彼女が逃げ込んできたのは、トイレ裏の茂み。博士が目撃した犯人のシルエットは、30センチほどの棒で被害者を殴っていたという。現場には、**黒兵衛**の仕業を示す黒く塗られた五円玉が三枚。ジョディ先生は黒兵衛が犯人だと推測したが、被害者の財布にびっしり詰まった黒い五円玉を見て、俺は矢谷さんこそが黒兵衛本人だと確信した。さらに、札束に隠されたGPS発信機。これは、犯人が矢谷さんに札束をスらされた報復で殺害した、という線が濃厚だ。でも、待てよ…ジョディ先生も財布をスられたって？\n\n### **閃き - 真実への道筋**\nジョディ先生の財布がゴミ箱から見つかった。その他にも、青、黒、布製、赤と、四つの財布。黒い財布は弁崎さん、布製は**段野頼子**さん、赤い財布は坂巻さん。目暮警部たちが三人から話を聞くと、なんと三人とも黒い五円玉を持っていた。スリに遭ったことにすら気づいていない、というのだ。普通、スリ師の黒兵衛が仕掛けるのは、相手の懐に三枚だ。しかし、矢谷さんの財布には、それ以上の数が仕込まれていた。それに、坂巻さんが持っていた杖は、犯行に使われた凶器とは違う。あの時、矢谷さんが逃げ込んできた場所…そして、博士が証言した犯人の姿。子供たちの会話から、凶器が何だったのか、俺は閃いた。\n\n### **真相解明 - 探偵の役割**\n変声機を使い、博士になりきって真実を語った。犯人は、段野頼子さん。彼女は、**スリ師の黒兵衛**に狙われた。しかし、彼女は被害者ではなく、犯人だった。矢谷さんが彼女からスったのは、単なる現金ではなく、**GPS発信機**が仕込まれた札束。段野さんは、その札束を取り戻すために矢谷さんを追い詰め、凶器となったのは、彼女が持っていた**おみくじの棒**。子供たちが神様に感謝を伝えるために、神様に「自分が来た」と知らせるために、鈴をたくさん鳴らすべきだと教えられた。あれこそが、彼女の動機に繋がっていたのだ。花見客を装い、人気のない場所で矢谷さんを撲殺し、証拠隠滅を図った。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。段野さんの犯行は、彼女がスリの被害者だったこと、そして、そのスリ師が矢谷さんだったことから、すべてが繋がった。でも、俺はいつも思う。探偵が真実を暴くことは、時として犯人を追い詰めて、死なせてしまうことと紙一重なんだ。段野さんが、もしあんなにおみくじの棒を凶器に使うなんてことをしなければ、ただの被害者で済んだのかもしれない。俺が蘭に真実を伝えられないように、彼女にも守りたいものがあったのだろうか。子供の体で、真実を追いかける日々。この体でなければ、もっと違う答えがあったのかもしれない。灰原が、「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」と言っていた。その言葉が、今も頭から離れない。俺は、一体、何のために戦っているんだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"7ff4a34e",
        "作成日":"2024\/08\/06 12:44:52",
        "シーズン":19,
        "エピソードナンバー":"750",
        "エピソードタイトル":"海に裏切られた男",
        "放送日":"2014\/09\/06",
        "事件の発生日":"2023\/08\/06",
        "事件の終了日":"2023\/08\/06",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美、哀は阿笠博士と共に海に遊びにやってくる。元太、光彦、歩美が寝ているコナン、哀を置いてヨットハーバーへ来ると、そこには大型クルーザーが停泊していた。そこにホテルのコックが豪華な料理を運んでくる。元太たちが料理に羨ましそうに眺めていると、クルーザーの船室から子犬のコロを抱いた滝口奈央と滝口幸太郎が現れる。奈央たちは元太たちに気付き、クルーザーで一緒に食べようと誘う。その頃、起きたコナンと哀はいなくなった元太たちを捜していた。\n　そして、コナンと哀はクルーザーの甲板で料理をがっつく元太たちを発見。コナン、哀も奈央に誘われて料理をご馳走になる事に。55歳の幸太郎と34歳の奈央、歳の離れた2人は半年前に結婚。幸太郎は仕事が忙しく結婚に縁がなかったという。泳ぎの話題になると、幸太郎はこの歳までカナヅチだったが、自宅のプールで特訓して泳げるようになったと嬉しそうに語る。奈央はタブレット端末を取り出し、幸太郎が泳ぎの練習をする映像を皆に見せる。最初、幸太郎はビート版を持ってバタ足の練習をしていたが、最後は颯爽とクロールを泳いでいた。この時、コナンはコロの首輪がさび付いている事に気付く。\n　この後、コナンたちは阿笠がいる海水浴場に戻り、海に入って遊ぶ。すると幸太郎のクルーザーが港を出てコナンたちの正面の沖で停まる。幸太郎はコナンたちに手を振った後、海パンになって海面へと飛び込む。だが、幸太郎はクルーザーから10ｍ程離れた場所で溺れ出し、コナンたちは泳いで助けに向かう。奈央も溺れる幸太郎に気付いて海に飛び込むが…。この後、コナンたちは幸太郎が搬送された病院に向かうと、そこでは幸太郎の会社の秘書室長の片桐涼一と長井刑事が話していた。\n　片桐は泳げない幸太郎が海に飛び込むはずがないと長井に訴え、光彦は特訓して泳げるようになったと教える。コナンは幸太郎の容態が気になって確認。幸太郎は先ほど死亡が確認されたという。片桐は奈央が財産目当てで結婚して何かしたと事件を疑い、事故かどうかしっかり捜査してほしいと長井に頼む。この後、コナンたちは警察署で奈央と再会。歩美は奈央のネックレスがない事に気付き、奈央は幸太郎を助ける時に切れて海に沈んだかもしれないと答える。\n　奈央は泳げるようになったとはいえ、もっと注意すべきだったと幸太郎の死に責任を感じていた。長井は幸太郎が泳げたのかを奈央に確認。奈央はタブレット端末を取り出し、幸太郎が泳げるようになった練習風景の映像を長井に見せる。この後、コナンは光彦がずっと海で撮影していたビデオカメラの映像を確認。そこには溺れる幸太郎の姿も映っていた。コナンはこのビデオカメラの映像を見て幸太郎が溺れた理由、そして事故なのか事件なのか、その真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140906.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"滝口奈央",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/06\n\n### 海に裏切られた男\n\n### **導入 - 平穏と予感**\n夏の日差しが照りつける日。蘭姉ちゃんと一緒に過ごすはずだったけれど、阿笠博士に誘われて、元太や光彦、歩美、そして灰原と一緒に海へやってきた。子供たちの賑やかな声を聞きながら、ふと、この平和な時間がいつまで続くのか、そんな漠然とした不安が胸をよぎった。子供の体では、本当の自分を隠さなければならない。この日常も、いつか壊れてしまうのではないか、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n元太たちが退屈して騒ぎ始めた頃、俺と灰原は少し日陰で休んでいた。しばらくして目を覚ますと、元太たちがいない。妙だと思い、灰原と二人で探しに行くと、ヨットハーバーで豪華なクルーザーが停泊しているのを発見した。そこにいたのは、滝口奈央さんと、その夫である滝口幸太郎さん。そして、元気な子犬のコロ。子供たちはあっという間に幸太郎さんの誘いに乗り、クルーザーへと駆け寄っていった。俺も灰原も、奈央さんに誘われ、ご馳走になることになった。ただのレジャーのはずが、この独特の空気に、また「事件」の匂いを感じ取ってしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n55歳と34歳、年の離れた夫婦。幸太郎さんはカナヅチだったが、自宅のプールで特訓して泳げるようになったと嬉しそうに語っていた。奈央さんが見せてくれたタブレットの映像では、確かに幸太郎さんが一生懸命泳ぐ姿が映っていた。だが、俺の目は、クルーザーの甲板に転がっていたコロの首輪に釘付けになった。くすんだ、錆びついた金属。それは、最近までプールで特訓していたとは思えないほど古びていた。そして、幸太郎さんが海に飛び込む直前、俺は彼が何かをポケットにしまい込むのを見た気がした。\n\n### **閃き - 真実への道筋**\n海水浴場に戻り、皆が海で遊んでいると、幸太郎さんのクルーザーが沖で停まり、彼が海に飛び込んだ。しかし、彼はあっという間に溺れ出し、奈央さんも後を追って海に飛び込む。病院に運ばれた幸太郎さんの死亡が確認された後、警察の捜査が始まった。片桐室長は「泳げない幸太郎さんが海に飛び込むはずがない」と訴えていたが、俺は光彦が撮影していたビデオカメラの映像を見て、全てのピースが繋がった。「待てよ…あの首輪の錆びつき、そしてポケットに何かを隠す仕草、さらにビデオに映っていたあの決定的な瞬間…！」犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n光彦が撮影したビデオには、溺れる幸太郎さんの姿だけでなく、奈央さんが彼に何かを仕掛ける様子も克明に記録されていた。犯行のトリックは単純だが、巧妙だった。幸太郎さんが海に飛び込む直前、奈央さんは彼が仕込んだ水中カメラの電源を入れ、それを起動させた。幸太郎さんは、奈央さんに「泳ぎの練習」として、首輪に仕込んだ秘密の装置を起動させるよう指示された。その装置は、水中で一定時間経過すると、幸太郎さんを無理やり泳がせるように仕向けるものだった。しかし、それは幸太郎さんの体に大きな負担をかけ、本来泳げるはずの幸太郎さんを溺れさせてしまったのだ。長井刑事に、そして奈央さん本人に、俺は全てを突きつけた。奈央さんは、幸太郎さんの財産目当てで結婚し、彼が長年抱えていた「泳ぎの恐怖」を利用して、殺害したのだ。\n\n### **結びと内省 - 事件の後に**\n結局、奈央さんは犯行を認めた。愛する人を失った悲しみ、そして裏切られた怒り。でも、その動機は、あまりにも卑劣で、俺は言葉を失った。子供たちの前で、俺は「眠りの小五郎」として、事件の真相を語った。だが、本当の俺は、子供の体で、ただ見ていることしかできない。幸太郎さんが溺れていく様子を、必死に泳いで助けようとした俺の無力さ。そして、犯人を追い詰めた後、俺はいつも自問自答する。「俺は、この体で、一体何のために真実を暴いているんだろう？」。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この真実は、いつも俺の心を蝕んでいく。蘭姉ちゃんに、本当のことを言えないこの苦しみと同じくらい…。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"51bbdaa4",
        "作成日":"2024\/08\/06 12:57:18",
        "シーズン":19,
        "エピソードナンバー":"753",
        "エピソードタイトル":"シェアハウスの死角",
        "放送日":"2014\/10\/04",
        "事件の発生日":"2023\/10\/04",
        "事件の終了日":"2023\/10\/04",
        "事件の日数":1,
        "事件の概要":"蘭は空手部の先輩、矢島弥生が住んでいるシェアハウスに遊びに行く。午後7時、蘭と弥生、住人の川上靖子がいる1階の共用スペースに住人の鈴木秀久、続けて加納克子が入ってくる。鈴木は克子に覗き魔とウソを言いふらされ、ハウスからの退去を余儀なくされたらしく、鈴木と克子は言い争いを始める。弥生が仲裁に入った後、靖子はアイスケーキを勧める。克子は後で食べると言い残し、タップダンスの練習のために自分の部屋へ。克子のダンスは家中に響き、真下の部屋の靖子は迷惑していた。\nこの後、弥生は風呂に入り、鈴木は自分の部屋へと戻る。このシェアハウスには色々なルールがあり、住人は自分の持ち物に名前のシールを貼る決まり。イスもゲスト用のモノが用意されていた。7時30分前に弥生は風呂から出て、今度は靖子が風呂に入る。蘭と弥生が話していると風呂場の靖子から弥生の携帯に着信。それは克子が食べ頃の15分を過ぎても来なかったらケーキを冷蔵庫に戻して欲しいという内容で、弥生は冷蔵庫から克子のケーキを取り出す。15分後、弥生は克子のケーキを冷蔵庫に戻し、克子からお金を借りている事を蘭に打ち明ける。父親が急死したため、仕送りが少なくなったという。\n8時少し前に靖子は風呂から上がってくる。その時、玄関の呼び鈴が響く。小五郎とコナンが蘭を迎えに来たのだ。その直後、2階から鈴木の叫び声が聞こえてくる。コナンたちが2階に行くと、克子は自分の部屋で首から血を流して絶命していた。コナンは近くに落ちている血の付いたナイフ、克子のシールが貼られたペットボトルに目を留める。この後、駆け付けた目暮警部と高木刑事が捜査を開始する。\n克子が殺害されたのは7時から8時の間で、鈴木は今朝、伝言板に克子から「午後8時前、あなたの部屋に伺います。話をつけましょう」と自分宛の伝言が書いてあったと証言。だが、8時になっても克子は現れず、鈴木は克子の部屋に行って遺体を発見したという。コナンは共用スペースの扉の横の観葉植物が動かされた痕跡に気付く。床には土が落ちていた。鈴木が無実を主張すると、蘭は弥生と靖子はこの事件に関係ないと訴える。蘭は弥生と靖子が風呂に入った以外は共用スペースにいたと証言する。この部屋には廊下が見えるガラス扉があるが、蘭は2人が風呂から2階に行く姿を見なかったと訴える。\nコナンは冷蔵庫の中にある克子のケーキに注目。コナンは弥生、靖子からケーキの話を聞いて違和感を抱く。この後、コナンは風呂場も調べ、風呂場前の廊下の床に付着したシャンプーに気付く。続いてコナンは2階を調べ、昨日まで壁に絵が飾られていた事を知る。壁からは釘が出ていた。その直後、高木は鈴木の靴箱に隠した血で染まったタオルを発見。目暮は重要参考人として鈴木を警察署に連れて行こうとするが…。コナンは集まった皆の背中を見て、犯人と克子を殺害したトリックに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20141004.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"川上靖子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/04\n\n### シェアハウスの死角\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、空手部の先輩である矢島弥生さんのシェアハウスに遊びに来た。普段は事件に巻き込まれるのが常だけど、今日はただの日常、蘭との楽しい時間を過ごすはずだった。だが、どこか胸騒ぎがする。この静けさの裏に、何か隠されたものが潜んでいるような、そんな予感が、鋭い五感を持つ僕をざわめかせていた。\n\n### **遭遇 - 事件の第一印象**\n\n午後7時頃、共用スペースにいると、住人の鈴木秀久さんと加納克子さんが入ってきた。克子さんが鈴木さんに覗き魔だと嘘を言いふらしたせいで、鈴木さんは退去を余儀なくされたらしい。二人の言い争いが始まり、弥生さんが仲裁に入った。その後、克子さんはアイスケーキを自室で食べると言って席を外したが、そのダンスの音は真下の部屋に響いていた。弥生さんが風呂から上がった後、彼女の携帯に克子さんから着信。ケーキの件で、弥生さんは冷蔵庫から克子さんのケーキを取り出した。そして、弥生さんが克子さんにお金を借りていることを蘭に打ち明ける。8時前、玄関の呼び鈴が鳴り、おっちゃんと僕が蘭を迎えに来た直後、2階から鈴木さんの叫び声が響いた。二階へ駆け上がると、克子さんが自室で血を流して倒れていた。血の付いたナイフ、克子さんのシールが貼られたペットボトル…。この妙な既視感。また、事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事が現場検証を開始した。克子さんの殺害は7時から8時の間。鈴木さんは、克子さんが8時前に自分の部屋に来ると書いた伝言板のメッセージを証言したが、現れず、鈴木さんが遺体を発見したという。おっちゃんは、鈴木さんが怪しいとばかりに決めつけているが、それでは本質を見誤る。俺が気になっているのは、共用スペースの扉の横にあった、動かされた痕跡のある観葉植物と、床に落ちていた土だ。そして、克子さんのケーキ。弥生さんと靖子さんから話を聞くと、些細な違和感が脳裏に浮かぶ。克子さんのケーキが食べ頃を過ぎたのに冷蔵庫に戻されたこと。風呂場前の廊下に付着していたシャンプーの跡。昨日の夜まで絵が飾られていたという壁に残る釘の跡。高木刑事が鈴木さんの靴箱から血で汚れたタオルを発見した時、犯人はほぼ特定されたが、まだトリックが不明だった。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」\n\nあの時の弥生さんの証言、共用スペースの観葉植物、そして風呂場前のシャンプー。それら全てが、ある一点へと繋がっていく。克子さんは、自分の部屋で殺されたのではなかった。それに、あのケーキ…。克子さんは「食べ頃の15分を過ぎたら」と言った。あのケーキが、犯行の鍵になる。そして、壁の釘。それは、ある証拠を隠すためのものだったのだ。全てが繋がった！犯人は、**川上靖子**さん、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎になって、事件の真相を解き明かした。犯人は川上靖子さん。真犯人は、盗聴器を仕掛けた克子さんによって、自身の秘密を握られていた。克子さんは、鈴木さんに嘘をついて退去させようとしただけでなく、靖子さんにも借金をネタに脅迫していたのだ。\nトリックはこうだ。靖子さんは、克子さんがダンスの練習で留守にした隙に、克子さんを殺害。共用スペースの観葉植物を動かし、克子さんの部屋へ続く扉の鍵を壊して、共用スペースに克子さんの遺体があったかのように偽装した。そして、事件発生時刻とされる7時から8時の間、克子さんはすでに殺害されていた。克子さんは、「午後8時前、あなたの部屋に伺います。話をつけましょう」と鈴木さんに伝言を残していたが、それは靖子さんが仕込んだものだった。\n靖子さんは、克子さんとの会話で、克子さんのケーキが冷蔵庫にしまわれたことを確認。その後、克子さんから借りていたお金を返済することを誓約する書類を壁に貼って、隠した。その隠し場所を隠すために、釘を打ったのだ。そして、証拠隠滅のために、克子さんのシールが貼られたペットボトルに血を拭き取って使用した。\n\n### **結びと内省 - 事件の後に**\n\n靖子さんの動機は、彼女自身の秘密を守るためだった。克子さんの卑劣な脅迫に、彼女もまた追い詰められていたのだ。そう考えると、彼女の犯行も、ある意味では理解できる。だが、だからといって、殺人を正当化できるわけではない。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。おっちゃんの言葉が、胸に重く響く。僕が推理したことで、靖子さんは逮捕され、更なる絶望へと追いやられる。彼女に、もう少しだけ生きる希望を与えられるような、そんな解決策はなかったのだろうか。\n子供の体でいることの無力感。蘭に真実を伝えられない苦悩。そして、人々の心の闇。今日もまた、僕の心に、解決しきれない虚しさが残った。この小さな体で、どれだけの闇を照らすことができるのだろうか。蘭の笑顔を見ると、また頑張ろうと思える。でも、いつになったら、本当の自分に戻れるんだろう。この体で、この世界で、僕は探偵を続けられるのだろうか。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"2f612b31",
        "作成日":"Tue Aug 06 2024 15:53:08 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 15:53:31 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"772～773",
        "エピソードタイトル":"工藤新一水族館事件",
        "放送日":"2015\/03\/21,2015\/03\/28",
        "事件の発生日":"2023\/03\/21",
        "事件の終了日":"2023\/03\/21",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、歩美、光彦、元太、哀、阿笠博士は米花水族館にやってくる。急遽この水族館に来る事になった蘭。ここは蘭にとっては新一とデートした思い出の水族館だった。蘭はサメがいる水中回廊をバックに壁に手をついた新一の姿を思い出し、コナンも新一の時に蘭とここに来た事を回想する…。\n　新一はサメがいる水中回廊の前で蘭と待ち合わせする。蘭は別居中の両親、小五郎と妃英理を水族館で再会させ、愛し合っていた頃を思い出させようと計画。蘭はこの作戦の下見のため、風邪を引いた園子の代わりに新一を誘って水族館に来たのだ。だが、それは建前で、蘭は新一と水族館でデートしたかったのだ。この後、新一が何かの匂いに気付いて辺りを見渡すと、水中回廊の壁際に人が集まっていた。\n　そこでは男性がしゃがみ込んでいて、足元の床にゆっくりと血が広がる。新一は脈を確認するが、すでに男性は絶命していた。被害者は心臓を一突きされていて、新一は床に落ちているコンビニ袋に気付く。凶器はこのコンビニ袋から飛び出ているナイフだった。新一は水族館の出入り口を封鎖して、警察を呼んで欲しいと係員に頼む。蘭は叫び声がないのに新一が事件に気付いた事に驚く。赤血球のヘモグロビンの主成分は鉄。新一は嗅覚に優れたサメのように血から漂う鉄の匂いを感じ取ったのだ。\n　この後、新一は現場に駆けつけた目暮警部に状況を報告。新一は犯人がコンビニ袋越しに被害者を刺したのは返り血を自分に付着させないためと推理する。目暮は襲われた時に大声を出していれば、目撃者がいるはずと考える。だが、遺体の首の後ろにはスタンガンを押し付けた跡があり、新一は被害者が刺される前にスタンガンで気絶させられ、声を出した可能性は低いと推理。スタンガンは被害者のジャケットの内ポケットの中に入っていた。\n　新一は現場の状況から被害者は水槽の底を見るように犯人から促され、派手に倒れない状態の時にスタンガンを当てられたと推理。この推理から目暮は犯人と被害者は顔見知りの可能性があると考える。被害者はガソリンスタンドでバイトする朱本国博、26歳で、新一は財布の中のレシートを確認。水族館にあるカフェのレシートにはコーヒー、紅茶とイルカのキーホルダー、精算時間が表記されていて、新一は15分前に朱本がイルカ好きの女性とデートでカフェ行ったと判断する。\n　さらに新一は朱本についた女性用の香水の匂いからデート相手は160センチ前後でミニスカートを穿いていると推理する。この後、新一は客の携帯、カメラなどを回収してほしいと目暮に頼む。目暮が来る前に朱本の携帯のアドレス帳から電話やメールをしていた新一はその時に無視した3人に再度、電話やメールをする。そして、新一と目暮は無視した尾城那穂、中桐鹿子、仁部浩大から話を聞くが…。,新一と蘭が米花水族館でデート中に朱本国博が刺殺される事件が起きる。新一と目暮警部は朱本が携帯で連絡していた尾城那穂、中桐鹿子、仁部浩大から話を聞く事に。新一の推理通り、朱本とデートしていた鹿子は身長が160センチぐらいあり、ミニスカートで香水をつけていた。鹿子は朱本と一緒にイルカショーを観たと証言。だが、朱本はトイレに立ったまま戻らなかったという。新一が朱本の携帯から連絡した時に無視したが、鹿子は自分も犯人に狙われていると怯えて電話に出なかったと説明する。　鹿子によれば、朱本は携帯で「金は絶対用意する」と物騒な話をしていたという。\n　鹿子は身の潔白を主張し、アリバイの証拠となる動画を見せる。それは先ほどのイルカショーを最後まで撮影した映像だった。ショーが終わったのは昼の12時。朱本の遺体が見つかったのは12時前後で、鹿子はこの映像がアリバイになると訴える。那穂は別れて1年以上経つが、朱本と付き合っていた事を告白。殺害されたのが朱本とは知らなかったという。コナンが朱本の携帯から電話をかけた時、携帯の電源を切った那穂。今日は彼氏の仁部浩大とデート中だったらしく、那穂はヨリを戻そうとしつこくされていたので電源を切ったと明かす。那穂は今日撮影した仁部との写真、事件があった頃に水中回廊を縦向きに撮影した動画を見せる。動画にはサメや客の他に事件に気付いた新一や蘭の姿も映っていた。\n　仁部は目暮と話をして、殺害されたのが那穂の元カレだったと初めて知る。新一は朱本と知り合いだったかと確認するが、仁部は知らないと答える。朱本のメールは元カレからとは知らず、イタズラメールだと思って無視していたという。仁部も事件があった時に横向きのムービーを撮影。動画には水中回廊のサメや事件に気付いた新一たち、那穂の姿も映っていた。仁部はブログに載せるために動画を撮影したという。目暮は3人の動画は固定されたものではなく、人が撮った映像と判断する。\n　新一は犯人が暗い通路ではなく、明るい水中回廊で犯行に及んだ理由が気になる。水槽が並んでいる通路は暗くて客はほとんどシルエットでしかとらえられないからだ。この後、新一は何気ない蘭とのやりとりから犯人が四方を海中に模した水中回廊を犯行場所に選んだ理由に気付く。目暮は容疑者3人には犯行時刻に動画を撮影していたというアリバイがあると判断。警察は犯人が被害者を刺殺後、すぐに水族館から逃げた可能性を探る。だが、すでに新一は容疑者3人の中の誰が犯人かを見破っていた。この後、新一は容疑者3人を集め、1人だけ奇妙な動画を撮っていると伝える。それは自分が犯人と白状しているかのような動画で、新一は徐々に犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150321.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150328.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"尾城那穂",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/21\n\n### 工藤新一水族館事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に米花水族館に来る予定だった。きっかけは、風邪を引いた園子の代わりにと誘われたこと。でも、本当は彼女が、別居中の両親、おっちゃんと妃英理さんをここで再会させ、昔のように仲の良い関係に戻ってほしいと願っていることを、俺は知っていた。蘭のことだから、きっと下見を兼ねて、俺を誘ってくれたんだろう。水族館、特にあの水中回廊は、俺と蘭にとっても特別な場所だ。彼女が、あの時、俺と別れるように壁にもたれかかっていた姿が目に焼き付いている。まさか、またここで事件に巻き込まれることになるとは、あの時は微塵も思っていなかった。\n\n### **遭遇 - 事件の第一印象**\n平和な水族館に、突然、異様な空気が漂った。水中回廊で、たくさんの人が一箇所に集まっている。何事かと思えば、そこには一人の男性が倒れていた。床に広がる血。俺はすぐに駆け寄り、脈を確認した。だが、すでに脈はなかった。心臓を一突き。凶器は、被害者の足元に転がっていたコンビニ袋から飛び出したナイフだ。まさか、こんな平和な場所で…。子供の体では、あまりにも無力さを感じる。蘭の悲鳴が聞こえた。彼女を落ち着かせなければ。俺は係員に、水族館の出入り口を封鎖し、警察を呼ぶように指示した。蘭は、俺がどうやって事件に気づいたのか、不思議そうにしていたが、仕方ない。「サメのように鋭い嗅覚」なんて、説明できるはずもない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、現場の状況を説明した。被害者はガソリンスタンドで働く朱本国博、26歳。俺は、現場にあったコンビニ袋越しの犯行から、犯人が返り血を避けるためのトリックを使ったと推理した。スタンガンで被害者を気絶させ、静かに犯行に及んだ可能性も指摘した。目暮警部は、被害者の財布にあったカフェのレシートに目を留め、イルカのキーホルダーと精算時間から、朱本がイルカ好きの女性とデートしていたと推測した。俺も、香水の匂いから、その女性の身長や服装を特定した。だが、それだけでは足りない。犯人が、暗い通路ではなく、明るい水中回廊を選んだ理由。あの、四方を海中に模した空間で犯行に及んだ意味が、どうしても引っかかっていた。\n\n### **閃き - 真実への道筋**\n蘭との何気ない会話の中に、その答えがあった。「私、あんなに綺麗なイルカショー、初めて見たわ！」彼女の言葉が、俺の頭の中で、点と点を繋ぎ合わせた。犯人が水中回廊を選んだのは、殺意を隠すためではない。むしろ、その逆だ。あの場所で、犯行の瞬間を、巧妙に隠すためだったのだ。皆がイルカに夢中になる、あのショーの最中に。そして、逃走経路も。待てよ、まさか…。容疑者たちの動画を確認した時、違和感が確信に変わった。彼女たちの動画は、皆、ショーを撮影していた。しかし、ある一点で、決定的な違いがあった。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n集めた容疑者たちに、俺は核心を突いた。「あの動画、一人だけ、決定的に奇妙なものがあったんです」。その瞬間、犯人の表情から、余裕が消え去った。彼女は、巧みにショーの進行に合わせて犯行に及んだ。被害者をスタンガンで気絶させ、イルカショーの歓声と、観客の視線を利用して、ナイフを心臓に突き立てたのだ。そして、トリックは、その水中回廊の壁に仕掛けられていた。犯人は、ショーの最中に、被害者を壁際に誘導し、その場を去った。恐らく、怨恨だろう。彼女のブログには、被害者への一方的な愛情が、歪んだ形で綴られていた。蘭姉ちゃんに、眠りの小五郎の代わりに、真相を話してもらう。\n\n### **結びと内省 - 事件の後に**\n犯人は、尾城那穂。彼女の動機は、朱本国博への執着だった。それは、俺たちの世界では、決して許されることではない。それでも、彼女の語る絶望的な愛の形に、一瞬、胸が締め付けられた。高校生探偵、工藤新一としての俺は、彼女を追い詰めた。しかし、江戸川コナンとしての俺は、そんな感情を押し殺すしかない。蘭に真実を告げることもできない。子供の体では、本当に、何もかもがどかしい。事件が解決しても、俺の心に平和は訪れない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その言葉は、俺自身への戒めだ。いつか、この体に戻って、蘭の隣に立つ日まで。俺は、ただ、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"78b0b0f9",
        "作成日":"2024\/08\/06 16:11:55",
        "シーズン":20,
        "エピソードナンバー":"777",
        "エピソードタイトル":"少年探偵団vs老人（シルバー）探偵団",
        "放送日":"2015\/05\/09",
        "事件の発生日":"2023\/05\/09",
        "事件の終了日":"2023\/05\/09",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、元太、光彦は盗まれた自転車を見つけ出した徳永栄太郎、赤坂睦彦、大島吟太、江本安子という4人の老人に出会う。徳永たちは市民の平和と安全を守るために結成されたシルバー探偵団だった。睦彦は光彦、吟太は元太、安子は歩美、徳永はコナンとキャラがダブるという。翌日、黒田清正という若者が殺害される事件が発生。第一発見者はシルバー探偵団の4人だった。\n　殺害現場の黒田家の居間。コナンは人の家の中の遺体を発見できた事を不思議に思って理由を訊ねる。徳永がチンピラ風の男がタバコをポイ捨てする姿を見かけて注意すると男は徳永を突き倒して逃走。徳永は追跡しながら探偵団を呼び集め、男が逃げ込んだ家を訪ねて遺体を発見したという。置物で頭を殴られて殺害された黒田。殺害時刻は4人が発見する1時間前だった。\n　捜査する目暮警部たちは事件現場を見て愕然となる。徳永たちは保存しなければいけない現場を素手でいじくりまわしてしまったのだ。徳永たちは遺体を見つけて気が動転し、チンピラ男の事をすっかり忘れていた。男は金髪で派手なサングラスにアロハシャツ、頬に傷跡があったという。被害者の黒田の評判は最悪で、遊び呆けていたロクデナシだった。千葉刑事は黒田がタカリでお金を作っていたと推理。高木刑事は金づるにされていた者による犯行の可能性もあると考える。\n　徳永たちは犯人の手がかりを見つけて、名誉挽回しようと独自に捜査を開始。少年探偵団はシルバー探偵団と張り合って聞き込みを行う。この後、徳永は現場近くの川原でチンピラ男がかけていたサングラスを発見。サングラスには黒田の血痕が付着していた。徳永は自分たちが追っていたチンピラ男が犯人と推理。徳永は被害者を殺害して逃走した男が現場に証拠を残してきた事に気付いて引き返したと考える。証拠を消した男が再び逃げる際に被害者の血が付着したサングラスを捨てたという推理だった。目暮たちは徳永の推理を聞き、チンピラ男が犯人の可能性が高いと考える。\n　光彦たちはお手柄が続いている事に違和感を抱き、徳永たちがシルバー探偵団を始めた理由を調べる事に。光彦、元太、歩美が調べた情報によれば、シルバー探偵団が結成されたのはひと月前。市の広報誌で徳永がメンバーを募集したという。募集した頃に徳永が住むアパートの隣の老女、城戸恵が事故死。城戸は300万円を銀行から下ろした帰りに駅の階段から転落して他界したという。過って階段を踏み外したのは片足を骨折していたから。城戸は何日か前に車に引っ掛けられて骨折し、その車を運転していたのが黒田だった。城戸は黒田が誠実に対応してくれたために警察には届けなかったという。3人の話を聞いたコナンは事件の真相に気付き、巧妙な心理トリックを操る犯人を見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150509.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"徳永栄太郎",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/09\n\n### 少年探偵団vs老人（シルバー）探偵団\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に図書館で勉強する約束だった。事件に巻き込まれないように、ただ静かに過ごしたかった。この体になってから、蘭姉ちゃんとこうして穏やかに過ごせる時間は本当に貴重なんだ。だけど、そんな日常がいつまで続くのか…時折、胸騒ぎがする。\n\n### **遭遇 - 事件の第一印象**\n図書館の帰りに、歩美たちが盗まれた自転車を見つけたと、僕を呼んだ。そこにいたのは、**徳永栄太郎**さんたち、自称「シルバー探偵団」。市民の平和を守るためだとか、随分と物々しい名前だ。彼らが僕や少年探偵団とキャラが被るっていうのは、まあ、子供の探偵仲間として面白かったけど、まさか翌日、こんな事件に繋がるとは。黒田清正という男が殺された。第一発見者は、あのシルバー探偵団の連中だった。遺体発見現場の黒田邸。子供の俺が、人の家の中の遺体を発見できたのは、どうにも不自然だ。\n\n### **捜査と違和感 - 見えざるヒント**\n黒田邸の現場は、まるで事件事故現場の「あるある」だった。シルバー探偵団の面々が、保存すべき現場を素手で触りまくって、目暮警部たちを愕然とさせていた。彼らは、チンピラ風の男が徳永さんを突き飛ばして逃げたのを目撃し、その男を追跡中に黒田の家を訪れ、遺体を発見したらしい。犯行時刻は、彼らが発見する1時間前。置物で殴られたという状況、被害者の評判の悪さ、そして千葉刑事の「タカリでお金を作っていた」という推理。高木刑事の「金づるにされていた者による犯行」という可能性。どれも一見、辻褄は合っているように見える。だけど、俺はあの少年の証言が引っかかっていた。\n\n### **閃き - 真実への道筋**\nシルバー探偵団の面々が、犯人捜しに躍起になっていた。徳永さんが現場近くの川原で、チンピラ男がかけていたサングラスを発見。そこに黒田の血痕が付着していたという。徳永さんの推理は、「犯人が証拠を残してきたことに気付いて引き返したが、証拠を消す前に再び逃走した際にサングラスを捨てた」というもの。目暮警部たちも、これでチンピラ男が犯人の線が濃厚になったと判断した。だが、俺はどうしても納得できなかった。あの少年の、まるで「演じられた」ような証言。そして、シルバー探偵団が捜査に躍起になる理由。光彦たちが調べた、シルバー探偵団結成のきっかけ。半月前に事故死した隣人の老女、**城戸恵**さん。彼女が黒田に事故で片足を骨折させられ、その補償もしてもらえなかったにも関わらず、警察には届けなかったという話。待てよ…あの少年の証言、そして徳永さんの「返報」。繋がった！**徳永栄太郎**さん、あんたが犯人なんだ！\n\n### **真相解明 - 探偵の役割**\n犯人は、黒田に事故で片足を骨折させられた**城戸恵**さんの隣人、**徳永栄太郎**さんだった。黒田は城戸さんとの示談金として300万円を騙し取っており、城戸さんはそのショックもあってか、黒田に事故を起こされた数日後に転落死した。徳永さんは、城戸さんの無念と、黒田の悪行を晴らすべく、シルバー探偵団を結成。黒田を殺害し、事件をチンピラ男の犯行に見せかけるために、あの少年（光彦に似ている）の証言を利用したのだ。少年探偵団とシルバー探偵団の対立構造も、犯行を隠蔽するための偽装だった。黒田の血が付いたサングラスを川原に捨てるという行為も、全ては計画通り。巧妙な心理トリックだった。\n\n### **結びと内省 - 事件の後に**\n徳永さん…いや、あの銀髪の老紳士の顔に浮かんだ、悲しみと怒りの表情が忘れられない。確かに黒田は悪人だった。だが、だからといって命を奪う権利が誰にあったのだろう。僕の推理で、犯人が追い詰められ、その生涯を終える。それでいいのだろうか。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。おっちゃんが、一度だけそう言っていた。あの言葉が、重く胸に響く。誰かを守るために、誰かの怒りや悲しみが、このような結末を招く。この体で、事件の真相を暴くことはできても、この世の不条理や、人の心の闇を、本当に変えることはできるのだろうか。蘭姉ちゃんに、いつか真実を話せる日が来るまで、僕は、工藤新一として、そして江戸川コナンとして、この矛盾を抱えながら、進んでいくしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"31cd30e4",
        "作成日":"Tue Aug 06 2024 16:18:55 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 16:41:15 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"781～784",
        "エピソードタイトル":"緋色の交錯",
        "放送日":"2015\/06\/13,2015\/06\/20,2015\/06\/27,2015\/07\/11",
        "事件の発生日":"2023\/06\/13",
        "事件の終了日":"2023\/06\/15",
        "事件の日数":1,
        "事件の概要":"ジョディとコナンは夏子の容態が悪化したという連絡を受けて杯戸中央病院へ向かう。だが、連絡と違って夏子は意識が戻って無事だった。その頃、安室はキャメルに楠田の事を訊ねていた。キャメルが知らないと安室に答えた直後にジョディがやってくる。ジョディは安室と離れると、楠田の事を喋っていないかと確認。キャメルは楠田が拳銃で自殺した事は話してないと答える。だが、キャメルに確認したジョディは変装したベルモットだった。\n　この後、本物のジョディはキャメルと合流し、機密情報を安室に漏らしていないかと確認。キャメルはさっきも同じ質問をされたと答え、コナンはジョディに変装したベルモットがキャメルに接触した事に気付く。コナンはバーボン（安室）とベルモットの思惑通りに動いてしまったと悔しがる。バーボンとベルモットの策略はジョディが夏子から受け取ったメールから始まっていた。お酒を飲もうというメールを夏子の携帯から送信したのはバーボンだったのだ。コナンは最初からバーボンたちがジョディと組むFBI捜査官から楠田の情報を聞き出そうとしていたと推理する。ジョディはキャメルが漏らした機密情報が楠田の事だけだと知って一安心。ジョディは楠田の情報が重要なものではないと考えていた。だが、コナンは楠田の事がバーボンたちにバレたと知ってショックを受ける。\n　安室はジョディに変装したベルモットと合流。ベルモットはキャメルから楠田が拳銃で自殺した事を聞き出したと報告する。すると、安室は楠田の消息が途絶えた頃、同じように頭を撃たれて焼かれた男がいたと発言。安室はFBI捜査官の赤井秀一の事を頭に浮かべていた。安室は赤井が生きていると推理しているのだ。ベルモットは的外れの推理と反論し、赤井の死亡は確認されていると指摘する。しかも、赤井が撃たれた様子はキールの隠しカメラで撮影されているのだ。キールに頭を撃たれる直前に「まさか、ここまでとはな」と呟いた赤井。安室はこの言葉を反復して何かに気付く。ベルモットに反論されたが、安室は自分の推理に自信を持っていた。この後、安室はある場所を訪ねて…。,安室は赤井が生きていると確信し、工藤邸にいる沖矢を訪ねる。沖矢が家に上げると、安室はミステリーの話を切り出し、死体すり替えトリックの話を始める。来葉峠で頭を拳銃で撃たれ、車ごと焼かれた男性（赤井）。焼け残った右手から採取された指紋が生前に手に取ったある少年（コナン）の携帯に付着した指紋と一致し、男性の身元が証明されたが…。安室は指紋が引っかかっていると沖矢に告げる。男性は左利きなのに携帯に残っていたのは右手の指紋だったのだ。\n　安室はその携帯は男性が手に取る前、別の男性（楠田）が拾っていて、その拾った男性が右利きだったと説明。安室は最後に拾った男性（赤井）が指紋を付けない細工をしていたと推理する。その頃、ジョディはキャメルが運転する車で来葉峠を走りながら安室と同じ事を考えていた。ジョディは赤井が接着剤か何かで指をコーティングしていたと推理する。ジョディも来葉峠の遺体は楠田と睨んでいた。赤井は自分と同じ服を着せた楠田の遺体を車に乗せていて、タイミングを見計らってすり替わったのだ。\n　話を聞いていた沖矢は撃たれたフリをした男性（赤井）はどうやってその場から立ち去ったのかと質問。安室は撃った女性（キール）がグルで、女性の車にこっそり乗り込んで逃げたと答える。安室は男性（赤井）が事前に頭から血が流れる細工をニット帽にしていたと推理。女性（キール）は空砲を撃ったのだ。頭を撃てと女性に命じたのは監視役の男性。男性（赤井）たちは監視役がトドメを刺す時、頭を狙うと予想していたのだ。安室はこの計画を企てたのは別の人物と睨んでいた。安室がそのように推理したのは男性が頭を撃たれる直前に「まさか、ここまでとはな」と呟いたため。男性は「まさか、ここまで読んでいたとはな」とこの計画を企てた少年（コナン）を称賛していたのだ。\n　車を運転するキャメルは少しスピードを上げるとジョディに伝える。後ろから妙な車3台に追跡されていたのだ。キャメルは運転しながら赤井かもしれないと心当たりがある人物がいないか訊ねる。続けて、キャメルは周りに口癖が赤井と同じ人はいないかと質問。赤井は「フィフティ、フィフティだからお互い様」とよく言っていたのだ。ジョディはそれを聞いてハッとなる。ジョディは米花百貨店でぶつかった時、同じような事を沖矢が言っていた事を思い出したのだ。\n　安室は来葉峠の一件の後、少年の周りに突然現れた不審人物を考え、ここに辿り着いたと沖矢に伝える。続けて、安室はFBIのジョディたちの生死がかかれば素直に応じてくれると思い、仲間がジョディたちを追跡していると告げる。そして、安室はマスクを取ってくれと沖矢に要求。安室は間違いなく沖矢が赤井だと考えていた。沖矢はこの要求に素直に応じるが…。,来葉峠でジョディはキャメルが運転する車に乗り、追跡してくる公安の車から逃げていた。だが、タイヤの空気が抜けて絶体絶命のピンチを迎える。その時、後部座席から赤井秀一が現れる。全てはコナンの思惑通り。コナンは赤井の死に不信感を抱いたジョディたちが来葉峠に来る事を的中させていた。赤井は直線に入るとハンドルと速度を固定しろとキャメルに指示した後、拳銃の照準を公安の車に合わせて発砲。銃弾は公安の車のタイヤに被弾し、ジョディたちは公安の車を振り切る事に成功する。\n　だが、赤井はすぐに公安の車がクラッシュした場所に戻れとキャメルに指示する。その頃、工藤邸にいる安室の携帯に部下から連絡が入る。部下は赤井にタイヤを撃たれて車がクラッシュしたと報告する。テレビではマカデミー賞の授賞式が中継され、最優秀脚本賞を授賞した工藤優作がスピーチをしていた。優作は受賞した「緋色の捜査官」にはFBI捜査官のモデルがいると明かす。来葉峠ではジョディの車が公安の車がクラッシュした場所に戻っていた。\n　赤井は公安が安室と話している携帯と自分が発砲した拳銃を交換してほしいと提案。そして、赤井は公安から携帯を受け取り、通話中の安室（バーボン）と話し始める。赤井は公安の車を大破させた事を謝罪し、代わりに楠田陸道が自殺に使用した拳銃を部下に渡したと告げる。この拳銃の入手ルートを探れば黒ずくめの組織に関する手がかりが掴めるかもしれないのだ。赤井はそういう事はFBIより日本の公安の方が得意と考えていた。それを聞いた安室は自分の正体が気付かれていないかと不安になる。\n　すると赤井はコナンにゼロというあだ名を漏らしたのは失敗だったと安室に伝える。赤井は安室の正体が公安の降谷零とわかっていた。赤井は安室が自分の身柄を黒ずくめの組織に引き渡し、お手柄をあげて組織の中心近くに喰い込む算段だったと推理する。この後、赤井は「彼の事は今でも悪かったと思っている」と安室に謝罪。そして、赤井は公安の1人に携帯を投げ返し、ジョディの車で走り去っていく。安室は勘違いだった事を沖矢に告げて工藤邸から出ていく。沖矢は盗聴発見器で家の中に盗聴器が仕掛けられていないか確認後、2階にいる人物に呼びかける。2階の部屋にいたのはコナンだった…。,コナンと蘭、園子は園子の知り合いの近田詠美に会うため、彼女が通う高校にやってくる。詠美は校舎の2階の窓から外にいる園子を見つけて声をかけてくる。その直後、詠美は悲鳴を上げ、カーテンを被せられるように姿が見えなくなる。コナンたちが部屋に駆けつけると、そこでは詠美が倒れ、断ち切られた毛髪が床に散っていた。詠美は背後から何者かに襲われ、髪をカッターで切られたと証言する。\n　事件は3日前、昨日にも起きていた。五代めぐみはタンブラーの飲み物に赤唐辛子を入れられ、玉井千絵はカバンの中に蜘蛛の玩具を入れられたという。事件前には織り姫クラブが設置した箱に「MGに怒りを！」「CTに報いを！」という予告の手紙が入れられていたという。アルファベットは被害者のイニシャルだった。織り姫クラブはイギリスに実在するジュリエットクラブにあやかり、詠美が同級生と校内に開設した恋の相談窓口。手紙限定で恋の相談を受け付け、女子生徒の間で評判になっているという。\n　今朝、新たに「ECに裁きを！」という手紙が届き、詠美は自分の事と心配になって園子に相談したのだ。詠美は現場に「本日日没とともに、TBに死を！」という別の手紙が残っていた事を打ち明ける。日没まではおよそ2時間で、園子は自分が犯人を捕まえてTBさんを助けると張り切る。この時、コナンは詠美がいた窓の外枠にわずかに毛髪が付着している事に気付く。コナンたちは手分けして名前がT、苗字がBの生徒を探す。だが、該当する生徒たちに狙われる心当たりはなかった。\n　日没まで1時間。コナンはもう一度織り姫クラブの部屋に戻り、窓の下の花壇に注目する。コナンの思った通り、花壇の花にも少量の毛髪が付着。地面には何かが刺さった痕のような穴が開いていた。この後、コナンは手紙の保管箱を調べ、最初の被害者2人の手紙を確認。コナンは2人の手紙に書かれたロミオという言葉に目を留める。ロミオは図書館で勉強するイケメン優等生、刈谷勇人の事だった。\n　園子は刈谷を犯人と疑い、詠美が髪を切られた1時間前のアリバイを確認。刈谷は「カッターを拾いました。お返しするので、体育館の裏まで来て下さい」というメモをもらったと説明。メモの文字は予告の手紙と同じだった。刈谷は5分待ったが誰も来なかったので図書館へ戻ったと証言。この時、詠美は刈谷に声をかけるが、刈谷は冷たい態度をとる。コナンは詠美の顔色が変わった事に気付く。\n　この後、コナンは手紙のアルファベットは被害者のイニシャルではなく、ロミオとジュリエットの登場人物になぞらえていると推理。コナンは友達を殺害されたロミオが仇を討ったティボルトがTBと考える。話を聞いた園子は学園祭のロミオとジュリエットの劇で詠美がティボルトを演じた事を思い出し、刈谷が詠美の命を狙っていると判断。その時、蘭と園子は屋上で向かい合う刈谷と詠美に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150613.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150620.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150627.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150711.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "FBI",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"近田詠美",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/13\n\n### 緋色の交錯\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと園子と学校へ行く約束だった。夏子さんの体調が思わしくないという連絡を受けたジョディ先生が、病院へ向かうというので、僕もついて行くことになった。子供の体では、こうして誰かの世話を焼いたり、事件に巻き込まれたりするのは得意だけど、本当の自分なら、もっと別の場所で、もっと別のことをしているんだろうな、とふと思う。夏子さんの容態が気にかかる一方で、なぜか胸騒ぎがした。まるで、これから起こる出来事を、誰かが仕組んでいるかのような、そんな予感だ。\n\n### **遭遇 - 事件の第一印象**\n杯戸中央病院に着くと、夏子さんは意識を取り戻しており、事なきを得たと聞き安堵した。しかし、その安堵も束の間、病院のロビーで安室がキャメルに話しかけているのを見かけた。キャメルが何かを必死に説明している様子。その時、ジョディ先生が安室と別れたキャメルに駆け寄った。「楠田の件、話していないでしょうね？」というジョディ先生の言葉に、僕は思わず身を固くした。ジョディ先生がキャメルから離れた後、僕の脳裏にあの「まさか、ここまでとはな」という言葉が蘇る。待てよ、もしかして…？\n\n### **捜査と違和感 - 見えざるヒント**\n安室がキャメルに接触していたのは、楠田に関する情報を引き出すためだったのだろう。だが、ジョディ先生がキャメルに確認した相手が、まさかベルモットだったとは。いや、正確にはベルモットがジョディ先生に化けていた、か。バーボンとベルモットの連携プレイか…。ジョディ先生が夏子さんから送ったとされる「お酒を飲もう」というメール。あれもバーボンが夏子さんの携帯から送ったものだとすると、計画の始まりはそこからだったことになる。彼らは最初から、ジョディ先生と組んでいるFBI捜査官から、楠田の情報を聞き出そうとしていたんだ。僕が油断していた隙に、彼らは僕の知らないところで、着々と計画を進めていた。\n\n### **閃き - 真実への道筋**\n安室がベルモットと合流し、楠田が拳銃で自殺したことを聞いた安室は、楠田の消息が途絶えた頃、同じように頭を撃たれて焼かれた男がいた、と口にした。あの男、赤井秀一…。安室は彼が生きていると確信しているらしい。ベルモットは赤井の死亡は確認されていると反論するが、安室の「まさか、ここまでとはな」という言葉への反応が、僕に閃きを与えた。あれは、赤井が「まさか、ここまで読んでいたとはな」と、僕を称賛した言葉だったんだ。指紋が左手のものだったという事実に、安室が気づいたのは、まさにその時だったのか。\n\n### **真相解明 - 探偵の役割**\n安室は工藤邸にいる沖矢を訪ね、死体すり替えトリックについて語り始めた。来葉峠の遺体は、左利きのはずの赤井さんが右手で触った携帯の指紋と一致してしまった。しかし、安室は、その携帯に指紋を付けたのは、赤井さんではなく、その前に携帯を拾った右利きの楠田だと推理した。そして、赤井さんは指紋を付けないように細工をしていた、と。ジョディ先生も同じように、赤井さんが接着剤か何かで指をコーティングしていたと推測していた。赤井さんが自分と同じ服を着せた楠田の遺体を車に乗せ、タイミングを見計らってすり替わった、という。安室は、この計画を企てたのが僕だと見抜いていた。\n\n### **結びと内省 - 事件の後に**\n「彼の事は今でも悪かったと思っている」。安室が沖矢にそう告げた後、沖矢はマスクを取った。いや、沖矢がマスクを取って、その正体を現したのは、安室が工藤邸を出た後だった。2階の部屋にいたのは、紛れもない赤井秀一…いや、沖矢昴だった。安室は僕に「ゼロ」というあだ名を漏らしたのは失敗だった、と言っていた。僕のことだと気づいていないから、そんなことを言ったのだろう。赤井さんも、僕が安室の正体に気づいていることを知っているのだろうか。安室は僕が赤井さんの死を偽装するために、彼と協力しているのではないかと睨んでいたようだ。あの来葉峠での出来事、そして、安室が僕の正体を知っていること。全てが、黒ずくめの組織との戦いの中で、複雑に絡み合っている。子供の体では、この複雑な状況にどう対処すればいいのか、途方に暮れることもある。でも、蘭姉ちゃんや灰原、博士、それに仲間のために、僕はこの体で、できる限りのことをするしかない。灰原が僕を「江戸川コナン」として見守ってくれているように、僕もまた、この立場から、守るべきものがある。組織の影が、どんどん濃くなっている気がする。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"04467c32",
        "作成日":"Wed Aug 07 2024 09:25:40 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 09:25:46 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"818～819",
        "エピソードタイトル":"小五郎、怒りの大追跡",
        "放送日":"2016\/05\/21,2016\/05\/28",
        "事件の発生日":"2023\/05\/21",
        "事件の終了日":"2023\/05\/21",
        "事件の日数":1,
        "事件の概要":"小五郎が地下アイドル出身の人気アイドル歌手、リサ・パープルのボディガードを頼まれ、コナンと蘭はリサのライブに招待される。コナンと蘭はリサの髪色と同じパープルのウイッグを被ってライブ開始を待つ。マネージャーの山根銀次はリサが暴漢に襲われないかと心配していた。この後、MCのビアンカ、カメラを持ったケーブルTVディレクターの佐久田純一がリサを呼び、大歓声の中、リサがステージに登場する。その直後、非常ベルが鳴り響き、会場が真っ暗になる。\n\n　大混乱の中、仮面をつけた小柄な男性がリサを連れ出そうとする。蘭は小柄な男性にハイキックして撃退する。蘭はリサを安全な場所へ誘導しようとするが、仮面を被った大柄な男性にスタンガンで撃たれて失神。ビアンカはリサが何者かに連れ去られたと皆に助けを求める。だが、男性たちがリサと間違えて連れ去ったのは蘭だった。仮面をつけた男性2人は蘭を連れ、会場近くの運河からボートで逃げる。小五郎、コナンは宅配便のリアカー自転車を借りて追跡。小五郎たちは桟橋からボートに飛び移るが、すでにボートはもぬけの殻だった。コナンは蘭が窓に書き残した「リサ」というメッセージに気付く。\n\n　この後、小五郎たちは近くに停まっている廃品回収車を発見。小五郎は家電を積んだ荷台にいる男性に声をかけ、ボートから降りてきた連中を見なかったかと訊ねる。男性は男性に担がれた紫の髪の女性を見たと答え、赤い軽トラックに乗って時計台方面に向かった事を教える。小五郎は誘拐事件が起きた事を伝えて廃品回収車を急発進。男性は車の助手席に飛び乗り、コナンは1人取り残される。\n\n　目暮警部たちは関係者から事情聴取。高木刑事は何者かが火災報知機を押し、ブレーカーを下していた事を目暮に報告する。目暮は捜査資料として撮影した映像を提出してほしいと佐久田に要請。佐久田はこの映像をニュース素材として他のテレビ局にも送った事を伝える。その時、目暮の携帯に小五郎から着信が入る。小五郎は時計台方面に向かう犯人を追跡中と目暮に報告する。高木が蘭の携帯の電波の場所を調べると、小五郎の言う通り、蘭を乗せた車は時計台方面に移動中だった。\n\n　その頃、コナンは犯人たちが泊めたボートの周辺を調べ、杭に引っかかった何かを発見する。山根は1週間前から事務所に脅迫電話がかかっていた事を目暮に打ち明ける。山根はリサが地下アイドルとしてデビューした頃からイベントに来ている熱狂的ファンを犯人と疑っていた。小五郎は時計台のある広場に到着するが、赤い軽トラックを見つける事ができない。この後、廃品回収の男性は急いでいると言って車で去っていく。その直後、時計台の大型ビジョンに誘拐事件のニュース映像が流れ、小五郎はその映像を見て誰が犯人かに気付く。コナンも杭に引っかかった物から犯人を特定するが…。,蘭が人気アイドル歌手、リサ・パープルに間違われて誘拐される。犯人は廃品回収業者の竹山太吉と伊原与三郎と判明。竹山は地下アイドル時代からの熱狂的ファンだった。コナン、小五郎は犯人のアジトに踏み込み、リサと竹山のSNSでのやりとりを発見。今回の誘拐はリサと犯人がグルになって仕組んだものだった。竹山はSNSで粗大ゴミを不法投棄している山中に蘭を連れていくとリサに報告。アジトには不法投棄場所の写真が残っていた。コナンは犯人が顔を見た蘭を始末する可能性が高いと心配する。\n\n　コナンはリサが使うSNSの写真に注目する。リサはいつも左側から撮った写真を使うが、SNSの写真は右側から撮られていて、コナンは誰かがリサに成りすましていると推理する。その頃、竹山と伊原は蘭を閉じ込めた冷蔵庫を不法投棄の穴に捨てて上から土を被せていた。蘭は意識が少しずつ遠のいていく。目暮警部はリサから話を聞くが、リサはSNSをやっていないと共犯を否定する。誘拐の時、非常ベルを鳴らしたのは犯人。目暮は関係者の中に通路のドアのロックを外した共犯者がいると睨んでいた。\n\n　この後、目暮はライブ直前に通路に出たマネージャーの山根に何をしていたのかと訊ね、山根は電話をかけに行ったと答える。そこに小五郎、コナンがやってくる。小五郎は山根が電話していたのは竹山だったと目暮に教える。竹山のアジトの電話に山根が二度と脅迫電話をかけてくるなと恫喝する留守電が残っていたのだ。山根は事務所に脅迫電話がかかってきた時に相手の電話番号を登録。山根は竹山だったとは知らなかったらしく、電話した時、通路で誰も見なかったと証言する。\n\n　コナンは蘭を助けるため、写真から不法投棄場所を突き止めようとする。高木刑事は犯人の携帯の発信エリアを特定するが、米花峠から提無津谷一帯と広範囲のために捜索は困難。冷蔵庫が密閉されていれば、酸素がなくなり、蘭の命は明朝まで持たない危険な状況だった。小五郎は父親として命だけは奪わないでくれと犯人に呼び掛けたいとケーブルTVディレクターの佐久田に頼む。だが、佐久田が制作するのはローカルテレビ番組のため、犯人にメッセージが届く可能性は低かった。\n\n　小五郎はコナンを連れて番組が生放送されるスタジオへ。コナンは廊下のポスターに目を留める。それはリサが過去に所属していたアイドルグループのポスターだった。この後、番組が生放送され、MCのビアンカが小五郎を紹介。小五郎は娘を助けてほしいと訴えた後、娘がライブ直前に会場を撮影し、真犯人の証拠となる写真を偶然撮影したと付け加える。だが、これは小五郎が犯人に仕掛けた罠だった。蘭の携帯に証拠があるというのはデマカセなのだ。この後、小五郎の罠にかかった真犯人は証拠を恐れ、隠滅のために動き出す。すでにコナンは留守電の音声から誰が真犯人かに気付いていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160521.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160528.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"ビアンカ,佐久田純一",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/21\n\n### 小五郎、怒りの大追跡\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、あのリサ・パープルってアイドルのライブに招待されていた。正直、地下アイドルなんて俺の興味の範疇外だが、蘭が楽しみにしていたし、何よりおっちゃんがボディガードで駆り出されていると聞いて、話のネタにもなるか、と思ったんだ。会場に着くと、蘭は俺にまでパープルのウィッグを被らせて、すっかり準備万端。俺としては、子供の格好でこれを被るのが少し恥ずかしかったが、蘭の嬉しそうな顔を見たら、まあいいか、と思えた。マネージャーの山根氏が、リサの身を案じている様子が伺えた。何か、ただのファンによる迷惑行為以上のものを予感させる、そんな空気だった。\n\n### **遭遇 - 事件の第一印象**\n\nステージにリサ・パープルが登場した瞬間、会場は割れんばかりの歓声に包まれた。だが、その興奮も束の間、けたたましい非常ベルが鳴り響き、会場は一瞬にして漆黒の闇に包まれた。悲鳴が飛び交う中、小柄な男がリサを連れ出そうとする。子供の俺には、その隙に紛れて行動するしかなかった。蘭がその男を華麗に撃退したのを見て、さすがだな、と思った矢先、蘭がスタンガンで倒され、さらに大柄な男に連れ去られてしまった。リサではなく、蘭が。これは、ただの誘拐事件では済まされない、もっと複雑な匂いがした。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、すぐに犯人たちを追いかけようと躍起になっていた。宅配便のリアカー自転車を借りて、運河からボートで逃げる犯人たちを追う姿は、いつもの泥臭いが力強い刑事そのものだった。俺も必死に後を追った。ボートが空っぽだった時、蘭が窓に書き残した「リサ」の文字に気づいた。待てよ、これは一体どういう意味だ？犯人は蘭をリサと間違えたのか？それとも、これは何かのメッセージなのか？廃品回収車に乗っていた男の話から、犯人が時計台方面へ向かったことが分かった。おっちゃんはすぐに車を急発進させたが、俺は一人取り残されてしまった。これは、単なる熱狂的なファンによる犯行ではない、もっと計画的な何かを感じさせる。\n\n### **閃き - 真実への道筋**\n\n目暮警部たちの捜査も進んでいた。火災報知機が押され、ブレーカーが下ろされていたこと。佐久田ディレクターが撮影した映像が、ニュース素材として他のテレビ局にも送られていること。おっちゃんから連絡を受けた目暮警部が、犯人が時計台方面へ向かっていると確信した時、俺は杭に引っかかった物を発見した。それは、蘭の携帯電話だった。そして、山根氏が語った脅迫電話。地下アイドル時代からの熱狂的ファン…いや、待てよ。リサのSNSの写真だ。いつも左側から撮られた写真なのに、犯人が逃走に使ったボートの周辺で発見した携帯に残っていた写真はどう見ても右側から撮られている。これは、誰かがリサに成りすましている証拠だ。ピースが一つ、また一つと繋がっていく。犯人は、リサ自身だったのだ。\n\n### **真相解明 - 探偵の役割**\n\n蘭が閉じ込められた冷蔵庫が、不法投棄の穴に捨てられたという情報が入った時、心臓が凍りついた。酸素もなく、蘭の命は風前の灯火だ。おっちゃんが、娘を助けてほしいと佐久田ディレクターに頼んで番組で訴えようとしたが、ローカル番組では犯人に届くか分からない。俺は、スタジオのポスターに目を留めた。リサが過去に所属していたグループのポスターだ。そこで、俺は真犯人、つまりリサに成りすましていた人物が、マネージャーの山根氏だと確信した。留守電に残されていた山根氏の恫喝する声。そして、リサがSNSをやっていないと共犯を否定したこと。全てが、山根氏がリサに成りすまし、事件を仕組んだことを示していた。蘭が偶然撮影した証拠写真というデマカセを仕掛け、証拠隠滅のために動き出した山根氏を追い詰める。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人はリサ本人ではなく、マネージャーの山根氏だった。リサは、彼が脅迫電話をしてきた張本人だと知らず、彼が彼女に成りすましてSNSを更新していたらしい。彼がリサに固執するあまり、人気アイドルとなったリサを「自分のもの」にしようと、彼女になりすまし、そして蘭を誘拐するという卑劣な行為に及んだ。蘭が险しい状況に陥っていたことを考えると、胸が締め付けられる。子供の体では、あの時、あの瞬間、もっと早く蘭に駆け寄ってやれなかった。俺は、ただ見ていることしかできなかった。探偵としての能力は、このちっぽけな体では限界がある。蘭を救えたのは、おっちゃんの機転と、俺の推理が、ギリギリで間に合ったからだ。だが、もしあの時、俺がもっと早く行動できていたら…そんな「もしも」を考えても仕方がない。それでも、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。犯人を逮捕し、蘭を無事に救出できたことは喜ばしい。だが、この日常が、いつまで続くのだろうか。誰かが、俺たちの周りに潜んでいる。その存在を思うと、俺は安堵することなく、ただ静かに、次の事件に備えるしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"36c99354",
        "作成日":"Wed Aug 07 2024 10:30:29 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 10:31:28 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"830～832",
        "エピソードタイトル":"ゾンビが囲む別荘",
        "放送日":"2016\/09\/03,2016\/09\/10,2016\/09\/17",
        "事件の発生日":"2023\/09\/03",
        "事件の終了日":"2023\/09\/03",
        "事件の日数":1,
        "事件の概要":"コナン、蘭は小五郎に連れられ、群馬の森林にある西洋館風の貸し別荘にやってくる。この貸し別荘は昨夜観た沖野ヨーコが出演するゾンビ映画「ゾンビブレイド」のロケ地だった。小五郎は映画、TVで使われたロケ地をファンが見学する“聖地巡礼”にコナンたちを連れてきたのだ。蘭が本当にゾンビが出そうな森を怖がっていると、そこに服部平次、遠山和葉がヌッと現れる。平次たちはこの別荘で起きた事件を調べるために来たという。聖地巡礼でこの別荘を見に来た時に車の前に急に飛び出してきた何かを轢いたカップル。それはズタボロの服を着て首の骨が折れたゾンビだったという。\n\n　そのカップルは車で逃げ、知り合いの大阪府警、大滝警部に相談。平次は大滝から話を聞いて真相を確かめにきたのだ。この後、映画監督の内東徹人、プロデューサーの原脇崇、女優の河端理亜、カメラマンの江尻恭子、照明の倍賞織江、音響の二宮雅八がワゴン車に乗ってやってくる。徹人たちは「ゾンビブレイド」続編の予告フィルムを撮りに来たという。徹人以外は全員、大学のホラー研究会の部員だった。撮影が始まろうとしている時、小五郎はトイレへと駆け込む。小五郎は森の毒キノコを誤って食べて寝込む事に。撮影は順調に進むが、いつの間にか原脇がいなくなって騒ぎになる。\n\n　皆は別荘の中を捜し、コナンと平次が絶命した原脇を発見する。原脇の遺体は録画中のスマホを握っていた。平次は遺体の状況から死後30分から1時間と考える。スマホには原脇がペットボトルの水に青酸カリを入れ、その水を飲み干す動画が残っていて、皆は原脇が自殺したと考える。ズボンのポケットには封筒に入れた映画のサブタイトル「死霊の葬列」を記したメモ。スマホに残された遺書のような文章にも「死霊の葬列」という言葉は使われていた。発表前のサブタイトルを知るのは原脇だけ。封筒の封は破られてなく、コナンはスマホの文章も原脇が書いたと判断する。\n\n　平次は遺書に出てくる内東承治という人物の事を皆に訊ねる。承治は他界した徹人の弟で、皆が入っていた大学のホラー研究会の部長だった。徹人は承治の死に方が奇妙だったとコナンたちに打ち明ける。8年前、ホラー研究会の部員たちはこの別荘でホラー映画を撮影。監督の承治は途中でホラーからミステリーに変更したという。殺人犯はゾンビではなく生身の人間という設定で、承治は部屋から人が消えるトリックを自ら実演。承治は10分待って部屋に入れと指示し、皆が10分後に部屋に入ると承治は本当に消えていたという。皆は承治を捜したが見つからず、承治を放って原脇の車で街へ出掛けたのだ。その時、理亜が風邪をひいて3日間寝込み、皆が4日目の朝に別荘に戻ると、承治は消えた部屋で首を傾け、体育座りしたまま餓死していたという。8年前の話を聞いたコナンと平次は…。,コナンと平次たちはゾンビ映画のロケ地の貸し別荘で絶命したプロデューサーの原脇崇を発見。スマホには原脇が青酸カリを飲む動画が残っていた。原脇と一緒に映画続編の予告を撮るために来た映画監督の内東徹人、女優の河端理亜、カメラマンの江尻恭子、照明の倍賞織江、音響の二宮雅八たちは8年前に徹人の弟、内東承治がこの別荘で餓死した事を告白。絶命して半日後に発見された承治。遺体の両手の指には何かを引っかいた跡があったが、部屋のどこにも引っかいた跡が残っていなかったという。\n\n　車を運転できるのは亡くなった原脇のみ。携帯の電波も圏外のため、コナンたちは警察を呼ぶ事ができない。コナンは8年前の映画について訊ね、恭子は完成せず、映像データもどこかに消えたと教える。恭子は映像データを見れば、原脇の自殺の謎もわかるかもしれないと意味深な事を言う。夜、腹痛で寝込む小五郎は別荘の周りにゾンビがいると蘭と和葉に伝える。だが、蘭と和葉は熱にうなされているだけと相手にしない。この後、蘭と和葉は警察に連絡するため、山を3時間歩いて下りた所にあるコンビニへ行こうと考える。その時、多数のゾンビが蘭たちに襲い掛かってくる。\n\n　コナンと平次はゾンビたちと戦うが…。ゾンビたちはエキストラのオーディション参加者だった。このオーディションを企画したのは原脇。映画ファンの参加者たちは自分でゾンビメイクをしてオーディション開始時間まで待機していたという。数日前にカップルが車で轢いたゾンビはオーディション参加者の1人だった。原脇はサプライズのため、皆にオーディションの事は黙っていたのだ。コナンと平次はこのサプライズを用意した原脇が自殺するはずがないと確信する。\n\n　この後、蘭と和葉が部屋で首から血を流して絶命した恭子を発見する。遺体近くのイスには原脇の時と同様、録画中のスマホが置かれていた。動画にはゾンビのような原脇に首を噛まれて倒れる恭子が映っていた。平次は絶命した人間が生き返る訳がないと原脇の遺体を確認に行く。だが、部屋からは原脇の遺体が消えていた。部屋にあるのは遺体に被せていたシーツ、恭子が着ていたトップス、血の付いたカッターナイフ。平次は恭子の首の傷から、噛み切られたのではなく、このナイフで殺害されたと睨む。\n\n　コナンと平次は別荘の外にいたオーディション参加者たちから話を聞くが、部屋から遺体を運んだ人、窓から何かを落とした人はいなかったという。コナンと平次は誰かが部屋のどこかに遺体を隠したと考え、皆と一緒に部屋を調べる事に。だが、洋服ダンスの裏、ベッドの下にも隠し扉のようなものはなかった。織江は8年前の承治と同じようにゾンビになって部屋から抜け出したと怯える。この部屋は8年前に承治が消えた後、遺体となって発見された部屋だった。,コナンと平次はゾンビ映画のロケ地の貸し別荘で絶命したプロデューサーの原脇崇を発見。スマホには原脇が青酸カリを飲む動画が残っていた。この後、蘭と和葉が部屋で首から血を流して絶命したカメラマンの江尻恭子を発見する。スマホには恭子がゾンビのような原脇に首を噛まれる動画が残っていて、部屋からは原脇の遺体が消えていた。この部屋は8年前に承治が消えた後、遺体となって発見された部屋だった。8年前、承治の遺体を発見したのは女優の河端理亜、カメラマンの江尻恭子。照明の倍賞織江は遺体を見つけた理亜が腰を抜かしたと当時を振り返る。音響の二宮雅八は8年前、機材を運ぶ台車も消えた事を思い出す。映画監督の内東徹人も弟の承治に貸した台車が返ってこなかったと証言する。\n\n　この後、エキストラのオーディション参加者が群馬県警の山村警部たちを別荘に連れてくる。コナンたちは山村に状況を説明。山村は原脇がゾンビになって恭子を襲ったと考え、コナンと平次は呆れ果てる。そして、山村は原脇がエキストラのゾンビたちに紛れて逃げたと推理する。この後、理亜は8年前に撮った映画の映像を誰も見ていない事を平次に教える。平次はその映画での原脇、恭子の役柄を皆に確認。理亜はゾンビになった原脇が恭子を襲おうとするが、元恋人だから襲わないという設定だと説明する。だが、織江はその設定はボツになったシナリオだと反論。皆の記憶は曖昧で、意見は分かれる。\n\n　コナンは8年前の映画の映像データは本当にないのかと再度訊ね、雅八は原脇がタブレットに入れていると話していた事を明かす。コナンと平次は洋服ダンスを調べ、原脇のジャケットの内ポケットからミニタブレットを見つけ出す。だが、タブレットのデータは全て消されていた。織江は8年前の映画撮影の時に写した写真ならあるとコナンたちにスマホを見せる。それは全員の集合写真だった。コナンは恭子が着ているEマークのTシャツに注目。理亜、織江は恭子がこのTシャツを色違いで何枚も持っていたと教え、平次は殺害された時、恭子がトップスを脱いでいた理由を考える。\n\n　和葉はトイレ休憩の時、おかしな事があった事を思い出す。先にトイレに行った蘭はトイレットペーパーの予備が1つしかないと言っていたが、和葉が入ると予備は1つもなかったという。和葉はその後、もう1度トイレに行くと予備が1つ復活していたと明かす。コナンと平次はトイレットペーパーをどのように使ったか見当をつけていた。この後、山村が洋服ダンスの扉を持った時、手にしていた数珠の糸が切れ、数珠が周りに散乱する。不思議な事に洋服ダンスの上の引き出しに落ちた数珠が下の引き出しから出てくる。それを見たコナンと平次は犯人のトリックを見破り、誰が原脇と恭子を殺害したかに気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160903.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160910.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160917.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"河端理亜",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/03\n\n### ゾンビが囲む別荘\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんに連れられて群馬の森にある、なんだか西洋風な貸し別荘に来た。昨夜テレビで観た沖野ヨーコが出てるゾンビ映画「ゾンビブレイド」のロケ地だって。おっちゃんも相当なファンらしい。蘭が森の暗さに少し怯えているのを見て、俺も心臓がざわついた。こんな場所で、本当にゾンビが出そうな雰囲気だ。そんな時、まさかこんな場所で会うなんて思ってもみなかった、服部と和葉が突然現れた。彼らがここにいるということは、ただの観光ではない。案の定、服部はこの別荘で起きた事件を調べるために来たと言った。先日のカップルが、ゾンビのような何かを車で轢いたという話。それを聞いた服部が、大阪府警の大滝警部から話を聞き、真相を確かめに来たらしい。\n\n### **遭遇 - 事件の第一印象**\n\nその後、映画監督の内東徹人さんやプロデューサーの原脇崇さんたち、映画関係者が到着した。彼らは「ゾンビブレイド」の続編の予告フィルムを撮りに来たという。しかし、現場の空気はどこかおかしい。撮影が始まろうとした矢先、おっちゃんがトイレに駆け込んだ。まさか、森の毒キノコでも食べたのか？案の定、おっちゃんは寝込んでしまった。撮影は順調に進むかと思いきや、いつの間にか原脇さんが姿を消した。皆が捜し回った結果、俺と服部が原脇さんの遺体を発見した。遺体は録画中のスマホを握っていた。遺体の状況から、死後30分から1時間といったところか。スマホには、原脇さんがペットボトルの水に青酸カリを入れ、それを飲み干す映像が残されていた。皆は原脇さんが自殺したと考える。ズボンのポケットからは、「死霊の葬列」と書かれた封筒。スマホの文章にも同じ言葉があった。発表前のサブタイトルを知るのは原脇さんだけのはずだ。封筒の封は破られていない。つまり、スマホの文章も原脇さんが書いたと判断できる。\n\n### **捜査と違和感 - 見えざるヒント**\n\n服部が遺書に出てくる「内東承治」という人物について皆に尋ねた。承治は監督の弟で、8年前にこの別荘でホラー映画を撮影中、突然ミステリーに変更し、部屋から人が消えるトリックを自ら実演したまま行方不明になったという。10分後に部屋に入ると、承治は本当に消えていたらしい。皆が彼を探し回ったが、結局見つからず、4日後に彼が消えた部屋で餓死していたのを発見された。その時の遺体の指には何かを引っかいた跡があったが、部屋のどこにもその跡はなかったという。原脇さんの車しか運転できず、携帯の電波も圏外。警察を呼ぶこともできない状況だ。恭子さんが「映像データを見れば、原脇の自殺の謎もわかるかもしれない」と言っていたのが引っかかる。夜になり、寝込んでいるおっちゃんが「ゾンビがいる」と蘭と和葉に言っていたが、熱にうなされているだけだと思っていた。しかし、蘭と和葉がコンビニへ向かおうとした時、多数のゾンビが襲い掛かってきた。あのゾンビたちは、原脇さんが企画したエキストラのオーディション参加者だった。数日前にカップルが轢いたゾンビも、その一人だったらしい。原脇さんが自殺するはずがない。\n\n### **閃き - 真実への道筋**\n\nその後、蘭と和葉が首から血を流して絶命した恭子さんを発見した。遺体の近くには、原脇さんの時と同じように録画中のスマホが。動画には、ゾンビのような原脇さんに首を噛まれて倒れる恭子さんが映っていた。だが、部屋から原脇さんの遺体が消えていた。部屋にあったのは、遺体に被せていたシーツと、恭子さんのトップス、血の付いたカッターナイフ。恭子さんの首の傷は、噛み切られたのではなく、このナイフで殺害されたとしか思えない。部屋を調べても隠し扉のようなものはない。皆が8年前の承治さんと同じようにゾンビになって部屋から抜け出したと怯える。しかし、車を運転できるのは原脇さんだけ。映像データは全て消されていたが、雅八さんが原脇さんがタブレットに入れていると言っていたことを思い出した。洋服ダンスのジャケットの内ポケットからミニタブレットを見つけたが、データは消されていた。織江さんが見せてくれた写真。恭子さんが着ている「E」マークのTシャツ。皆が色違いで何枚も持っていたという。殺害された時、恭子さんがトップスを脱いでいた理由。和葉がトイレ休憩で、トイレットペーパーの予備が1つしかないと言っていたのに、入ったら無かった。そして、もう一度行くと予備が1つ復活していた。それと、山村警部が洋服ダンスの扉を持った時、数珠の糸が切れ、散乱した数珠が下の引き出しから出てきた。あの時、数珠が落ちたのは上の引き出しのはずだ。待てよ、まさか…。あの数珠の動きと、トイレのトイレットペーパーの消失。全ては、あの洋服ダンスに隠された仕掛けで説明がつく。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、映画監督の内東徹人さんだ。兄である承治さんが、あの別荘で餓死した時、彼はまだ弟の自殺の原因に疑問を抱き続けていた。弟は、ホラー映画をミステリーに変更し、消えるトリックを自ら実演して行方不明になった。しかし、遺体は発見された。その部屋は、8年前の承治さんの部屋であり、今回の恭子さんが殺害された部屋と同じだった。弟が仕掛けたトリックで、外から中へ、あるいは中から外へと移動できる隠し通路が、あの洋服ダンスの裏に仕掛けられていたのだ。原脇さんは、続編の予告フィルム撮影を口実に、弟の死の真相を暴こうとしていた。弟は、ビデオカメラに映る恭子さん（当時、弟の恋人であり、撮影クルーの一員だった）の姿を見て、彼女に殺意を抱き、自ら青酸カリを飲んで自殺した。しかし、弟の死の真相を隠蔽したのは、彼女自身だった。原脇さんは、恭子さんが弟を殺害した証拠を掴み、彼女を追い詰めていた。恭子さんは、原脇さんの自殺に見せかけた殺害を、承治さんの自殺を隠蔽した時と同じトリックを使い、実行したのだ。弟の件で、恭子さんは証拠隠滅のために、8年前の承治さんの遺体運搬に使われた台車も処分していた。そして今回、原脇さんの遺体も、あの隠し通路を使って処分した。恭子さんは、自らの犯行が暴かれることを恐れ、原脇さんの自殺動画を加工し、自分もゾンビに襲われたかのように見せかけたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さは残る。兄を死なせ、弟を自殺に追いやり、そして恋人であった恭子に殺された内東監督の悲しみは、計り知れない。彼が弟の死の真相を暴くために、どれほどの年月を費やしてきたのか。しかし、それでも、兄として弟の復讐を誓い、犯人を追い詰めるという彼なりの正義があったのだろう。だが、手段を選ばなかった結果、彼もまた、兄としての道を外れてしまった。俺は、事件を解決できたことに安堵すると同時に、犯人の悲しい動機に胸を締め付けられる思いだった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、俺は以前、服部に言われた。今回の事件で、彼が犯人を追い詰めたという事実が、彼にとってどのような意味を持つのか。俺には、まだ「工藤新一」に戻るための時間稼ぎという、ある種の「隠し通路」がある。しかし、いつかこの隠し通路が閉ざされる時、俺はどんな選択をするのだろうか。蘭の笑顔を思い出すと、無茶はできないと思う反面、この窮屈な体で、逃げ続けることへの虚しさも募る。本当の自分を隠して生きることは、いつか僕自身を蝕んでしまうのだろうか。この別荘の森のように、暗い予感が、静かに僕の心を覆っていく。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"6aefe181",
        "作成日":"Wed Aug 07 2024 11:13:33 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 11:13:39 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"843～844",
        "エピソードタイトル":"探偵団はヤブの中",
        "放送日":"2016\/12\/17,2016\/12\/24",
        "事件の発生日":"2023\/12\/17",
        "事件の終了日":"2023\/12\/17",
        "事件の日数":1,
        "事件の概要":"ストーリーイメージ#8432016年12月17日（土）放送\n探偵団はヤブの中（前編）\n最新話\n　見逃し配信中！\nTVer\nMyDo\nコナン、歩美、光彦、元太、哀は阿笠博士に米花デパートの最上階にある高級レストランに連れて行ってもらう。阿笠は福引きで食事券を当てたのだ。食事を終えると、阿笠は福引きで商品券も当てた事を皆に報告。阿笠は商品券を使って皆にクリスマスのプレゼントをすると伝え、光彦、元太、歩美、哀はすぐに欲しい物を探しに行く。残ったコナンと阿笠も立ち上がって出口へ向かう。その時、食事中の老年の夫婦と話していた料理長の細越氏康の所に料理人がやってくる。料理人はいつものクレーマーから電話があった事を細越に報告。クレーマーは細越と会って直接話したいと言っているという。細越は店で騒がれる事に恐れ、30分後に店のそばの階段の所で会うと伝えてくれと料理人に頼む。\n\n　この後、コナンのスマホに欲しい物の写真を添付したメールが皆から届く。元太はスポーツ用品店がある7階、光彦はカメラ店がある5階、歩美はおもちゃ売り場がある4階、哀はブランド品を扱う1階にいた。そして30分後、階段の方から悲鳴が聞こえてくる。そこでは腹部にナイフが刺さった細越が倒れていた。細越は「犯人は下に逃げた」と階段を見て意識を失う。コナンは探偵バッチで元太たちに連絡し、犯人が階段で逃走していると知らせる。コナンは息を切らしてデパートから出ようとしている客を引き留めろと哀に指示。続けて、コナンは犯人の特徴を覚えてくれと元太、光彦、歩美にも伝える。\n\n　現場に駆け付けた目暮警部は捜査を開始する。デパートから慌てて出ようとした客はパーカーにニット帽、右手の人差し指に包帯を巻くフリーターの鎌屋崇司、帽子にマスクの主婦、鹿間充子、キャップ帽のシェフ、宮台優の3人。容疑者3人にはそれぞれ急いでいた理由があった。目暮は犯人を目撃した元太、歩美、光彦から話を聞く。元太は小柄で2の番号がついたグレーの服だったと証言。光彦は大柄で濃いグレーの服、男っぽい走り方だったと証言。歩美は女の人っぽく、明るいグレーの服、背は普通だったと証言する。元太たちの証言は食い違って三者三様。犯人を特定するのは困難だった。\n\n　この後、容疑者3人はそれぞれ細越と繋がりがあると判明。鎌屋は細越のレストランで2年前までバイトしていたが、仕事の態度が悪くてクビに。鹿間は細越とマンションの部屋が隣同士。鹿間の犬の鳴き声がうるさいと言い争いになっていたという。宮台は3年前に自分の料理をパクったと細越のレストランで騒いだ事があった。コナンは元太たちから改めて話を聞く事に。元太はバスケ部の生徒たちが邪魔になって犯人の顔を見ていないと証言。バスケ部の生徒たちはグレーのユニフォーム姿だったという。歩美は犯人を目撃した時、おもちゃ売り場の女性店員も一緒だった事をコナンに伝える。女性店員が犯人の顔を見ている可能性もあり、コナンたちは女性店員に会って話を聞いてみる事に…。,コナン、歩美、光彦、元太、哀は阿笠博士と共に米花デパートへ行く。この時、最上階にあるレストラン料理長、細越が階段の所でクレーマーに腹部を刺される事件が発生。コナンは犯人が階段を使って逃走したと別々の階にいた元太、光彦、歩美に連絡する。そして、デパートから慌てて出ようとしたパーカーにニット帽、右手の人差し指に包帯を巻くフリーターの鎌屋崇司、帽子にマスクの主婦、鹿間充子、キャップ帽のシェフ、宮台優という3人が容疑者として浮上する。\n\n　目暮警部は犯人を目撃した元太、歩美、光彦から話を聞く。元太は小柄で2の番号がついたグレーの服と証言。光彦は大柄で濃いグレーの服、男っぽい走り方と語り、歩美は女の人っぽく、明るいグレーの服、背は普通と証言する。元太たちの証言は食い違って三者三様だった。容疑者3人はそれぞれ細越と繋がりがある事も判明。コナンは元太たちから改めて話を聞く。元太はバスケ部の部員たちが邪魔になって犯人の顔を見ていないと証言。バスケ部員たちはグレーのユニフォーム姿だったという。\n\n　コナンたちは犯人を見たかもしれないおもちゃ売り場の女性店員から話を聞く事に。コナンたちは階段を下りている時にマネキンを抱えた男性店員とすれ違う。すると、光彦は犯人を見た時、子供のマネキンが並んでいた事を思い出す。犯人はマネキンの間をすり抜けるように逃走したという。光彦は白い立て看板に遮られ、犯人の顔が見えなかった事も思い出す。\n\n　この後、コナンたちはおもちゃ売り場の女性店員に会う。女性店員はコンタクトがズレて犯人の顔を見ていなかったが、犯人が少し立ち止まったと証言。犯人は左足の裏にくっついた何かを取っていたという。歩美は犯人の顔を見ようとしたが、犯人は階段を上る高校生たちとすれ違うように階段を下りていったため、よく見えなかったとコナンに伝える。コナンは元太、歩美、光彦の話を聞いて証言が食い違った理由、3人の中の誰が犯人なのかを見破る。\n\n　そして、コナンは皆が犯人を目撃した時の状況を再現し、バラバラだった皆の証言が誰の事を指しているか確認する事に。千葉刑事が背の高いバスケ部員と並ぶと背が低く見える。続いて、千葉はグレーの服を着た哀を抱え、グレーのユニフォーム姿のバスケ部員の後ろに隠れるように立つ。すると哀の服のボタン3つが部員たちの番号の間に半分隠れ、ちょうど数字の3に見える。哀と部員の服は同じ色で、周りが番号だらけだとボタン3つが数字の3に見えるのだ。コナンは同様に光彦、歩美が犯人を見た時の状況も再現して犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161217.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20161224.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鎌屋崇司",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/12\/17\n\n### 探偵団はヤブの中\n\n### **導入 - 平穏と予感**\n蘭姉ちゃんとは、最近は事件に巻き込まれることが多かったせいか、こうしてただ穏やかに過ごす時間がとても尊く感じる。今日は阿笠博士に連れられて、米花デパートの最上階にある高級レストランで食事をご馳走になった。博士が福引きで当てたという食事券と商品券。子供の体でなければ、もっとこう、気兼ねなくこの贅沢を楽しめたのだろうか。そんなことを考えていると、博士が皆にクリスマスのプレゼントをすると言い出した。灰原、光彦、元太、歩美はそれぞれ欲しいものを探しに散り散りになっていった。俺と博士も店を出ようとした、その時だった。\n\n### **遭遇 - 事件の第一印象**\n料理長の細越氏康氏が、客との会話中に料理人に呼び止められた。「クレーマーから電話です。直接会って話したいと」。細越氏は店で騒がれるのを恐れ、店のそばの階段で30分後に会うと伝言を頼んだ。この時、嫌な予感がしたんだ。子供の体は、こういう時、どうしてこうも無力なんだろう。皆がスマホで欲しいものの画像を送り合っている最中、指定された階段の方から、けたたましい悲鳴が響いた。何事だ？ 駆けつけると、そこには腹部にナイフが刺さった細越氏が倒れていた。「犯人は下に逃げた…」。かすれる声でそう言うと、彼は意識を失った。また事件か。そして、この妙な既視感は何だ…。\n\n### **捜査と違和感 - 見えざるヒント**\n探偵バッチで元太たちに連絡し、犯人が階段を逃走していることを伝えた。そして、哀にはデパートから出ようとする客を引き留め、元太たちには犯人の特徴を覚えてくれと指示を出した。目暮警部が現場に駆けつけ、捜査が始まった。慌てていたのは、フリーターの鎌屋崇司、主婦の鹿間充子、シェフの宮台優の三人。それぞれに急いでいた理由があったらしい。目暮警部は、事件を目撃した元太、歩美、光彦から話を聞いていたが、証言はバラバラ。元太は「小柄で2の番号がついたグレーの服」、光彦は「大柄で濃いグレーの服、男っぽい走り方」、歩美は「女の人っぽく、明るいグレーの服、背は普通」。俺には、この証言の食い違いが、犯人を特定する鍵になると確信していた。それと、鎌屋氏の右手の人差し指の包帯。あれが気になる。\n\n### **閃き - 真実への道筋**\n元太たちに改めて話を聞いた。元太はバスケ部員たちが邪魔で犯人の顔が見えなかったと言う。バスケ部員はグレーのユニフォーム姿だったと。歩美は、犯人を目撃した時、おもちゃ売り場の店員も一緒だったと証言した。あの女性店員に話を聞けば、何か分かるかもしれない。俺たちは階段を下りる途中、マネキンを抱えた男性店員とすれ違った。その時、光彦が言った。「犯人は子供のマネキンが並んでいた所を、すり抜けるように逃げた」。さらに、立て看板で顔が見えなかった、と。そして、女性店員からの証言。「犯人は左足の裏に何か付いていたものを取っていた」。待てよ、まさか…。元太たちの証言が食い違ったのは、犯人が逃走する際の「状況」が、それぞれ異なる角度から見えていたからだ。そして、あのバスケ部員たちのグレーのユニフォーム…。\n\n### **真相解明 - 探偵の役割**\n「犯人は、あんた、鎌屋崇司さんだ！」俺は皆の前で、事件の真相を語り始めた。元太の「小柄」、光彦の「大柄」、歩美の「背は普通」という証言。これは、犯人が逃走する際に、誰かに隠れたり、利用したりしたことを示唆していた。細越氏のレストランでバイトしていた鎌屋氏が、クレーマーとして現れた。右手の包帯は、犯行に使用したナイフで負傷したのだろう。そして、左足の裏に付着していたのは、バスケ部員が着ていたユニフォームの切れ端。犯人は、グレーのバスケ部員たちの集団に紛れ込み、そのうちの一人のように見せかけて逃走したんだ。元太はバスケ部員たちの「グレーのユニフォーム」に気を取られ、小柄な鎌屋氏の姿がぼやけてしまった。光彦は、逃走経路にいた大柄なバスケ部員に意識が集中し、鎌屋氏の顔を見誤った。歩美は、犯人が階段を上る高校生たちとすれ違うように逃げたと言ったが、それは鎌屋氏が、バスケ部員たちに紛れ込むための巧妙なカモフラージュだった。犯行の動機は、かつて細越氏にバイトをクビにされたことへの恨み。子供の体でなければ、もっと早く真実に辿り着けたかもしれない。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決したが、複雑な気持ちは拭えない。犯人の鎌屋氏の動機は、あまりにも悲しいものだった。恨み、という感情が、人をここまで追い詰めるのか。探偵は、事件を解決するために真実を暴く。だが、その真実が、犯人を追い詰め、死に追いやることにつながるなら、それは殺人者と変わらないのではないか。そんな自責の念が、いつも俺の心を苦しめる。蘭に真実を言えないこの体。いつになったら、本当の工藤新一に戻れるのだろう。いつか、この子供の体で、蘭姉ちゃんの隣に立てる日が来るのだろうか。それまで、俺はこの秘密を抱え、進むしかない。灰原、ありがとう。そして、探偵団のみんな、これからも事件に巻き込まれるだろうが、君たちの純粋な瞳を守るために、俺は工藤新一として、江戸川コナンとして、戦い続ける。\n```",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"261ceaf8",
        "作成日":"Wed Aug 07 2024 11:29:10 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 11:32:22 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"845～846",
        "エピソードタイトル":"絶体絶命暗闇のコナン",
        "放送日":"2017\/01\/07,2017\/01\/14",
        "事件の発生日":"2023\/01\/06",
        "事件の終了日":"2023\/01\/06",
        "事件の日数":1,
        "事件の概要":"暗闇の中、コナンはふいに目覚める。猿ぐつわをされ、ロープで縛られたコナンは声が出せず、身動きも取れない状態だった。コナンはなぜ自分がこのような状況にいるのか、冷静になって思い出そうとする。コナンは自分が長方形の木箱の中にいる事、足元に自分の携帯がある事に気付く。その時、コナンの上着ポケットにあるDBバッジのコール音が響く。歩美、光彦、元太が新作ゲームを買いに行く途中で姿を消したコナンを心配して連絡してきたのだ。だが、コナンはDBバッジに出る事ができない。\n\n　その頃、小五郎は浅田法律事務所にいた。唐橋グループ会長、唐橋剛太郎の顧問弁護士の浅田公彦は今朝、金庫から遺言状が盗まれたと打ち明ける。遺言状は3日前に他界したの剛太郎のもの。今日の葬儀の後、遺言状の内容を内外に向けて発表する段取りだという。剛太郎が遺言状を書き換えたいと浅田を呼び出したのは亡くなる10日前。剛太郎の妻は10年前に他界していて、当初、遺言状には遺産の50%を長男の唐橋耕造、残りを折半して長女の唐橋光代、次男の唐橋英輔に譲ると書かれていたという。\n\n　そして、10日前に全財産を50年仕えた秘書の女性に譲ると書き換えた剛太郎。女性は剛太郎の愛人だった。小五郎は遺言状を書き換えるために盗んだ犯人は3人の子供の中の誰かと推理する。浅田の依頼は葬儀が終わるまでに遺言状見つけるか、犯人を特定する事だった。コナンは徐々に記憶が蘇ってくる。元太たちと買い物に行く途中、ビル裏口の扉が開いている事を不審に思って様子を見に行ったコナン。中では何者かが金庫を無理やりこじ開けていた。この後、コナンは犯人に見つかり、蹴り飛ばされて気を失ったのだ。その時、コナンの携帯は犯人に踏みつけられていた。\n\n　全て思い出したコナンは線香の匂いとドライアイスの冷気から自分が棺桶の中にいると察する。この後、哀はコナンが消えたと連絡してきた歩美たちと合流。哀たちはコナンが皆と別れた場所の周辺を調べる。その頃、小五郎と浅田は葬儀式場にいる耕造、光代、英輔と会い、今朝のアリバイを確認。容疑者3人は相手を疑って罵り合う。耕三は英輔から電話があり、2時間話していたと証言。英輔は光代の電話で起こされ、その後、耕三に連絡したという。3人は携帯ではなく、家の電話を使ったと証言する。\n　\n　コナンは何とか足元にある携帯を縛られた後ろ手の手元に引き寄せる事に成功する。コナンは壊れた携帯のささくれを引っ掛けてロープを緩め、猿ぐつわを外す。そして、コナンはDBバッジを使って哀たちに連絡し、自分が棺桶に閉じ込められている事を伝える。コナンは二重底になった棺桶の遺体の下の小さな空間にいると推理していた。その時、棺桶が車のエンジンと共に動き出す。コナンは自分が閉じ込められた棺桶が霊柩車に載せられていると考えて…。,コナンは歩美たちと買い物に行く途中、ビルの一室で金庫をこじ開ける人影を目撃する。この時、コナンは犯人に襲われ、棺桶に閉じ込められる。その頃、小五郎は依頼を受け、唐橋グループ会長、唐橋剛太郎の遺言状を盗んだ犯人を捜していた。犯人は長男の耕造、長女の光代、次男の英輔に絞られる。この後、コナンは縛られたロープをほどき、DBバッジを使って哀たちに連絡。コナンは二重底になった棺桶の遺体の下の小さな空間にいると推理していた。その時、棺桶が車のエンジンと共に動き出す。コナンは自分が閉じ込められた棺桶が霊柩車に載せられていると察する。\n\n　コナンは自分が葬儀場にいたと推理。哀は葬式がたった今終わり、葬儀場を出た霊柩車にコナンを閉じ込めた棺桶が載せられていると考える。その霊柩車の行き先は火葬場の可能性が高く、歩美たちはコナンが焼かれてしまうと動揺する。哀、歩美、元太、光彦は手分けして葬儀場に連絡するが、該当する霊柩車を見つける事ができない。この後、コナンが消えたと聞いた蘭が哀たちのいる浅田法律事務所の前にやってくる。歩美たちはコナンが霊柩車に載せられている事を蘭に伝える。\n\n　蘭は小五郎が依頼を受けた事務所だと気付き、光彦はコナンが目撃した盗難事件と関係があると推理する。蘭は小五郎が葬儀に出るかもしれないと話していた事を皆に伝え、哀たちはその葬儀場から出た霊柩車にコナンがいると確信する。その頃、コナンは棺桶の中で遺言状を見つけていた。蘭たちはすぐに小五郎がいる葬儀場へ行って事情を説明。蘭は葬儀後に霊柩車がどこに向かったか訊ね、小五郎は霊柩車が遺族と一緒に火葬場に向かったと教える。小五郎は犯人が遺体もろともコナン、遺言状を燃やそうとしていると推理。遺言状がなければ、実質3人の子供たちで遺産を等分する事になるのだ。\n\n　哀は火葬場に連絡するが、まだ霊柩車は着いていなかった。コナンはDBバッジを使い、霊柩車が停まったり徐行したりしていると哀に伝える。浅田は霊柩車が剛太郎のゆかりの場所に立ち寄っていると考える。小五郎たちは火葬場に先回りして霊柩車の到着を待つ事に。そして、蘭が火葬場の別館に霊柩車が着いている事に気付く。棺桶は火葬炉に入れられる寸前だった。小五郎は棺桶に子供が入っていると火葬の中止を要請。そこに目暮警部らも駆けつけ、誘拐事件の疑いがあると火葬を阻止する。\n\n　この後、高木刑事と千葉刑事は剛太郎の棺桶を開けるが、中は二重底になっておらず、コナンの姿もなかった。その頃、コナンは外の音を聞いて自分がどんな状況に置かれているか何となくわかり始める。コナンは哀から話を聞き、自分が目撃したのは小五郎が依頼された事件と察し、誰が犯人なのかも見破るが…。コナンが閉じ込められた棺桶を載せた古い霊柩車はスクラップ処理場に向かってた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170107.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170114.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"子孫たち",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/06\n\n### 絶体絶命暗闇のコナン\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、元太たちと新作ゲームを買いに行く約束をしていた。子供たちの純粋な興奮を思い浮かべると、不思議と心が軽くなる。こうして、平穏な日常を過ごせることのありがたさを、身をもって知っている。この身に流れる「工藤新一」としての血が、常に危険を察知する antennae を立てている。今日もまた、この平穏が、いつか破られる予感が、漠然と胸をよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n皆と別れ、元太たちを待っている最中だった。ビル裏口の扉がわずかに開いているのを不審に思い、様子を伺いに行った。暗闇の中、金庫が無理やりこじ開けられているのを目撃した瞬間、背後から何者かの気配を感じた。次の瞬間、鈍い衝撃と共に意識が遠のいた。次に目覚めた時、俺は猿ぐつわをされ、ロープで縛られ、声も出せない、身動き一つ取れない暗闇の中にいた。何が起きたのか、なぜこんな状況に陥ったのか、冷静に思い出そうとした。\n\n### **捜査と違和感 - 見えざるヒント**\n状況を整理しようとした。まず、俺がいるのは長方形の木箱の中。足元には携帯がある。その時、DBバッジのコール音が響いた。歩美たちだ。心配して連絡してきたのだろうが、この状態では出られるわけもない。一方、おっちゃんは浅田公彦弁護士から、唐橋グループ会長の遺言状盗難事件の依頼を受けていたらしい。遺言状を書き換えたという秘書、そして3人の子供たち。おっちゃんの推理は、遺言状を書き換えるために子供が盗んだというものだった。だが、俺が目撃したのは金庫をこじ開ける人間。犯人の目的は遺言状そのものだったのか？ 待てよ、俺が最後に感じたのは、犯人に蹴り飛ばされた衝撃。そして、俺の携帯が踏みつけられた感触…。\n\n### **閃き - 真実への道筋**\n線香の匂いとドライアイスの冷気。木箱は、どうやら棺桶のようだ。そうだ、金庫をこじ開けていたのは、遺言状を奪おうとしていた犯人だった。そして、俺はその現場を目撃してしまった。犯人は俺に口封じをしようとしたんだ。携帯が壊されていたのも、俺が外部に連絡できないようにするためだった。足元にある携帯を、後ろ手に縛られた手元に引き寄せる。壊れた携帯のささくれを利用して、なんとかロープを緩めた。猿ぐつわも外せそうだ。 DBバッジで哀に連絡し、状況を伝える。「棺桶の中にいる。二重底になった棺桶の、遺体の下の空間に。」その時、車のエンジン音が聞こえ、棺桶が動き出した。\n\n### **真相解明 - 探偵の役割**\n哀たちと合流した蘭姉ちゃんたちが、俺が事件に巻き込まれたことを突き止めてくれた。おっちゃんが依頼された遺言状盗難事件。犯人は、遺産を独り占めしようとした子孫たち。俺が目撃したのは、その遺言状を奪う現場だった。そして、俺が閉じ込められた棺桶は、スクラップ処理場へ向かう古い霊柩車に載せられていた。火葬場に運ばれる前に、蘭姉ちゃんたちの機転で、俺は寸前で救出された。遺言状も、俺がいた棺桶の中から発見された。結局、遺言状を書き換えるために秘書に渡したが、それを子供たちに渡さずに隠蔽しようとしたのは、長男の耕造だったと見破った。\n\n### **結びと内省 - 事件の後に**\n子供の体で、暗闇の棺桶に閉じ込められた。無力感と、蘭姉ちゃんや少年探偵団の顔が脳裏をよぎる恐怖。あの時、もしDBバッジが壊れていたら、俺は一体どうなっていたのだろうか。二度とあんな思いはしたくない。犯人の動機は、遺伝子に刻まれた財産への執着。哀が言っていたように、人間が一番醜くなるのは、金が絡んだ時だ。俺は、犯罪者を追い詰める。だが、それは誰かの人生を終わらせることでもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この真理を、俺はこれからも胸に刻んで、生きていく。真実を突き止めることと、誰かの破滅を願うことの間で、俺は常に葛藤している。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"08fd1379",
        "作成日":"Wed Aug 07 2024 15:46:24 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:47:04 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"894～895",
        "エピソードタイトル":"となりの江戸前推理ショー",
        "放送日":"2018\/03\/03,2018\/03\/10",
        "事件の発生日":"2023\/03\/02",
        "事件の終了日":"2023\/03\/02",
        "事件の日数":1,
        "事件の概要":"小五郎は事務所で競馬中継を見ていたが、賭けたレース全てを外して落ち込む。この日は色々とついていない事があって散々だったと愚痴る小五郎。場外馬券場に行った時、路上で誰かとぶつかり、財布を落として路上に小銭が散乱したという。挙句の果てに財布が落ちたのは水溜まり。中に入っていた馬券もびしょ濡れになったという。コナンは財布に入っていた第9レースの馬券を確認して当たっている事に気付く。1万円購入して100倍のため、100万円の万馬券だった。だが、小五郎がこの馬券を買った覚えがなく、コナンは小五郎が財布を落とした時、誰かの馬券を拾って財布に入れたと推理する。\n\n　落とした方が悪いと開き直った小五郎は万馬券を手に入れて上機嫌。小五郎はコナン、蘭を連れて米花いろは寿司に行き、気前よくにぎりの特上3つを注文する。店内には客がおらず、小五郎たちが最初の客だった。左目に眼帯をした板前の脇田兼則はミステリーファンらしく、事件の話を聞きたいと小五郎に頼む。この後、客の原島常貴が来店し、コナンたちの奥のテーブル席に座る。原島はにぎりの上と茶碗蒸し、コーラを注文し、ガリを多めに欲しいと付け加える。原島は注文を終えるとトイレに行く。\n\n　次に来店した宗近為重はにぎりの並とウーロン茶、焼き魚のニシンを注文する。続いて、芦野捺芽が雨の文句を言いながら来店。芦野は店の常連だったが、馴染みの店員は交通事故で入院していた。芦野はハイボールと海鮮ちらし、ウニ、イクラを注文し、ワサビたっぷりと付け加える。この後、小五郎がお会計しようとした時、聖沢鈴代がすごい形相をして店にやってくる。聖沢は「私のポーチを盗んだのは誰よ」と皆に聞いた後、トイレを確認。聖沢の推理通り、トイレのゴミ箱にはポーチが捨ててあった。\n\n　聖沢は電車の中でポーチをスラれた事を告白。ポーチには財布、スマホが入っていて、スマホのGPSで犯人がこの店にいると突き止めたという。ポーチを盗まれたのは1時間前。リンゴの皮をむいている時に親指を切り、バンソウコウを貼っても血が滲んでいたという聖沢はポーチを奪われた時、犯人のシャツの袖を掴んで血を付けたと明かす。聖沢は袖に血がついている人が犯人だと断言して皆のシャツの袖を確認する。だが、芦野、宗近、原島のシャツの袖に血の痕はなかった。\n\n　聖沢は財布のお金は無事だが、100万円の万馬券が盗まれたと明かす。聖沢は電車の中で万馬券が当たったと友達と話して犯人に狙われたという。この後、3人のシャツの袖が濡れている事が判明。聖沢はトイレの水で血を洗い流したと疑う。3人はトイレに行っていたが、原島と宗近は手を洗った時に濡れたと反論し、芦野は雨で濡れたと証言する。蘭は小五郎が拾った万馬券は犯人が落とした万馬券かもしれないと疑う。ミステリー好きの脇田はどっちが先にスリを見つけるか勝負しようと小五郎に提案して…,小五郎は100万円の万馬券を拾い、コナン、蘭を連れて米花いろは寿司に行き、ミステリーファンの板前、脇田は小五郎の来店を喜ぶ。客の原島、宗近、芦野が別々に来店後、聖沢が店にやってきて、この中の誰かにポーチを盗まれたと激怒。電車の中でポーチをスラれ、ポーチの中のスマホのGPSで犯人がこの店にいると突き止めたという。聖沢は電車の中で100万円の万馬券が当たったと友達と話して犯人に狙われたという。聖沢は手の指をケガしていて、ポーチを奪われた時、犯人のシャツの袖を掴んで血を付けたという。だが、芦野、宗近、原島のシャツの袖に血の痕はなかった。\n\n　用事があると言って早く店から帰ろうとする原島、宗近、芦野。原島は見たいドラマがあり、宗近は妻の両親と飲む約束があるという。芦野はネットオークションで買いたい絵画があり、オークション終了時間前に帰宅したいと説明する。3人は事件解決に協力して、もう少し店にいる代わりに追加の注文をサービスしてほしいと脇田に頼む。そして、芦野はワサビ、宗近は焼き魚につける大根おろし、原島はガリを追加注文する。コナンは寿司屋のトイレにポーチを捨てた事に意味があるのか考える。\n\n　聖沢は小五郎にも袖口を見せてほしいと要求。聖沢は小五郎も容疑者の1人と考えていた。小五郎が袖を捲り、シャツを出すと、袖口にシミがある事が発覚。聖沢が疑いの眼差しを向けると、小五郎はこぼした醤油のシミだと大慌てになって言い訳する。犯人と名乗り出る者もなく、聖沢は電車の中で私のポーチを盗んだのは誰か白状してと訴える。原島は電車に乗らずに店までは歩いてきたと証言。宗近は満員電車が苦手なのでバスで来たと話し、芦野は会社からタクシーでここまで来たと明かす。\n\n　聖沢は白状すれば許してあげたが、こうなったら警察を呼ぶと激怒。コナンは聖沢の言葉をヒントに犯人が血の痕を消したトリックを見破る。脇田は警察を呼ぶ必要はないと聖沢に伝える。脇田はすでに誰が犯人かわかっているという。聖沢が袖口に血がついていない謎も解いたのかと確認すると、脇田は生姜の話を語り始める。生姜はタンパク質を分解する力があり、服についた血がなかなか落ちないのは血にも入っているタンパク質が服の繊維にこびりついているからだと説明。脇田は生姜を甘酢につけて薄切りにしたガリを多めに注文した原島が犯人と推理する。\n\n　脇田は原島が見たいドラマがある事を理由に帰りたいと言ったのもおかしいと指摘。歩いて帰れる距離に自宅がある原島が帰宅した頃にやっているテレビ番組はアニメか子供番組だけなのだ。原島は子供番組の仮面ヤイバーが見たかったと訴える。原島は100万円も万馬券もないから持ち物検査をしても良いと身の潔白を主張。すると蘭は万馬券を持っている人を知っていると打ち明けて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180303.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180310.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "黒の組織"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"宗近為重",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/02\n\n### となりの江戸前推理ショー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが「たまには贅沢しよう」と連れて行ってくれた寿司屋での食事だった。俺は子供の体だから、どうしても場違いな感じがしてしまう。蘭の隣で、いつものように「コナンのくせに」と疎ましがられるのは慣れたが、本当の自分、工藤新一として、彼女とこうして穏やかな時間を過ごせないことに、胸の奥が軋んだ。米花いろは寿司。普段は賑わっているはずの店が、この時は先客もなく、静まり返っていた。何か、妙な空気が流れているような気がした。\n\n### **遭遇 - 事件の第一印象**\n俺たちが席に着いて間もなく、派手な格好をした女性が「私のポーチを盗んだのは誰よ！」と怒鳴り込んできた。聖沢鈴代というらしい。電車の中でスラれたポーチが、この店のトイレのゴミ箱に捨てられていたというのだ。ポーチには財布やスマホが入っていたそうだが、それ以上に、電車の中で話していたという100万円の万馬券が紛失していた。子供の体で、あの蘭姉ちゃんにさえ真実を話せない俺には、こういう事件に巻き込まれること自体が、もはや日常になってしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n聖沢さんは、ポーチを奪われた際に犯人のシャツの袖を掴んだらしく、そこに血が付いていると断言した。彼女自身、リンゴの皮をむいて指を切ったらしく、血が滲んでいたのだ。しかし、関係者として名乗り出た原島常貴、宗近為重、芦野捺芽のシャツの袖には、血の痕跡は見当たらない。おっちゃんは聖沢さんの言葉を鵜呑みにして、この三人を疑っていたようだが、俺は違うと感じた。聖沢さんがトイレのゴミ箱にポーチを捨てたこと、そして、妙に動機を説明したがる客たちの様子に、何か裏があるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」聖沢さんが「血がついている」と断言したのに、血痕が見当たらない。そして、犯人が血を洗い流したと疑われた三人のうち、原島が「ドラマが見たいから」と、宗近が「妻の両親と飲む約束があるから」と、芦野が「オークションの終了時間だから」と、皆一様に早く店を出たがっていた。これらの行動と、脇田さんの「生姜の話」が繋がった。生姜にはタンパク質を分解する作用がある。つまり、血の痕を消すために、犯人は「ガリ」を多めに注文していたのではないか。そして、その「ガリ」を多めに注文し、早く帰ろうとしていたのは…原島常貴だ。\n\n### **真相解明 - 探偵の役割**\n脇田さんは、俺の推理を先回りするように、原島が犯人だと指摘した。原島は子供番組「仮面ヤイバー」が見たいがために、あの時間にあんなにも早く帰ろうとしたのだ。そして、俺が指摘した「ガリ」と「生姜」のトリック。脇田さんは、寿司屋の板前として、生姜の特性を熟知していたのだろう。俺は「眠りの小五郎」として、おっちゃんに事件の真相を語らせた。原島は、電車で万馬券が当たったと話す聖沢さんのポーチをスり、その万馬券を自分のものにしようとした。しかし、聖沢さんが指を切っていたため、袖に血を付けてしまい、それを隠すためにトイレで血を洗い流そうとしたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は原島ではなく、宗近為重だった。脇田さんが「生姜の話」をしたのは、あくまで推理のヒントだったのだ。俺が閃いた「ガリ」のトリックは、宗近が聖沢さんのポーチをスった時、聖沢さんが掴んだ犯人の袖に付いていた血を、トイレの水で洗い流したという、もっと単純なトリックだった。宗近は、妻に内緒で競馬に手を出していたらしい。負けが込んで、借金もあったのだろう。聖沢さんの万馬券は、宗近にとっては喉から手が出るほど欲しかったものだったに違いない。\n「待てよ、まさか…」聖沢さんが「血がついている」と断言したのに、血痕が見当たらない。そして、犯人が血を洗い流したと疑われた三人のうち、原島が「ドラマが見たいから」と、宗近が「妻の両親と飲む約束があるから」と、芦野が「オークションの終了時間だから」と、皆一様に早く店を出たがっていた。これらの行動と、脇田さんの「生姜の話」が繋がった。生姜にはタンパク質を分解する作用がある。つまり、血の痕を消すために、犯人は「ガリ」を多めに注文していたのではないか。そして、その「ガリ」を多めに注文し、早く帰ろうとしていたのは…原島常貴だ。\n俺は、犯人を追い詰めることはできたが、その動機には、どうしても言葉を失ってしまう。借金、家族への秘密…。探偵が犯人を推理で追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。俺は、工藤新一として、この世の悪を憎み、真実を追求する。だが、その過程で、誰かを傷つけたり、誰かの命を奪うような事態は、絶対に避けなければならない。いつか、この体から元の姿に戻れる日が来たら、蘭に、そして周りの人たちに、胸を張って「探偵」だと言えるようになりたい。そのために、俺は、江戸川コナンとして、今日も事件を解決していく。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"e26cfcce",
        "作成日":"2024\/08\/07 17:31:39",
        "シーズン":23,
        "エピソードナンバー":"912",
        "エピソードタイトル":"モデルになった探偵団",
        "放送日":"2018\/09\/08",
        "事件の発生日":"2023\/09\/08",
        "事件の終了日":"2023\/09\/09",
        "事件の日数":2,
        "事件の概要":"コナンは高木刑事に呼ばれて小五郎、蘭と共に米花町にある北園邸にやってくる。コナンは殺人事件の参考人になっていた。高木は1枚の絵をコナンたちに見せる。そこには奥穂湖を背景に立っているコナン、元太、光彦、歩美が描かれていた。殺害されたのはこの屋敷の主人である洋画家の北園清峰。この日、弟子2人が訪ねてくる事になっていたが、その内の1人、西山大樹は奥穂湖でこの絵を描いていて、犯行時刻までに屋敷に来る事は無理だと話しているという。コナンが西山と会ったのは午前11時だった。\n\n　絵を描いている時に襲われた北園。凶器は血が付着した石膏像の可能性が高く、第一発見者は弟子の東尾謙吾だった。午後3時50分頃、アトリエを訪れた東尾は絶命した北園を発見し、母屋にいた家政婦の南田シズを呼んだという。その直後に妻の北園絹子がタクシーに乗って帰宅。西山が屋敷に来たのは110番通報を受けた高木たちが現場に到着した後だった。絹子は第一発見者の東尾を犯人と疑う。東尾は北園が米花美大の講師に推薦しなかった事を恨んでいたという。東尾は絹子の方が怪しいと反論し、絹子がホストに入れあげて北園とケンカになっていた事を暴露する。\n\n　目暮は犯行時刻の午後3時10分から40分のアリバイを確認する。東尾は3時過ぎに家を出て、車で屋敷に向かっていたと証言。絹子は米花デパートで食事した後、別のデパート2軒を回っていたと語る。西山は奥穂から米花町に向かう電車の中だったと話し、奥穂駅のホームで撮った写真を見せる。行き先表示板には「先発14時02分　青畑行き」と表示されていて、西山はこの電車に乗ったと説明する。この電車では4時前に屋敷に着くのは不可能だった。シズはスーパーに買い物に行っていたと証言する。\n\n　翌日、高木はアリバイ確認のため、コナン、元太、光彦、歩美を連れて奥穂にやってくる。目暮、千葉刑事、佐藤刑事もそれぞれシズ、絹子、東尾のアリバイを調べるが、裏付けが取れたのはシズだけだった。コナンは行き先表示板が「先発14時02分」と表示されるのはいつかを駅員に質問。駅員はその前の13時17分の電車が出ると同時に表示されると説明する。この後、コナンたちは西山が絵を描いていた奥穂湖にやってくる。西山は偶然通りかかったコナンたちにモデルになってほしいと頼んだのだ。\n\n　高木は西山のアリバイが確認できたと目暮に連絡し、コナンたちと米花町に戻る事に。途中、青畑駅で定刻になっても列車が発車しないトラブルが発生。出発時刻になると、行き先表示板は「先発 13時37分 立河行き」から次発の「13時49分 快速 東京行き」に表示が変わる。コナンは同じように昨日の奥穂駅でも出発が遅れるトラブルがあったかもしれないと推理。コナンたちは奥穂駅に戻り、昨日の13時17分発の青畑行きの電車が遅れた事が判明。コナンはこれをきっかけに事件の真相に近づいて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180908.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"西山大樹",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/08\n\n### モデルになった探偵団\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士に誘われて米花町にある北園邸へ向かうことになっていた。小五郎のおっちゃんも一緒だ。なんでも、有名な洋画家の北園清峰氏が殺人事件の参考人として、僕たち少年探偵団のメンバーを絵に描いたというのだ。子供たちの絵に参考人としての自分たちを描くなんて、一体どういうことなんだろう。ただの参考人ならば、警察はもっと厳重に扱うはずだ。妙な胸騒ぎがした。この日常の裏に、また厄介な事件の予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n北園邸に到着すると、すでに目暮警部や高木刑事が捜査を進めていた。被害者は洋画家の北園清峰氏。凶器は血の付着した石膏像らしい。第一発見者は弟子の東尾謙吾氏で、母屋にいた家政婦の南田シズさんを呼んだという。しばらくして、被害者の妻である北園絹子さんが帰宅。僕が現場に到着したのは、すでに事件があった後だった。高木刑事が僕たちに見せたのは、奥穂湖を背景にした、僕たち少年探偵団が描かれた一枚の絵だった。そこに描かれた僕たちは、ただの子供たちにしか見えないだろう。しかし、この絵が事件とどう関わってくるのか、それが僕の興味を引いた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n捜査はあっという間に容疑者探しへと進んだ。弟子である西山大樹氏は、犯行時刻とされる時間帯に奥穂湖で絵を描いていたと証言。その証拠として、奥穂駅のホームで撮ったという、行き先表示板が「先発14時02分 青畑行き」と表示されている写真を見せた。だが、この電車では犯行時刻までに米花町に着くのは不可能だ。東尾氏は被害者から講師推薦をしてもらえなかったことを恨んでいたらしいが、絹子夫人との夫婦喧嘩を暴露し、絹子夫人の方が怪しいと反論する。絹子夫人はデパート巡りをしていたというが、アリバイは曖昧だ。シズさんはスーパーに買い物に行っていたと証言したが、裏付けは取れていない。おっちゃんは東尾氏を犯人だと決めつけているようだが、僕の頭の中は、西山氏が提示した写真と、あの絵のことばかりだった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n翌日、高木刑事に同行して奥穂へ向かう。西山氏が絵を描いていたという奥穂湖へ。そこで西山氏は、偶然通りかかった僕たちにモデルになってほしいと頼んできた。普段なら子供らしく「うん！」と答えるところだが、事件のことばかり考えていた僕は、少し戸惑ってしまった。しかし、駅員への質問で、行き先表示板の表示タイミングについて知った時、全てが繋がった。西山氏が提示した写真は、14時02分の電車が出発した直後に、次の「13時17分 青畑行き」の表示に切り替わるタイミングで撮られたものだったのだ。つまり、西山氏は13時17分の電車に乗ったと嘘をつき、奥穂湖で絵を描いていた。そして、犯行時刻に間に合うように、遅延していた電車に乗って現場に戻ったのだ！　「そういうことか…。事件のトリックは、電車の遅延にあったんだ！」\n\n### **真相解明 - 探偵の役割**\n\n青畑駅での電車の遅延トラブルを経験したことで、西山氏が昨日の奥穂駅でも同様の遅延があったと証言したが、それは彼にとって有利な証言だった。僕たちが奥穂駅に戻り、駅員から13時17分の電車が遅延していたことを確認したことで、西山氏のアリバイは崩れた。絵を描いている最中に襲われた北園氏。凶器は石膏像。絵に僕たち少年探偵団を描いたのは、西山氏が犯行時刻にアリバイ工作のために利用した、僕たちをモデルにした絵だったのだ。殺害の動機は、講師推薦を巡る西山氏の恨み。犯行時刻は13時17分の電車が遅延したことで、十分間に合った。眠りの小五郎を通して、事件の真相を語った。西山氏が犯行後、奥穂湖へ戻り、慌てて絵を描いていたという証拠まで見つけた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。少年探偵団がモデルになった探偵団、か。皮肉なものだ。僕が子供たちの姿で事件を追うように、犯人もまた、僕たち子供の姿を借りてトリックを仕掛けた。西山氏の恨み、それは理解できないものではない。しかし、だからといって人を殺していい理由にはならない。犯人を追い詰めたが、心の奥底に重いものが残る。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの絵に描かれた僕たちは、ただの子供だった。犯行現場で、事件とは無関係な子供たちの絵が、事件の核心に繋がる鍵となるとは。この体で、いつまで真実を追い続けることができるのだろう。蘭に真実を告げられない苦悩は、今日も僕の胸を締め付ける。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"f1518580",
        "作成日":"2024\/08\/07 17:42:20",
        "シーズン":23,
        "エピソードナンバー":"915",
        "エピソードタイトル":"JK探偵鈴木園子",
        "放送日":"2018\/09\/29",
        "事件の発生日":"2023\/09\/29",
        "事件の終了日":"2023\/09\/29",
        "事件の日数":1,
        "事件の概要":"コナン、蘭は星を観測したいという園子に付き合い、児童公園にやってくる。園子は滑り台の上からカシオペアを観測するが、飽き始めて双眼鏡を町に向ける。園子は双眼鏡をズームインし、正体不明の黒い手が花壇の陰から白い腕を持ち上げて指輪を抜き取る様子を目撃する。白い腕は無機物のような動きで、園子は悲鳴を上げ、死んでいる人の腕を見たとコナンたちに教える。コナンたちは園子が見たのは死体かを確認しに行く事に。園子が見たのは3階建てビルの佐々木スタジオの前にある花壇だった。\n\n　コナンたちは佐々木スタジオ1階の仕事部屋で所長の佐々木博人、アシスタントの水上利香に事情を説明。博人は園子が見たのはマネキンの腕と考えるが、園子は見間違うはずがないと反論する。コナンが滑り台から低い位置にある花壇を見るのは無理だと指摘すると、博人は隣り合わせの吉村ビルの屋上に同じ花壇がある事を教える。吉村と友人という博人はコナンたちを吉村ビルへ案内し、利香は急ぎの仕事に戻る。吉村は出張中で、奥さんのななえがいるはずだが、博人が呼び鈴を押しても応答がない。\n\n　その時、博人の携帯に吉村から連絡がある。コナンはふと足下を見て、細長い影に気付く。吉村はななえと連絡が取れずに心配していた。吉村ビルの前の道路は水道管が破裂したため、工事をしていて、ななえは車が出せないと電話で愚痴っていたという。コナンは電話があった時間を訊ね、博人は利香が買い物に出た後の6時半だったと答える。この後、博人たちは合鍵を使って吉村ビルの中に入り、コナンは3階でななえの携帯を発見する。さらにコナンたちは花壇がある屋上を調べる。\n\n　だが、花壇は人を埋める程の深さがなく、園子は遺体はまだこのビルのどこかに隠されていると推理する。ななえの車には男性モノの寝袋しかなく、園子は犯人が女性モノの寝袋に遺体を隠したと考える。博人はななえが殺害されたと決めつける園子に怒ってビルから追い出す。この後、コナンたちは喫茶店に入り、園子は蘭を相手に推理を展開。コナンは吉村ビルに入る前に見た影の事が気になっていた。園子は1階にいた博人、3階にいた利香、それぞれに犯行は可能だったかを考える。コナンは2人の会話から先ほどの影が何だったのかに気付く。\n\n　蘭は遺体はないと園子に言い聞かせ、3人は喫茶店を出る事に。コナン、蘭と別れた後、園子は宝石店の前を通り、黒い手が白い手から指輪を抜き取った事を思い出す。人形が指輪をしている事はなく、園子はやはり目撃したのは人間の手だったと確信する。そして、園子は立て看板を片付けようとする店員を見て、犯人がどこに遺体を隠したのかにも気付く。その頃、コナンは影の正体を糸口にして犯人を見破るが…。園子は誰が犯人かわからないまま1人で吉村ビルに戻り、犯人と2人きりになって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180929.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"水上利香",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/29\n\n### JK探偵鈴木園子\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、星を観測したいっていう園子の要望で、児童公園に来ていた。澄んだ秋の空は、まさに星見日和だった。普段は騒がしい子供たちの声も、夕暮れ時には一段と静まり返り、何だか物寂しいような、それでいて心地よいような、不思議な感覚に包まれていた。子供の体では、こういう静かな時間も、すぐに退屈に変わってしまうのがもどかしい。\n\n### **遭遇 - 事件の第一印象**\n園子が滑り台の上からカシオペアを観測していたかと思いきや、すぐに飽きたのか、双眼鏡を町の方に向けていた。その時、彼女の悲鳴が響き渡った。「きゃーっ！腕が…腕が！」最初は何事かと思ったが、彼女が見たという光景は、確かに異常だった。花壇の陰から伸びてきた、正体不明の黒い手が、白い腕を掲げ、指輪を抜き取る。その腕は、まるで無機物のように滑らかに動いたという。死んでいる人の腕だと、園子は怯えきっていた。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n園子が見たのは、3階建てビルの佐々木スタジオの前にある花壇だと分かった。我々がスタジオに到着し、所長の佐々木博人氏とアシスタントの水上利香さんに事情を説明すると、博人氏はマネキンの腕だと断定した。だが、園子は断固として否定する。「私、見間違えるはずないわよ！」子供の視点から、滑り台の低い位置にある花壇を見るのは無理だ、と俺は指摘した。すると博人氏は、隣接する吉村ビルの屋上にも、同じような花壇があることを教えてくれた。吉村ビルへ向かい、友人の吉村さんを訪ねたが、彼は出張中。奥さんのななえさんがいるはずだが、呼び鈴を押しても応答がない。待てよ、俺が吉村ビルに入る前に見た、あの細長い影…あれは何だったんだ？\n\n### **閃き - 真実への道筋**\n吉村さんからななえさんと連絡が取れないと心配する電話があった時、俺はふと足元に伸びる影に気づいた。吉村さんによれば、ななえさんは道路工事で車が出せないと電話で話していたらしい。そして、その電話があったのは利香さんが買い物に出かけた後の6時半。俺たちは合鍵で吉村ビルに入り、3階でななえさんの携帯を発見した。屋上の花壇も調べたが、人を埋めるほどの深さはない。園子の「犯人は女性モノの寝袋に遺体を隠した」という推理も、確かに有力だった。だが、あの影…それと、利香さんが吉村ビルに入る前に「急ぎの仕事に戻る」と言っていたこと…そして、吉村さんが電話をかけてきた時間。あれが繋がった！「そういうことか…！」\n\n### **真相解明 - 探偵の役割**\n喫茶店で、園子と蘭が推理を交わす中、俺はあの影の正体について考えていた。吉村ビルに入る前に見た、あの影は、博人さんが話していた「利香さんが買い物に出た」という時間と、吉村さんが電話をかけてきた時間、そして利香さんが「急ぎの仕事に戻る」と言っていた状況が、俺の中でピースとなって繋がった。博人さんが吉村ビルに入る前に、利香さんが窓から出ていた。あの影は、博人さんが窓から見た、利香さんが遺体を運び出す様子だったんだ。佐々木スタジオの窓から、吉村ビルの花壇に遺体を隠した。利香さんは、吉村さんとの関係に悩んだ末、彼を殺害し、博人さんの助けを借りて証拠隠滅を図った。だが、博人さんは利香さんの犯行を隠蔽するため、窓から花壇に遺体を運ぶ自分自身が、影として目撃されることを予期し、利香さんを庇いながら、俺たちの誘導尋問に答えていたのだ。\n\n### **結びと内省 - 事件の後に**\n利香さんが、吉村さんを殺害した動機は、報道されているような金銭的なものだけではなかったらしい。吉村さんのDV、そして利香さん自身が抱えていた苦悩。事件は解決した。だが、俺はやはり、子供の体であることへの無力感に苛まれる。園子さんは、犯人が利香さんだと気づいていなかった。俺は、眠りの小五郎を通じて事件の真相を語ったが、本当の犯人、そしてその悲しい動機を、俺だけが知っている。園子さんが、俺が子供であることを知らずに、俺の推理に感心する姿を見るのは、胸が締め付けられる思いだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、事件を解決するたびに、この言葉を自分に言い聞かせている。蘭に真実を告げられないまま、いつかこの体に戻れる日が来るのだろうか。そんなことを考えていると、また一つ、夜空に星が瞬いた。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"20c25126",
        "作成日":"Wed Aug 07 2024 22:36:04 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 22:36:10 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"941～942",
        "エピソードタイトル":"マリアちゃんをさがせ！",
        "放送日":"2019\/06\/01,2019\/06\/08",
        "事件の発生日":"2023\/06\/01",
        "事件の終了日":"2023\/06\/01",
        "事件の日数":1,
        "事件の概要":"蘭が京都の修学旅行から自宅に戻ってくる。コナンは阿笠博士の家に泊りに行って風邪を引いた事にしていた。コナンは風邪が治ったと言うが、蘭にまだ安静にしていろと言われて学校を休む事に。コナンが京都のお土産を持って阿笠博士の自宅を訪ねると、隣りの工藤邸の前にはたくさんの報道陣が集まっていた。その時、コナンのスマホに灰原から着信がある。目立つ行動は避けろと忠告していた灰原はコナンに激怒。ネットで新一は生きていて、紅の修羅天狗殺人事件を解決したと話題になっているのだ。灰原は対策を考えるから阿笠の自宅にいろとコナンに伝えて電話を切る。\n\n　この後、担任の小林澄子先生は東尾マリアの事を灰原、元太、歩美、光彦に相談する。この日、マリアは学校を休んだが、小林はマリアが休んだ理由がわからないと明かす。小林はマリアの両親の仕事先に電話したが、両親はマリアが今朝もいつも通り登校したと話しているという。灰原たちは小林に頼まれ、マリアの自宅まで様子を見に行く。だが、自宅の呼び鈴を鳴らしても応答はなし。歩美は先日他界した祖母の手紙を見つけたとマリアが話していた事を思い出す。昨日、マリアは祖母が自分のために家の中に宝物を隠しているので、コナンと一緒に探したいと話していたという。\n\n　灰原たちは向かいにある祖母の自宅を訪ねる。鍵は開いていて、玄関にはマリアの靴とランドセルが置かれていた。灰原はマリアが登校する前にここに立ち寄ったと推理する。玄関マットの横には「スタート！マリアちゃん頑張って」というメモ紙が貼られていた。メモ紙には矢印が書かれていて、灰原は矢印の先にある部屋にヒントがあると推理する。その頃、コナンは世界一の工藤ファミリーフリークを自称するブロガーの呟きが今回の騒動のネタ元だと気付く。\n\n　灰原たちが矢印の先にある寝室に入ると、ドレッサーの前に化粧品が倒れていて、上には矢印が貼られていた。灰原は化粧品が倒れているのは昼頃にあった大きな地震のせいだと推理する。歩美は「女の子は身だしなみが肝心！ちゃんと寝グセはチェックしたかしら？」というメモ紙を発見。灰原は三面鏡を見て、メモ紙のヒントを解読する。矢印が示しているのは書斎だった。\n\n　この後、灰原たちは書斎にやってくる。地震の影響で本棚は倒れていて、元太たちは協力して本棚を元に戻す。そして、光彦が散乱した本の中に「整理整頓 ヨロシクね」と書かれたメモ紙を発見。メモ紙は漫画本に貼り付けられていて、灰原たちは82巻まで出ている漫画本を本棚に並べる事に。灰原はマリアが登校前にこの家に来て、メモ通りに進んでいって、どこかの部屋に閉じ込められた可能性が高いと考える。灰原たちはマリアを助けるため、急いで本をきれいに並べて整理整頓するが…。,工藤邸の前にたくさんの報道陣が集まる。ネットで新一は生きていて、紅の修羅天狗殺人事件を解決したと話題になっているのだ。コナンは騒動が鎮まるまで阿笠の自宅に身を潜める事に。放課後、灰原、元太、歩美、光彦は担任の小林に頼まれ、東尾マリアの自宅を訪ねる。いつも通り登校したはずのマリアが学校を休んだのだ。マリアは他界した祖母が遺した宝物を探している可能性が高く、灰原たちは祖母の自宅を訪ね、宝物探しのヒントが書かれたメモの解読に挑む。\n\n　帝丹高校にもマスコミが多数集まってくる。世良は新一の事がワイドショーで話題になっていると蘭に教える。灰原たちは本棚の所に書かれた矢印が地下の部屋を示していると見破る。灰原たちが地下の部屋に入るとベッドやタンスにぬいぐるみが置かれていた。サイドテーブルには「夜中のおトイレも、これで安心ね」というメモ紙が貼られていた。灰原がスタンドのライトを点け、部屋の電気を消すと、壁にデコボコの模様が映し出される。灰原はサイドテーブルの上に何か置かれていた跡がある事に気付く。灰原がその跡に合わせて写真立て、台座付きの人形を置くと、投影された壁の模様が変化。さらに元太が棚の上で倒れたヨットの模型を起こすと、壁に大きな矢印が投影される。\n\n　灰原たちは矢印が示した隣りのトイレにやってくる。洗面台の下には矢印と「バードちゃんのお世話してね」というメモ紙と共にコップに入った水飲み鳥の人形が置かれていた。灰原たちはこのヒントを解読できず、光彦と歩美はコナンに聞こうと提案。灰原はコナンのスマホに連絡し、話を聞いたコナンは水飲み鳥に水を与えれば動くと教える。灰原たちはコナンの指示通りに水飲み鳥に水を与え、矢印が示しているのはトイレの向かいの部屋だと判明する。\n\n　その頃、工藤優作と工藤有希子は羽田空港で今回の騒動の発端になった工藤ファミリーフリークの女性と会っていた。この後、灰原はコナンに再び連絡し、トイレの向かいの部屋の扉が開かないと助けを求める。優作と有希子はブロガーの女性と別れた後、コナンに会いに行く。コナンは今回の一軒で黒ずくめの組織に目を付けられた可能性が高くなっていた。優作は羽田浩司の殺害現場に残されていた暗号を解き、ついに黒ずくめの組織のボスの正体がわかったとコナンに伝えて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190601.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190608.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "若狭留美",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "工藤夫妻",
            "若狭留美"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/01\n\n### マリアちゃんをさがせ！\n\n### **導入 - 平穏と予感**\n蘭が京都の修学旅行から戻ってきた。本当なら、俺も一緒に行きたかった。あの頃は、まだ自分が工藤新一として、彼女の隣にいられると思っていたから。だが、現実は甘くない。阿笠博士の家で「風邪を引いた」ことにして、大人しくしていればいいのに、蘭に「まだ安静にしてろ」と言われた。でも、彼女の心配そうな顔を見るたび、胸が締め付けられる。身体は子供でも、心はあの頃のままの、ただの高校生なんだ。\n阿笠博士の家を訪ねると、工藤邸の前には物々しい報道陣の数。ネットで「新一、生きていた！紅の修羅天狗殺人事件を解決」なんて噂が広まってるらしい。灰原からの電話で、事態の深刻さを思い知らされた。「目立つ行動は避けろ」って言ってたのに、俺のせいでまた灰原に迷惑をかけることになる。\n\n### **遭遇 - 事件の第一印象**\n阿笠博士の家で、小林先生が担任するクラスの子供たちが集まっていた。東尾マリアちゃんが学校を休んだらしい。担任の小林先生は、マリアちゃんの両親にも連絡を取ったが、両親は「今朝もいつも通り登校した」と話しているという。この状況に、妙な既視感を感じた。子供の失踪、そして親の認識とのズレ。ただの偶然では済まされないだろう。\n\n### **捜査と違和感 - 見えざるヒント**\n灰原たちがマリアちゃんの自宅を訪ねたが、応答はない。歩美が「マリアちゃん、おばあさんの手紙を見つけたって言ってた」と思い出した。どうやら、マリアちゃんは亡くなったおばあさんの隠した「宝物」を探しているらしい。そして、その探す手がかりが、おばあさんの家にあると。\n「待てよ、まさか…」。マリアちゃんは、宝物探しを「コナンと一緒」にしたがっていた。もしかしたら、俺に何かを伝えようとしていたのか？\n灰原たちが向かいのおばあさんの家に入ると、鍵は開いていて、マリアちゃんの靴とランドセルがあった。「スタート！マリアちゃん頑張って」というメモ。矢印が示された先にある部屋へ。化粧品が倒れ、また別のメモ。「女の子は身だしなみが肝心！ちゃんと寝グセはチェックしたかしら？」三面鏡に映る自分を見ながら、メモのヒントを解読する。書斎へ。\n\n### **閃き - 真実への道筋**\n書斎では、地震の影響で本棚が倒れていた。「整理整頓 ヨロシクね」というメモが漫画本に貼られていた。灰原は「マリアちゃんが登校前にこの家に来て、メモ通りに進んでいって、どこかの部屋に閉じ込められた可能性が高い」と推理する。\n「そういうことか…」。地下の部屋、サイドテーブルの上の跡、そして壁に投影された模様。元太が起こしたヨットの模型が、さらなる矢印を映し出した。トイレに置かれていた水飲み鳥の人形。「バードちゃんのお世話してね」。灰原たちがヒントを解読できずにいる時、俺はネットの呟きから、今回の騒動のネタ元が「工藤ファミリーフリーク」のブロガーだと気づいていた。そして、水飲み鳥。あれは、水を与えれば動く。\n「灰原、水飲み鳥に水を与えれば動くぞ！そして、矢印が示しているのはトイレの向かいの部屋だ！」\nスマホ越しに伝えると、灰原たちが指示通りに動いた。だが、向かいの部屋の扉が開かないらしい。\n\n### **真相解明 - 探偵の役割**\n優作さん、有希子さんと合流する前に、灰原から再び連絡が入った。トイレの向かいの部屋の扉が開かないと。俺は「待てよ、まさか…」と、事態がさらに複雑化していることを悟った。優作さんが羽田浩司の殺害現場に残されていた暗号を解き、黒ずくめの組織のボスの正体に迫ったという。この一件で、俺が組織に目をつけられた可能性も高まってきた。\nマリアちゃんが閉じ込められた部屋。それは、彼女が迷子になったのではない。宝物探しという名目で、意図的に仕掛けられた「謎解き」の、最後の部屋だったのだ。\n\n### **結びと内省 - 事件の後に**\nマリアちゃんは無事に見つかった。彼女を閉じ込めたのは、宝物探しという名目で、自分自身で仕掛けられた、壮大な「遊び」だったのだ。子供の無邪気さが、時として大人の理解を超えた現象を引き起こす。\nだが、俺の心は晴れない。工藤邸前の報道陣、ネットで広まる噂。俺の存在が、どれほど多くの人々を巻き込み、混乱させるのか。灰原が「目立つ行動は避けろ」と言った意味を、改めて痛感した。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。これは俺の信条だ。今回の事件で、直接的な犯行はなかった。しかし、俺の「新一」としての情報が、思わぬ形で混乱を招いた。\n身体は子供。それでも、この現実を乗り越えなければならない。蘭に真実を告げられない苦しみ、組織との戦い。全てを背負って、俺は「江戸川コナン」として、もう一度、工藤新一として、この事件を乗り越える。マリアちゃんが無事だったことだけが、唯一の救いだった。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"d344b1c6",
        "作成日":"Thu Aug 08 2024 08:51:15 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 08:51:20 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"981～982",
        "エピソードタイトル":"坊っちゃん亭へようこそ",
        "放送日":"2020\/09\/19,2020\/09\/26",
        "事件の発生日":"2023\/09\/19",
        "事件の終了日":"2023\/09\/20",
        "事件の日数":2,
        "事件の概要":"江戸川コナンたち少年探偵団が、公園を通りかかるとそこには傷だらけの猫がいた。猫はどうやら何者かに暴行を受けたようだ。急いで病院に連れて行き、少年探偵団は猫の爪に残っていた血痕と繊維から犯人捜しを開始する。\n　そんな中、目暮警部たちの乗る覆面パトカーを目撃。追いかけると規制線の張られた『坊っちゃん亭』という料亭があった。『坊っちゃん亭』は、夏目漱石の有名な小説『坊っちゃん』を再現した料亭。そこでは、接客係主任の“うらなり”が遺体となって発見されていたのだ。\n　彼の上着は、猫の爪に残ってた繊維と酷似していて……。,コナンたち少年探偵団がケガをした猫を保護した日、夏目漱石の小説『坊っちゃん』を再現した料亭『坊っちゃん亭』で接客係主任の“うらなり”が遺体となって発見された。警察の捜査が進む中、犯人の有力候補と思われた経営者の“赤シャツ”までもが、翌日、遺体となって発見される。警察は逃られないと思い詰めた末の自殺だと考える。\n　しかし、“うらなり”の遺体が移動させられていたことに気が付いたコナンは、敷地内に住んでいた“赤シャツ”に疑いの目を向けさせるための偽装だと見抜く。\n　そのことを小五郎や目暮警部に伝えようとするコナンを止め「あの猫にひどいことした犯人、私たちで見つけたい！」という歩美の提案により、少年探偵団はそちらの犯人について捜査することにする……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200919.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200926.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"マドンナ",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/19\n\n### 坊っちゃん亭へようこそ\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、公園でピクニックをする約束だった。子供の体でいる以上、こうして蘭姉ちゃんと過ごせる時間は何よりも貴重だ。だから、あの傷だらけの猫を見つけた時、一瞬、胸騒ぎがした。ただの野良猫にしては、あまりにも痛々しい。子供たちの「助けたい！」という純粋な声に、俺も自然と加わっていた。ただ、その先に待っているのが、またしても血生臭い事件であることは、この時の俺にはまだ分からなかった。\n\n### **遭遇 - 事件の第一印象**\n「うわぁ！この猫、ひどい怪我！」歩美の声に駆け寄ると、そこには痛々しい傷を負った一匹の猫がいた。動物虐待か…子供たちの怒りはもっともだ。俺は、猫の爪についた血痕と、それが付着していたであろう繊維を頼りに、子供たちと一緒に犯人捜しを始めた。そんな矢先、目暮警部たちの覆面パトカーがけたたましいサイレンを鳴らして通り過ぎていくのを目撃した。これは、ただ事ではない。追いかけるように向かった先は、規制線が張られた『坊っちゃん亭』。夏目漱石の小説を再現したという、趣のある料亭だった。そこで、接客係主任の“うらなり”が遺体となって発見されたという。事件の匂いがプンプンした。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。目暮警部たちは、経営者の“赤シャツ”を犯人だと見ているようだった。彼の上着の繊維が、猫の爪に残っていたものと酷似していたからだ。翌日、“赤シャツ”が遺体で発見されたことで、事件は一応の終結に向かおうとしていた。自殺、という結論だ。だが、俺はどうしても納得できなかった。解剖医の報告書をもう一度見直す。「うらなりの遺体、死後１時間ほど経過してから移動された痕跡が…」。待てよ、まさか。その移動された状況が、俺に決定的な違和感を与えた。そして、その違和感は、ある人物へと繋がっていく。\n\n### **閃き - 真実への道筋**\n“赤シャツ”の自殺は、あまりにも出来すぎている。もし“うらなり”の遺体が移動されたのが、捜査を誤誘導するためだったら？あの“赤シャツ”という男は、確かに怪しいところもあったが、自殺したとしても、その動機が“うらなり”の殺害とは結びつかない。ならば、犯人は他にいるはずだ。犯人は“赤シャツ”に疑いの目を向けさせ、自分は猫の虐待事件の犯人として指名手配された少年探偵団の捜査に紛れ込ませることで、本丸である“うらなり”殺害の痕跡を消そうとした…！いや、待てよ。猫の虐待と“うらなり”の殺害、そこに繋がるピースがあったはずだ。あの時、子供たちが話していた「マドンナ」という言葉。そして、“うらなり”の遺体が移動された状況…。そういうことか！\n\n### **真相解明 - 探偵の役割**\n俺は、眠っていた小五郎のおっちゃんに推理を代弁させた。「犯人は、この料亭の女将、“マドンナ”だ！」そう、彼女こそが、猫を虐待し、“うらなり”を殺害した犯人だったのだ。“うらなり”は、料亭で働く女性たちを道具のように扱い、特に“マドンナ”に対してはひどい言葉で罵倒していた。猫の虐待は、その鬱憤晴らしだったのかもしれない。そして、“うらなり”の殺害は、日頃の恨みが爆発した結果だった。猫の爪に残っていた繊維は、彼女が猫を助けようとした際に付着したもの。そして、遺体が移動されたのは、“赤シャツ”に罪を着せようとした巧妙な偽装工作だったのだ。「あなたの優しさが、そんな凶行に走らせてしまった…」彼女の悲しい動機に、言葉を失った。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の奥に重いものが残った。猫の虐待犯と、料亭の殺害犯が同一人物だったこと。そして、その犯人は「マドンナ」という、本来は優しさを持つべき人間だったこと。子供たちは、猫の犯人を見つけたいと必死に捜査していたが、その裏で、もっと大きな悲劇が進行していた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回の件で、俺はその信念を改めて強くした。誰かの心ない一言や行動が、どれほどの悲劇を生むのか。それは、この子供の体になった俺だからこそ、より深く理解できるのかもしれない。蘭姉ちゃんに、この苦悩を打ち明けられたら…いや、今はまだ無理だ。俺は、工藤新一として、この現実を生きていくしかない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"c578d3e3",
        "作成日":"2024\/08\/08 9:11:35",
        "シーズン":25,
        "エピソードナンバー":"988",
        "エピソードタイトル":"いがみ合う乙女達",
        "放送日":"2020\/11\/14",
        "事件の発生日":"2023\/10\/14",
        "事件の終了日":"2023\/10\/14",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、園子はショッピングモールに買い物に来ていた。そこでスマートフォンで操作できるアザラシのおもちゃを販売している４人のモデルを見かける。\n　そんな中、転んでしまったコナンは、蘭、園子とともにバックヤードで休憩させてもらうことになる。そこには、先ほど見かけたモデルたちがいた。西条彩華、深本舞衣、小諸美奈、大淀祐子の４人は、それぞれに雰囲気が悪く、特にＣＭのオーディションで争った彩華と舞衣は最悪なものだった。\n　買い物に戻ったコナン達だったが、直後に悲鳴が聞こえる。悲鳴の聞こえた倉庫に駆け付けると、そこには立ち尽くしている舞衣と、頭から血を流して倒れている彩華がいた。\n　彩華は、工事中だった倉庫の足場から転落したようで、事故、殺人どちらの可能性もあった。控え室のゴミ箱から『舞衣へ。さっきはごめんなさい。私、調子にのってた。謝りたいので、倉庫の二階に来て。彩華』という手紙が見つかり、現場にブローチが落ちていたことで、舞衣に疑いの目が向くが……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201114.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"大淀祐子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/14\n\n### いがみ合う乙女達\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にショッピングモールへ買い物に来ていた。天気も良く、平日で人も少なめ。こんな何気ない日常が、どれだけ大切か、この体になってから身に染みて感じるようになった。蘭の楽しそうな笑顔を見ていると、ついつい童心に帰ってしまう自分がいる。そんな時、ショッピングモール内で開催されていたイベントで、アザラシのおもちゃのデモンストレーションに目が留まった。スマートフォンで操作できるという最新技術に、子供たちの歓声が上がっていた。そのモデルを務めていた４人の女性も、皆可愛らしくて、世間は華やかだな、なんて呑気に考えていた。\n\n### **遭遇 - 事件の第一印象**\nしかし、運命とは皮肉なものだ。ふとした拍子に転んでしまい、蘭と園子に連れられてバックヤードで休憩させてもらうことになった。そこで、先ほど見かけた４人のモデルたちがいた。西条彩華、深本舞衣、小諸美奈、大淀祐子。皆、華やかな世界に身を置いているのだろうが、その雰囲気はまるで正反対。特に、CMオーディションで競い合ったという彩華と舞衣の間の、張り詰めた空気は尋常ではなかった。そんな彼女たちを横目に、早く買い物を済ませて帰ろうと思っていた矢先、倉庫の方から甲高い悲鳴が響き渡った。この妙な既視感…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n倉庫に駆けつけると、そこには床に倒れている西条彩華の姿があった。頭部からは血が流れ、すでに脈はなかった。工事中の足場から転落したようにも見えるが、事件の現場はいつも些細な違和感の宝庫だ。目暮警部がおっちゃん（毛利小五郎）に捜査を依頼する中、俺は現場を冷静に観察していた。被害者のポケットから落ちていたという、彩華から舞衣への謝罪の手紙。そして、現場に落ちていたというブローチ。それらは確かに舞衣に容疑を向ける材料になり得る。だが、待てよ。被害者の右手に握られていた、微かに残る土のようなもの。それに、彩華の衣服に付着していた、不自然な繊維の痕跡。これらは、階段からの転落事故というには、あまりにも説明がつかない。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…！」あの時の彩華の右手の様子、そして倉庫の床に残された微かな傷跡。そして、彩華の衣服に付着していた繊維。それらが、被害者の右手に握られていた土と、現場の足場に落ちていた「ある物」と繋がった。小諸美奈の証言にも、隠された意味があったのか。犯人は、この密室のような状況を作り出し、あたかも事故に見せかけるために、巧妙なトリックを使ったのだ。ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、俺は事件の全貌を語った。犯人は、**大淀祐子**。彼女は、CMオーディションで落ちたことに腹を立て、彩華に恨みを抱いていた。彩華は舞衣に宛てた手紙を書いていたが、それを大淀が預かり、舞衣を倉庫へ呼び出した。そこで、彩華の衣服に付着していた繊維と、彼女が持っていたブローチ、そして足場にあった「ある物」を利用し、事故に見せかけるために彩華を突き落としたのだ。彩華が握っていた土は、大淀が偽装のために用意したもので、右手の傷は、突き落とされる瞬間に足場に掴まろうとした名残だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。大淀祐子は、その犯行を認めた。しかし、彼女の動機を聞くと、胸の奥が締め付けられるような感覚に襲われた。オーディションで落ちたことへの苛立ち、そして、仲間への羨望と嫉妬。彼女もまた、この窮屈な世界で、必死にもがいていたのだ。探偵として、真実を暴くのは当然のこと。だが、犯人を追い詰めるたびに、その悲しい背景を知るたびに、胸に重くのしかかるものがある。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、頭から離れない。子供の体で、本当の自分を隠しながら生きる毎日は、いつまで続くのだろうか。蘭の笑顔を守るため、この体でできること。それが、この悲劇を繰り返さないことなのだろう。だけど、時々、どうしようもなく無力感に襲われる。早く、工藤新一に戻って、この胸の苦しみを、蘭に打ち明けたい。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"a2b61d78",
        "作成日":"2024\/08\/08 11:52:51",
        "シーズン":26,
        "エピソードナンバー":"1015",
        "エピソードタイトル":"張り込み",
        "放送日":"2021\/08\/14",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":1,
        "事件の概要":"コンビニで大量に食料を買い込む千葉刑事を目撃した少年探偵団は、「何かあるに違いない！」と後をつける。入っていったのは普通のマンション。友人にでも会いに来たのだろうと思ったが、コナンはマンションが新築で、千葉刑事はここで張り込みをしていると推理する。後を追いかけると、そこには高木刑事もいた。少年探偵団は「博士が迎えに来るまで待たせてほしい」と頼み、張り込みの理由が、先週起こった宝石店強盗殺人であるということを聞く。\n　向かいのマンション、３階の真ん中の３部屋。３０２号室は、さっぱりとした生活感のない部屋で、桑井綱彦という男性。３０３号室は、鳥かごのある部屋で若い男性・花井光喜の一人暮らしのようだ。３０４号室は、エクササイズウエア姿の女性・天野香須美が、それぞれ住んでいた。\n　数日前、現行犯逮捕された空き巣がこのマンションに入っており、宝石店から盗まれた指輪を持っていた。しかし、それがどの部屋だったのかわからず、容疑者を絞り込むために張り込みをしていたのだ。３人は、それぞれに不審な点があり……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210814.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"天野香須美",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 張り込み\n\n### **導入 - 平穏と予感**\n今日の午後は、蘭と一緒に図書館で勉強する予定だった。退屈ではあったが、あの場所なら灰原も邪魔してこないだろうし、久々に二人だけの時間を過ごせると思っていた。だが、そんな穏やかな予定は、千葉刑事がコンビニで大量の食料を買い込んでいるのを見かけた瞬間、あっけなく崩れ去った。あの男が、そんなに大量の食料を一人で消費するとは思えない。何か、ただ事ではない、という予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n少年探偵団と千葉刑事を追いかける形で、私たちはそのマンションにたどり着いた。一見、普通のマンションだが、新築だという情報が、俺の耳には引っかかっていた。普通、新築のマンションに張り込みをするだろうか？ そんな疑問を抱きながら、後を追ってマンションの前に着くと、そこには高木刑事もいた。どうやら、このマンションで何か事件が起きているらしい。子供たちに「博士が迎えに来るまで待たせてほしい」と頼み、さりげなく張り込みの目的を探ることにした。\n\n### **捜査と違和感 - 見えざるヒント**\n少年探偵団が張り込みの理由を聞き出したのは、事件の背景を把握するのに十分だった。先週、宝石店で強盗殺人事件が発生し、犯人は逮捕されたものの、盗まれた指輪の在り処が不明なまま、その指輪をこのマンションの住人の誰かが隠し持っていると推測されているらしい。マンションの３階、３０２号室の桑井綱彦、３０３号室の花井光喜、そして３０４号室の天野香須美。３人とも、それぞれに怪しい点はある。だが、俺の注意を引いたのは、逮捕された空き巣が持っていた指輪の「特徴」だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」捜査員たちの話を聞きながら、俺は指輪の特徴と、犯人の「逮捕された空き巣」という情報に、どうしても引っかかるものがあった。空き巣が指輪を盗んだのは間違いない。だが、その空き巣が、このマンションの誰かに「指輪を隠すように依頼された」としたら？ しかも、その依頼者こそが、本当の犯人だとすれば…。「そういうことか…」。指輪が、依頼された場所ではなく、空き巣が持ち歩いていた可能性。そして、それを隠し持っていたのは、指輪を隠すように指示した人物自身だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、というよりも、今回は高木刑事に事件の真相を語らせる形になった。犯人は、**天野香須美**。彼女は、指輪を隠し持っていた空き巣を、偶然にも逮捕される直前に見かけ、そこから指輪を回収しようと画策した。しかし、空き巣が逮捕されてしまい、指輪の在り処が分からなくなったため、マンションの住人に疑いをかけ、指輪を隠し持っているのは誰か、という形で捜査を攪乱したのだ。彼女の狙いは、捜査の目を自分から逸らし、その間に指輪を処分することだった。\n\n### **結びと内省 - 事件の後に**\n結局、天野香須美は、空き巣に指輪を隠すよう依頼した張本人だった。彼女の動機は、借金返済のために指輪を換金しようとした、というものだったらしい。あの無邪気な子供たちの姿を見て、事件の真相に近づいていく過程は、まるでパズルのピースが一つずつ埋まっていくような感覚だった。でも、事件が解決し、犯人が逮捕されるのを見ていると、どうしても胸が締め付けられる。高校生探偵・工藤新一として、事件を解決することは、俺の信条だ。だが、この小さな体では、できることも限られている。蘭に真実を伝えられない苦悩、いつまでこの姿でいなければならないのかという無力感…。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はいつか、あの頃の日常に戻ることを誓う。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"78741b92",
        "作成日":"Thu Aug 08 2024 13:33:55 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 13:34:00 GMT+0900 (Japan Standard Time)",
        "シーズン":27,
        "エピソードナンバー":"1045～1046",
        "エピソードタイトル":"天罰くだる誕生パーティー",
        "放送日":"2022\/06\/04,2022\/06\/11",
        "事件の発生日":"2023\/06\/04",
        "事件の終了日":"2023\/06\/04",
        "事件の日数":1,
        "事件の概要":"蘭、園子、世良はクラスメイトの関澤祐美からバースデイパーティーに招かれる。祐美が2月16日生まれ、姉でモデルの関澤礼美が2月15日生まれで2人のお祝いを兼ねているパーティーなのだという。\n　会場はこじんまりとしていたが、モデルや俳優やタレントといった有名人ばかり。そこには礼美のマネージャーである櫛山認、礼美の同級生でパティシエの初根継男、ヘアメイクの花崎瑞俊という面々もいた。\n　そんな中、蘭に誘われ会場にやってきたコナンは浮かない顔をしていた。数日前から口内炎ができており会話がしづらい状態だったのだ。コナンは、パーティーが始まる前に薬を飲もうとしてピルケースを取り出すが、世良に覗き込まれたのに気が付き慌てて隠す。そこには修学旅行の時、灰原にもらった『APTX4869』の解毒薬が入っていたのだ。\n　一方、解毒薬の存在を確認した世良はメアリーに連絡しており……。,コナンは、蘭、園子、世良のクラスメイトである関澤祐美と、その姉でモデルの関澤礼美のバースデイパーティーにやってきていた。\n　パーティー中、スライドショーのため会場の電気が消えたとき、関澤姉妹に言い寄っていたヘアメイクの花崎瑞俊が苦しむ声が聞こえる。照明が点くと、そこには額に『天罰』の文字が書かれた花崎の遺体があった。\n　会場に目暮警部たちが到着し現場検証が行われた結果、倒れる直前に食べていたケーキに毒が盛られていた可能性が高いということになる。テーブルの下からは青酸系の毒が入っていた小瓶も見つかる。しかしケーキを口にしていた時間、会場は暗く目撃者はいない。会場には40人近くの人間がおり目暮警部たちは頭を悩ませるが、コナンと世良は容疑者を4人に絞っていた。\n　一方、世良は母・メアリーが子どもの姿になってしまった日を思い出していた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220604.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20220611.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"櫛山認",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/04\n\n### 天罰くだる誕生パーティー\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんに誘われて、クラスメイトの関澤祐美さんの誕生日パーティーに来た。姉でモデルの礼美さんと一緒にお祝いするらしく、会場にはモデルさんやら俳優さんやら、キラキラした人たちが集まっていた。いつもなら、こういう華やかな場は少し苦手だけど、蘭姉ちゃんと園子、それに世良もいるし、まあ、退屈はしないだろうと思っていた。ただ、数日前からできた口内炎が痛くて、うまく話せないのが気になっていた。本当は、パーティーが始まる前に薬を飲もうとピルケースを取り出したんだが、世良に覗き込まれたのに気づいて、慌てて懐にしまった。あのピルケースの中には、灰原がくれた『APTX4869』の解毒薬が入っている。もし、万が一、ここでバレでもしたら…。世良のあの探るような視線が、妙に引っかかった。\n\n### **遭遇 - 事件の第一印象**\n\nパーティーも中盤に差し掛かり、皆がスライドショーに注目していた時だった。会場の電気が消え、暗闇に包まれた瞬間、誰かが苦しむ声が聞こえた。「うっ…ぐ…」。それは、蘭姉ちゃんたちにちょっかいを出していたヘアメイクの花崎瑞俊さんの声だった。そして、照明が再び灯った時、そこにいたのは、額に「天罰」と書かれた花崎さんの遺体。まさか、こんな盛大なパーティーの最中に、しかもこんなに人がいる場所で…。「また事件か…」。この既視感、そしてこの胸騒ぎ。俺が事件に巻き込まれるのは、もはや日常茶飯事だが、こうもあっさり、しかもこんな状況で事件が起きると、さすがにうんざりする。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが到着し、現場検証が始まった。どうやら、花崎さんが倒れる直前に食べていたケーキに毒が盛られていた可能性が高いらしい。テーブルの下からは、青酸系の毒が入っていた小瓶も見つかった。しかし、ケーキを食べたのは会場が暗転していた時間帯。目撃者は誰もいない。会場には40人近くも人がいるんだ。目暮警部たちは頭を抱えていたけれど、俺にはいくつか気になることがあった。まず、被害者の額に書かれた「天罰」という文字。これは、誰かの恨みを買っていた証拠だろう。そして、被害者のポケットから落ちた、あの小さな紙切れ。あれは何だったんだろうか。俺と世良は、自然と容疑者を4人に絞っていた。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。そんな時、世良がぽつりと呟いた。「母さんが子供の姿になった日…」。あの言葉と、俺が気になっていた被害者のポケットから落ちた紙切れ。あの紙切れは、感謝状のようなものだった。そして、額に書かれた「天罰」の文字。これは、感謝の裏に隠された、ある男の深い怨恨の表れだったんだ。被害者は、モデルの礼美さんに言い寄っていただけでなく、彼女のマネージャーである**櫛山認**さんから、ある「恩」を受けていたらしい。だが、その「恩」を仇で返すような行為をした。櫛山さんは、花崎さんの横暴な態度に耐えかね、そして礼美さんへの執着から、あのケーキに毒を盛った。被害者が礼美さんの元に近づくことを「天罰」と称して、自身が「正義」を行使した。そういうことか…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n結局、事件は「眠りの小五郎」として解決した。櫛山認が犯人だった。彼は、モデルの礼美さんに付きまとっていた花崎氏が、彼女のマネージャーである自分に感謝していることを利用し、礼美さんの誕生日パーティーで花崎氏が礼美さんに言い寄らないよう、毒入りのケーキを食べさせるという計画を立てた。花崎氏の額に「天罰」と書いたのは、礼美さんへの忠誠心と、花崎氏への憎悪の表れだったのだろう。彼は、花崎氏が礼美さんから一方的に「恩」を受けていたにも関わらず、彼女に嫌な思いをさせていたことに激高し、犯行に及んだ。犯行の動機は、愛する女性を守るための、歪んだ正義感だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸の内のモヤモヤは晴れない。櫛山さんの犯行は、確かに許されるものではない。しかし、礼美さんへの献身、そして花崎氏の悪質な振る舞いを考えると、彼の心情も理解できなくはない。探偵は、事件を解決するだけでなく、犯人の悲しい動機にも触れなければならない。そして、その悲劇の連鎖を断ち切ることも…。でも、俺はただ、事件を解くだけで、本当の「正義」なんて、まだ何もできていない。子供の体では、言葉も、行動も、すべてが制限される。灰原からもらった解毒薬を飲めば、また工藤新一に戻れる。でも、それがいつになるかは分からない。蘭姉ちゃんに本当のことが言えない苦しさ、そして、この小さな体で、いつまでこの苦しみと戦い続けなければならないのか。世良の母、メアリーさんのことも気になる。我々が、この組織の薬のせいで、それぞれ違う姿になってしまった。この闇を、いつか必ず晴らしてみせる。そのためにも、俺は工藤新一として、そして江戸川コナンとして、真実を追い続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"337a4e46",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"13",
        "エピソードタイトル":"奇妙な人捜し殺人事件",
        "放送日":"1996\/04\/22",
        "事件の発生日":"2023\/04\/22",
        "事件の終了日":"2023\/04\/23",
        "事件の日数":2,
        "事件の概要":"毛利探偵事務所に広田雅美と名乗る娘が、1か月前から行方不明になっている父を捜してほしいと依頼に来た。蘭は広田の飼っていた猫の名前が人気の競争馬の名前から付けられたことに気づき、競馬場であっという間に観客の中から広田を見つけ出す。雅美との感激の再会となったが、その翌日、広田がアパートで絞殺された。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960422.html",
        "主要登場人物":[
            "江戸川コナン",
            "阿笠博士",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"宮野明美,10億円強奪事件の犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/22\n\n### 奇妙な人捜し殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと、近所の公園でピクニックの予定だった。阿笠博士も誘おうかと思ったんだけど、なんだかんだでいつものように二人きり。こんな平和な時間が、どれだけ貴重なものか、この体になってから痛感するようになった。蘭姉ちゃんの笑顔を見ていると、ほんの一瞬、自分が工藤新一で、この世界に当たり前のように存在しているような錯覚に陥る。だが、すぐに現実に戻される。この小さな体、そして蘭姉ちゃんに隠し事をしているという事実が、胸の奥を締め付ける。そんな穏やかな時間が、唐突に破られることになるなんて、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n毛利探偵事務所に、一人の女性が訪ねてきた。広田雅美と名乗るその女性は、一ヶ月前から行方不明になっている父親を探してほしい、と依頼してきた。おっちゃん（毛利小五郎）はいつものように大げさな態度で引き受けたが、僕には事件の匂いがプンプンした。あの女性の、どこか張り詰めたような空気。そして、その翌日、事件は起こった。広田氏が自宅アパートで絞殺体となって発見されたのだ。広田氏の飼っていた猫の名前から、蘭姉ちゃんが競馬場で見事に父親を見つけ出したのは、まさに奇跡のような出来事だった。だが、その再会はあまりにも短命だった。悲鳴が響き渡った時、僕はこの妙な既視感に襲われた。また、僕の周りで死が蠢き始めた、と。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場は荒らされていたが、明らかな争った形跡は少ない。目暮警部はおっちゃんと共に、物取りの犯行ではないかと推測していた。だが、俺にはどうしても腑に落ちない点があった。被害者のポケットから落ちていた、あの小さな紙切れ。それは、競馬の予想紙の一部だった。そして、猫の名前から広田氏を見つけ出したという蘭姉ちゃんの証言。広田氏が熱心な競馬ファンだったことは明白だ。ただの物取りにしては、あまりにも不自然な点が多い。待てよ、まさか…あの１０億円強奪事件の犯人が、この事件に関わっているのではないか？灰原が時折見せる、あの複雑な表情も、この事件と無関係ではない気がする。\n\n### **閃き - 真実への道筋**\n\n「あの時の証言と、この傷跡…繋がった！」\n犯人は、被害者の広田氏の娘、広田雅美だった。競馬場での再会は、父への感謝の念からくるものだったのだろう。しかし、父の過去の悪行、いや、父が関わっていた１０億円強奪事件の真実を知ってしまった時、彼女の心は絶望に打ちひしがれたのだ。父を殺害する目的は、強奪した１０億円にあった。競馬場での父との再会は、彼女にとって父の悪行を告発するための、最後の機会だったのだろう。そして、それが叶わなかった時、彼女は父を手にかけた。そう、ピースが一つ、また一つと繋がっていく。彼女が持っていた、あの競馬の予想紙。その一部が、被害者のポケットから見つかった。全ては、彼女の計画通りだったのだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、事件の真相を解き明かした。広田雅美は、10億円強奪事件の犯人であり、その金は父親の借金返済のために使われていた。父は娘に強奪事件のことを隠していたが、娘はそれを知ってしまい、父を殺害した。競馬場での再会は、父を殺害するための計画の一環だったのだ。彼女は、父の過去の悪行を告発しようとしたが、父はそれを拒否した。そのため、彼女は父を絞殺した。トリックは巧妙で、被害者のポケットから見つかった競馬の予想紙は、彼女が犯行前に偽装したものだった。彼女の動機は、父への絶望と、10億円への執着だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、僕の心は晴れなかった。広田雅美という女性の悲しい運命。父の罪を背負い、自らも罪を犯さなければならなかった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、昔、おっちゃんが言っていた言葉が頭をよぎる。僕も、この体で人を裁くことができるのか？真実を暴くことが、必ずしも正義なのか？蘭姉ちゃんの笑顔が、遠い昔のように感じられる。この日記に、僕の本音を綴ることで、少しでも心が軽くなればと願う。工藤新一としての正義感と、江戸川コナンとしての無力感。この二つの間で、僕は今日も生きている。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"42d70d9a",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"14",
        "エピソードタイトル":"謎のメッセージ狙撃事件",
        "放送日":"1996\/04\/29",
        "事件の発生日":"2023\/04\/27",
        "事件の終了日":"2023\/04\/29",
        "事件の日数":3,
        "事件の概要":"コナンたちが川原で遊んでいると銃声のような音とともに風船が破裂した。コナンが双限鏡で川の対岸を見ると、土手の向こうのビルの屋上で二人の男に拳銃を向けられライフルを構えている男を目撃。その現場に駆けつけると、謎の十桁の数字を表示した電卓が置かれていた。これは男がコナンに残したメッセージだろうか。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960429.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "目暮警部"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"暴力団 鬼虎組",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/27\n\n### 謎のメッセージ狙撃事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと阿笠博士、それに少年探偵団のみんなと、川原で遊ぶ約束をしていた。春の日差しが暖かく、絶好のピクニック日和だった。子供の体でいられるのも、こうして蘭姉ちゃんと過ごせる時間があるから、と自分に言い聞かせている。だが、子供としての生活にも慣れてきたとはいえ、時折、この無力な身体への苛立ちが募る。本当は、もっと自由に駆け回って、風を切りたいのに。そんなことを考えていると、遠くから微かに銃声のようなものが聞こえた気がした。ただの気のせいだろうか、それとも…。\n\n### **遭遇 - 事件の第一印象**\n\n突然、大きな銃声のような破裂音が響き渡り、歓声を上げていた子供たちの声が止んだ。何事かと思ってみんなで顔を見合わせていると、僕の視線は川の対岸に吸い寄せられた。双眼鏡を覗くと、土手の向こうのビルの屋上に、二人の男が rifle を構える男に銃口を突きつけられているのが見えた。そして、その rifles を構える男が、何かを狙撃するような仕草をした後、姿を消した。あの銃声は、奴の仕業か？ 妙な既視感。また、厄介な事件に巻き込まれてしまった、という予感が頭をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場に駆けつけると、そこには誰かが置いたらしい、数字が羅列された電卓があった。目暮警部とおっちゃんは、現場にいた人物が残したメッセージだろうと、早速解読に乗り出していた。だが、俺の目に留まったのは、その電卓ではない。狙撃されたとされるビルの屋上から、なぜか一人の男が逃走した痕跡がある。だが、さらに奇妙なのは、その男が逃走する際に落としたであろう、小さな破片だ。警察の捜査網では、どうしても見落としてしまうような些細なもの。俺が気になっているのは、その破片と、電卓の数字が、一体どういう関連性を持っているのか、ということだ。\n\n### **閃き - 真実への道筋**\n\n事件の目撃証言や、現場に残された電卓の数字。これらを繋ぎ合わせるのに、かなりの時間を要した。警察は、被害者への恨みや、政治的なメッセージを推理していたようだが、どうもしっくりこない。あの電卓の数字は、単純な暗号ではない。それは、ある特定の場所を示す座標ではないのか？ そして、あのビルから逃走した男。彼が落とした破片、それは……。待てよ、まさか…。あの時、川原にいた目撃者の証言と、電卓の数字、そして逃走経路。全てが繋がった！犯人は、**暴力団 鬼虎組**の組員であり、金銭目的で犯行に及んだ、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」となって、事件の真相を明かした。犯人は、指定された金額を支払わないと、被害者の家族を人質に取るという、卑劣な誘拐計画を実行しようとしていた。狙撃事件は、その計画の合図であり、暗号化された電卓の数字は、被害者の家族が隠されている場所を示すメッセージだったのだ。犯人は、巧みに姿を隠し、警察の目を欺こうとしたが、些細なミスが命取りとなった。我々が、子供の体で、しかも無邪気なフリをして近づいたことで、犯人は油断し、つい口を滑らせた。それで、全ては解明できた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。誘拐されそうだった家族も無事救出された。だが、俺の心には、晴れやかな気持ちだけが残ったわけではない。犯人の男は、金のために家族を人質に取ろうとした。それは、許されることではない。それでも、彼の瞳の奥に宿っていた、家族への切実な想いが見えた気がした。俺は、犯人を追い詰めた。それは探偵としての当然の仕事だ。しかし、この子供の体では、どんなに事件を解決しても、本当の力にはなれない。蘭姉ちゃんを守ることも、真実を伝えることもできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻み、俺は今日も、この身体で、真実を追い続ける。いつか、この状況から抜け出せる日が来るまで…。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"8f1b9339",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"15",
        "エピソードタイトル":"消えた死体殺人事件",
        "放送日":"1996\/05\/13",
        "事件の発生日":"2023\/05\/13",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":2,
        "事件の概要":"猫を探す依頼を受けたコナンたちは、猫が出てきた家の浴室で男の死体を発見した。コナンたちの通報で駆けつけた目暮警部は、その家を捜索するが、死体のあった浴室には一滴の血痕すら残っていない。コナンたちに見られずに死体を運び出すのは不可能だと判断した目暮警部は、コナンの通報がウソだと判断するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960513.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"弟",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/13\n\n### 消えた死体殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士が開発した新発明の「超小型 GPS 発信機」のテストを兼ねて、博士と元太、光彦、歩美と公園にいた。猫探しを依頼されたんだが、そんな平和な日常も、事件の匂いを嗅ぎ取った瞬間、いとも容易く崩れ去る。あの妙な胸騒ぎは、いつもこうして始まる。事件の予感――それを感じ取った自分は、やはり工藤新一なんだと、この体では皮肉にも再確認させられる。\n\n### **遭遇 - 事件の第一印象**\n猫を探して依頼人の家に入った時、浴室から漂ってきた異様な臭いに、ただならぬ気配を感じた。そして、そこに横たわる男性の死体。しかし、通報を受けて駆けつけた目暮警部が現場検証を始めると、浴室には血痕一つ残っていないという、ありえない状況になっていた。死体は一体どこへ消えた？ 警察の誰もが混乱する中、俺だけがこの不可解な現象の裏に潜む、ある種の「確信」を抱き始めていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、死体があったとされる浴室の状況から、コナンの通報が嘘だと断定したようだった。もちろん、俺の通報が嘘なはずがない。現場の状況を冷静に分析すれば、血痕が全く残っていないという事実は、むしろ死体が「移動された」ことの証拠だ。犯人は、俺たちに見られないように、巧みに死体を運び出した。だが、その手際にどうにも違和感が残る。そして、被害者のポケットから滑り落ちた、あの小さな紙片。あれは一体何だったのだろうか？\n\n### **閃き - 真実への道筋**\n公園での聞き込みの最中、被害者の弟の証言の中に、ふと引っかかる言葉があった。「兄貴は、あの時、すごく怯えていたんです」。あの怯え。そして、浴室の壁に残っていた、指先でこすったような微かな痕跡。待てよ、まさか……。あの紙片は、被害者が弟に宛てた、ある「メッセージ」だったんじゃないか？ 弟は、兄の秘密を守ろうとした、あるいは兄の身に起きたことを恐れた、そのために――「そういうことか……」。全てのピースが、俺の中でカチリと音を立てて繋がった。\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんを通じて、真実を語らせた。犯人は被害者の弟。彼は、兄が隠し持っていた「あるもの」を、警察から守ろうとした。そして、兄が死んだ後、その「あるもの」を隠すため、そして兄の痕跡を消すために、あの巧妙なトリックを使ったのだ。浴室の換気扇と、巧妙に隠された隠し扉。被害者の死因は、事故死。弟は、兄の死にショックを受け、その隠し事を世間に知られることを恐れ、死体を移動させた。犯行というよりは、過剰なまでの「隠蔽」だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、虚しさが残る。弟の行動は、兄を思うが故だったのだろう。しかし、その行動が、さらなる混乱と疑念を生んだ。探偵の仕事は、真実を明らかにすること。しかし、真実を明らかにした結果、犯人を追い詰めて、その人生をさらに困難にしてしまうことがある。今回のように、被害者の死因が事故だったとしても、弟の行動は隠蔽であり、法に触れる可能性もあった。俺は、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と思っている。今回、弟を死なせることはなかったが、彼の心にどれほどの傷を残してしまっただろうか。この子供の体で、無力感だけが募る。蘭に、この正体をいつ打ち明けられるのか、いや、打ち明けられる日は来るのだろうか。この胸の苦しみを、誰にも分かち合えない。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"d62eddc7",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"20",
        "エピソードタイトル":"幽霊屋敷殺人事件",
        "放送日":"1996\/06\/17",
        "事件の発生日":"2023\/06\/16",
        "事件の終了日":"2023\/06\/16",
        "事件の日数":1,
        "事件の概要":"歩美が幽霊屋敷を見つけてきた。コナンたち少年探偵団は、さっそく幽霊退治に乗り出すことになった。そこは5年前に殺人事件があった家で、現在は空き家のはずだ。一人でトイレに行った光彦の悲鳴に続き、元太の悲鳴が聞こえた。本当に幽霊なのか？コナンは床の隠し扉に気づき開けると、扉の向こうは地下への階段だった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960617.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"息子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/16\n\n### 幽霊屋敷殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、学校が早く終わったから、駅前の新しいケーキ屋さんに行こうと約束していた。あの甘い香りが漂ってくる店構えは、蘭もきっと気に入るはずだ。でも、阿笠博士から「ちょっと手伝ってほしいことがある」と電話がかかってきて、計画は台無しだ。子供の体でいる以上、博士の頼みを断るわけにはいかない。内心、子供の体でいることへの苛立ちが募る。蘭の期待に応えられないもどかしさ。本当なら、高校生探偵・工藤新一として、堂々と約束を守れるのに。\n\n### **遭遇 - 事件の第一印象**\n博士の家で子供たちの賑やかな声が聞こえたと思ったら、歩美が興奮した様子で「幽霊屋敷を見つけたの！」と言ってきた。5年前に殺人事件があったという、今はもう誰も住んでいないはずの廃屋。少年探偵団としては、怪談好きの光彦が特に乗り気で、幽霊退治と称してその家へ向かうことになった。本当は、あの空き家には何か「秘密」が隠されているような気がしていた。あの不気味な外観、そして事件があったという過去。ただの子供の好奇心で済ませてはいけない、そういう予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n家の中は想像以上に荒れ放題だった。子供たちがキャーキャー騒ぎながら幽霊退治ごっこをしている間、俺は冷静に室内を観察していた。静かで、妙に清潔すぎる場所がある。そして、一人でトイレに行った光彦の悲鳴に続き、元太の悲鳴が聞こえた。何かがおかしい。子供たちの悲鳴が、俺を現場へと駆り立てた。床に不自然な段差があることに気づき、隠し扉だと確信した。開けてみると、そこは地下へと続く階段だった。そこには、事件の真相を解き明かすための、誰かが隠した「痕跡」があった。\n\n### **閃き - 真実への道筋**\n地下室に降りると、そこには少年探偵団のメンバーがいた。そして、彼らが「怪我をさせられた」という証言。さらに、息子が事件の犯人だと判明した。待てよ… あの地下室の様子と、息子が被害者の息子であるという事実。そして、5年前の事件で被害者が殺された状況。あの時、犯人が被害者のポケットから何かを取り出したという話を聞いた気がする。もし、被害者が隠していた「ある物」が、息子の犯行の動機だったとしたら…？ ピースが一つ、また一つと繋がっていく。あの隠し扉、地下室の配置、そして5年前の事件の資料。全てが、俺に真実を指し示していた。\n\n### **真相解明 - 探偵の役割**\n毛利小五郎のおじさんを眠らせ、目暮警部たちに事件の真相を語った。犯人は被害者の息子。5年前に殺された父親の遺品、つまり「ある証拠」を、被害者が隠していたことを恨み、犯行に及んだ。地下室は、その証拠を隠すために作られた隠し部屋だったのだ。息子は、父親の無念を晴らすため、そして父親の遺品を取り戻すために、あの家で父親を殺害した。俺は、子供としての無邪気さを装いながら、「どうして？」「なんで？」と問いかけ、彼が自ら語るように仕向けた。息子は、父の遺品を返してもらうために、あの家で殺人を犯した。そして、少年探偵団を地下に閉じ込めたのは、証拠隠滅と、誰にも真実を知られたくなかったからだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残った。犯人の息子が抱えていた、父への想いと、許されざる罪。動機は理解できても、その行為は決して許されるものではない。だが、彼もまた、被害者によって「父の遺品」を奪われ、苦しみ続けてきた人間なのだ。探偵が犯人を推理で追い詰めて、その結果、犯人が死ななければ、それは殺人者と変わらない。そんな冷たい言葉を、俺は昔、誰かから聞いたことがある。俺は、彼を追い詰めることで、彼に更なる絶望を与えてしまったのだろうか。蘭に会う約束をすっぽかしたことへの申し訳なさ。そして、この子供の体で、いつまでこんな事件に首を突っ込まなければならないのか。本当の工藤新一なら、もっと違うやり方で、彼らを救えたのかもしれない。そんな無力感が、夜の闇のように心を包み込んだ。",
        "パラレルワールド名":"パラレルワールド8"
    },
    {
        "ID":"5abb0866",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"21",
        "エピソードタイトル":"ＴＶドラマロケ殺人事件",
        "放送日":"1996\/06\/24",
        "事件の発生日":"2023\/06\/24",
        "事件の終了日":"2023\/06\/24",
        "事件の日数":1,
        "事件の概要":"人気アイドル沖野ヨーコ主演のサスペンスドラマのロケが米花神社で行われた。そのドラマの推理監修として協力することになった小五郎はゴキゲンだ。しかしその日の夜、コナンたちが神社の前を通りかかると、撮影助手の安西が狛犬の前で血まみれで倒れていた。手掛かりは血で書かれた「コマイヌ」の文字だけ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960624.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"豆垣妙子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/24\n\n### ＴＶドラマロケ殺人事件\n\n### **導入 - 平穏と予感**\n今日は**蘭**と一緒に、米花神社へお出かけする予定だった。人気アイドルの**沖野ヨーコ**主演のドラマ撮影が、ちょうどそこで行われるという。おっちゃんは、そのドラマの推理監修に協力することになり、朝からご機嫌だった。「俺様が推理を監修するなんて、まさに『華麗なる推理』だよなぁ！」なんて、浮かれ上がっている様子を見ると、少しばかり微笑ましくもあった。ただ、この世の中、平和な日常ほど、いつ崩れるか分からない脆いものはない。どこか、胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\n神社に到着すると、撮影の準備で賑わっていた。その最中、突然、悲鳴が響き渡った。「キャーッ！」その声に、皆が駆け寄る。俺も**蘭**に「ちょっと待ってて」と声をかけ、現場へ向かった。いたたまれなくなった。狛犬の前で、撮影助手の**安西**が血まみれで倒れていた。血で書かれた「コマイヌ」という文字。なんとも後味の悪い、そして妙に既視感のある光景。また事件か…と、舌打ちしそうになるのをこらえた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場検証を始めた。おっちゃんは、被害者と揉めていたというスタッフを犯人だと決めつけ、「犯人はこの中にいる！」と息巻いていた。だが、どうも腑に落ちない。被害者の靴に付着していた土と、現場にあった土が一致しない。それに、血で書かれた「コマイヌ」の文字。あれは、単なるメッセージなのか、それとも…。俺が気になっていたのは、被害者のポケットから落ちた、あの小さな紙切れだ。微かに血が付着している。\n\n### **閃き - 真実への道筋**\n**灰原**から事件の概要を聞き、現場の資料を改めて見返していた。豆垣妙子という、被害者の元恋人。彼女が事件の数日前に、被害者と口論していたという証言。そして、あの紙切れ。そこに書かれていたのは、被害者の名前と、ある数字。「待てよ、まさか…」。**安西**の証言と、彼が持っていたはずの、あるはずのない「台本」の存在。そして、被害者のポケットから見つかった「コマイヌ」という文字。あの紙切れにあった数字は、犯行時刻と繋がる。**「そういうことか…！」** ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n後はお手の物だった。**蘭姉ちゃん**に、「ちょっと眠くなっちゃったみたい」と、おっちゃんに優しく声をかけてもらい、無事「眠りの小五郎」となって事件の真相を語ってもらった。犯人は、被害者の元恋人である**豆垣妙子**。被害者は、彼女との関係を清算しようとし、彼女が書いた「コマイヌ」という血文字は、彼女へのメッセージだった。しかし、彼女はそれを自分へのメッセージだと誤解し、犯行に及んだ。トリックは、血で書かれた文字と、凶器の隠蔽。些細な矛盾点と、被害者が持っていた紙切れが、すべてを明らかにした。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。**豆垣妙子**の犯行動機は、愛する人からの裏切りと誤解。あまりにも悲しすぎる。結局、俺が犯人を追い詰めた形になった。探偵が犯人を推理で追い詰めて、その結果、彼らを絶望の淵に突き落としてしまう。それは、俺が一番恐れていることだ。**「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」**。この言葉を、何度心の中で繰り返しただろうか。**蘭**に真実を言えないこの体では、誰かを守ることも、本当の自分の気持ちを伝えることもできない。ただ、この小さな体で、できる限りのことをするしかない。それが、工藤新一として、そして江戸川コナンとしての、俺の宿命なのだろう。",
        "パラレルワールド名":"パラレルワールド8"
    }
]