[
    {
        "ID":"cacbcc10",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"29",
        "エピソードタイトル":"コンピューター殺人事件",
        "放送日":"1996\/08\/19",
        "事件の発生日":"2023\/08\/18",
        "事件の終了日":"2023\/08\/20",
        "事件の日数":3,
        "事件の概要":"コンピューター・ソフト会社の社長・大木田が死亡した。遺体に外傷はなく、毒物を飲んだ形跡もないことから、突然死だと思われた。しかしコナンは家中がコンピューターで快適な温度に管理されているはずなのに、遺体が多量の汗をかいている事に気づく。急激に温度が上昇しただけで心臓発作を起こすとは考えにくいのだが。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960819.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"時任",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/18\n\n### コンピューター殺人事件\n\n### **導入 - 平穏と予感**\n今日は日曜日。本来なら、蘭と一緒に映画でも見に行くか、それとも阿笠博士の発明を手伝うか、そんな平和な日になるはずだった。だが、現実はそう甘くない。いつものように、おっちゃんの依頼で毛利探偵事務所にいた俺は、遠くで響くサイレンの音に、また日常が非日常に侵食される予感に襲われた。この胸騒ぎは、もう何百回と経験してきたものだ。\n\n### **遭遇 - 事件の第一印象**\n電話で呼び出されたのは、都内のコンピューター・ソフト会社。社長の**大木田**氏が自宅で死亡したという。現場は、最新のコンピューターシステムで家全体が管理され、常に快適な温度に保たれているはずの空間だった。遺体には争った形跡も、外傷も、毒物を飲んだ形跡もない。まるで、突然心臓が止まったかのようだった。だが、俺の鋭い観察眼は、それを見逃さなかった。遺体は、まるでサウナに入っていたかのように、びっしょりと汗をかいていたんだ。快適な温度管理がなされているはずの部屋で、この異常な発汗。急激な温度変化で心臓発作を起こしたというには、あまりにも不自然すぎる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や、眠らされて推理を代弁させる**毛利小五郎**のおっちゃんは、被害者の会社の人間関係や、株の取引などを調べて、犯人を特定しようとしていた。しかし、俺の目はもっと小さな、見落とされがちな証拠に釘付けだった。被害者のポケットからこぼれ落ちた、あの小さな紙切れ。そして、部屋の温度設定を管理していたコンピューターのログ。これら二つに、何か繋がりがあるのではないか？ 妙な既視感…そう、まるでゲームのバグのような、システム上の綻びが、この事件の鍵を握っているような気がした。\n\n### **閃き - 真実への道筋**\nコンピューターのログを解析する中で、俺はある一点に気がついた。事件当日、被害者が自宅にいるはずの時間帯に、室温が一時的に急激に上昇している記録があったんだ。これは、単なるシステムエラーでは片付けられない。そして、あのポケットから落ちた紙切れ…それは、彼が購入したばかりの、ある**ソフトウェア**のライセンスキーだった。待てよ、まさか…！ あのソフトウェアの機能と、室温上昇の記録、そして被害者の異常な発汗。全てが繋がった！ **時任**、あんたの犯行は、これで完璧だ！\n\n### **真相解明 - 探偵の役割**\n小五郎のおっちゃんの推理ショーを借りて、俺は犯人である時任を追い詰めた。彼が犯行に使ったのは、最新のコンピューターシステムを悪用した、巧妙なトリックだった。被害者が開発した、遠隔操作可能な住宅管理システム。時任はそのシステムに細工をし、被害者が一人でいる間に、室温を急激に上昇させたんだ。熱中症による心臓麻痺という、自然死に見せかけた、極めて狡猾な犯行だ。被害者の開発したシステムが、彼自身の命を奪う道具となった。時任は、かつて被害者に才能を否定され、地位を奪われた復讐のために、この犯行に及んだという。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。時任は逮捕され、彼の悲しい動機も明らかになった。しかし、俺の心には晴れやかな気分は残らない。コンピューターのシステムを操り、人間の命を奪う…これは、俺が使う推理という名の「頭脳」とは、また違う種類の、冷たい技術だ。もちろん、俺だって子供の体で、あらゆる手段を使って犯人を追い詰めている。でも、犯人を追い詰めて、その命を奪うことになったら、それは探偵として許されるのだろうか？ **「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」**。いつか、**服部**が言った言葉が、頭の中でぐるぐると回る。この体で、この力で、一体俺は何を守っているんだろうか。蘭に真実を言えない苦悩と、この事件で感じた虚無感。いつになったら、俺は「工藤新一」に戻れるんだろうか…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"7ffa3072",
        "作成日":"Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)～Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)",
        "シーズン":1,
        "エピソードナンバー":"34～35",
        "エピソードタイトル":"山荘包帯男殺人事件",
        "放送日":"1996\/10\/21,1996\/10\/28",
        "事件の発生日":"2023\/10\/21",
        "事件の終了日":"2023\/10\/22",
        "事件の日数":2,
        "事件の概要":"蘭とコナンは同級生・園子の別荘に招待された。そこには園子の姉と姉の大学時代の映画研究会の仲間も集まっていた。蘭が森の中で顔に包帯を巻いた男に斧で襲われた。そして山荘の電話線は切断され、吊り橋が落とされていた。その夜、コナンたちは森の中で、バラバラに切断された脚本家の知佳子の惨殺死体を発見する。,包帯男に蘭が再び襲われたことで、全員が食堂で夜明かしすることになった。知佳子が連れ去られた時に首に付けていたチョーカーを綾子が玄関で見つけ、知佳子殺しの謎が新たに浮上する。内部の犯行だとすると、蘭がなぜ二度までも襲われるのか。コナンは山荘に到着した時の出来事を思い出す。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961021.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19961028.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"高橋",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/21\n\n### 山荘包帯男殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子の別荘へ招待されていた。普段なら事件とは無縁の、穏やかな週末になるはずだった。しかし、到着早々、妙な静けさの中に不穏な空気が漂っているのを感じた。園子の姉や、その映画研究会の仲間たち。皆、どこか落ち着かない様子だった。森の奥で蘭が包帯男に襲われたという話を聞いた時、ただの偶然で片付けてはいけない、この場所には何か、もっと深い闇が潜んでいるような気がした。電話線は切断され、吊り橋は落とされていた。完全に孤立させられた状況に、事件の規模の大きさと、犯人の周到さを悟った。\n\n### **遭遇 - 事件の第一印象**\n夜になり、俺たちは森の中で、バラバラに切断された脚本家、知佳子の惨殺体を発見した。あの無残な光景は、今でも目に焼き付いている。蘭が再び包帯男に襲われたことで、皆、恐怖に震えながら食堂で夜明かしすることになった。誰が、いつ、どうやって、あの凶行に及んだのか。山荘という閉鎖空間で、犯人は一体、誰の中に紛れ込んでいるのだろう。知佳子が連れ去られた時に首に付けていたチョーカーが玄関で見つかったという情報も、状況をさらに複雑にした。犯人が内部の人間であることは間違いない。しかし、蘭が二度も襲われる理由は何だ？　俺が山荘に到着した時の、あの不可解な出来事が頭をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんや警察は、次々と容疑者を見つけ出し、事件の糸口を探ろうとしていた。しかし、彼らの見立ては、どれも決定的なものには欠けていた。俺が注目したのは、知佳子が連れ去られた際に、首から外れたチョーカーだ。そして、犯人が吊り橋を落としたタイミング。さらに、包帯男が蘭を襲った時の行動。あの時、犯人が蘭を殺そうとしていたのか、それとも…？　待てよ、まさか。犯人は、蘭を殺そうとしたんじゃない。彼女に、あるメッセージを伝えたかったんじゃないのか？　そのメッセージとは一体…？　俺は、事件現場の細部を、もう一度頭の中で再構築し始めた。\n\n### **閃き - 真実への道筋**\n食堂で交わされる、関係者たちの会話。その中で、ある一言が俺の耳に引っかかった。それは、映画研究会で脚本を書いていたという、**高橋**の言葉だった。知佳子への感謝の念。そして、映画を完成させたかったという執念。あの時の証言と、チョーカーの紛失、そして蘭が襲われた状況。全てが繋がった！　犯人は、**高橋**だ！　彼が知佳子を殺害し、彼女を連れ去ったかのように見せかけるために、彼女を襲わせた。しかし、なぜ蘭が二度も襲われたのか。それは、蘭に、犯人である彼が知佳子と昵懇の仲であったこと、そして、事件の真相を知っていることを、無言のうちに伝えようとしたのだ！　そういうことか…。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎の力を借りて、真相を明かした。犯人は、脚本家の**高橋**。彼は、知佳子との共同作業で映画を完成させたかったが、知佳子にそれを拒否された。激高した彼は、知佳子を殺害し、犯行を隠蔽しようとした。さらに、蘭に宛てたメッセージを、包帯男として彼女に伝えたかった。蘭が襲われたのは、彼女に犯人が誰であるか、そして知佳子との関係を暗に示すためだったのだ。吊り橋を落とし、電話線を切断したのは、犯行の痕跡を消し、事件の捜査を撹乱するためだった。全てのピースが、ようやく綺麗に揃った。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。**高橋**の動機は、確かに卑劣なものだった。しかし、彼が知佳子との共同作業にどれほどの情熱を注いでいたのかも、痛いほど伝わってきた。探偵として、事件の真相を暴くのは俺の使命だ。だが、犯人を追い詰めて、その破滅へと導いてしまうことに、いつも虚しさを感じる。真実を追求するほど、誰かの絶望を生む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は何度自分に言い聞かせたことだろう。蘭の無邪気な笑顔を見ると、早くこの体の呪縛を解いて、工藤新一として彼女の隣に立ちたいと強く願う。だが、そのためには、まだ時間がかかる。この小さな体で、俺はこれからも、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"fe265d80",
        "作成日":"2024\/05\/09 22:47:17",
        "シーズン":2,
        "エピソードナンバー":"47",
        "エピソードタイトル":"スポーツクラブ殺人事件",
        "放送日":"1997\/02\/10",
        "事件の発生日":"2023\/02\/11",
        "事件の終了日":"2023\/02\/11",
        "事件の日数":1,
        "事件の概要":"元高飛び込み女子選手がオーナーであるスポーツクラブが新装オープンすることになった。その前日に招待されたコナン、蘭、小五郎だが、高飛び込みの代表選手の西条と他のインストラクターたちが対立しているところを目撃してしまう。その夜、西条の死体がプールに浮いているのが発見された。西条の死は事故か殺人か。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970210.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"木島",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/11\n\n### スポーツクラブ殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、阿笠博士、それに少年探偵団のみんなで、新装オープンしたスポーツクラブに招待された。元高飛び込みの選手がオーナーらしい。華やかなオープニングイベントに、俺も蘭姉ちゃんも少し浮かれていた。でも、事件に巻き込まれる運命は、こうした華やかな日ほど、静かに忍び寄ってくる。スポーツクラブのプールサイドで、招待客で賑わう中、一際険悪な雰囲気が漂っていた。高飛び込みの代表選手だという西条という男と、他のインストラクターたちが、激しく言い争っているのを耳にしたんだ。その場を離れようとした時、胸騒ぎがした。ただのオープンニングイベントのはずが、何かがおかしい。\n\n### **遭遇 - 事件の第一印象**\n夜になって、事件は起きた。プールから悲鳴が響き渡った。駆けつけると、そこには西条の死体がプールの水面に浮かんでいた。青ざめた顔、 strangulation（絞殺）の痕跡。事故にしては、あまりにも不自然すぎる。蘭姉ちゃんはショックを受けていたが、俺はすぐに頭を切り替えた。これは、事件だ。子供の体で、しかもここにいる大人たちに紛れて、どうやって真相に辿り着けるだろうか。そんなことを考えている間にも、捜査は始まっていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と小五郎のおっちゃんは、西条と対立していたインストラクターの一人、木島を犯人だと決めつけていた。口論の目撃情報もあるし、動機も十分にあるように見えた。でも、俺にはどうしても引っかかる点があったんだ。 poolside（プールサイド）に落ちていた、西条のグローブ。その中にあった、かすかな砂の匂い。そして、被害者の右手の傷跡。木島が犯人なら、もっと直接的な証拠が出るはずだ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nあの時、 poolside（プールサイド）で西条が話していた、他のインストラクターたちとの会話。そして、西条が落とした、小さな「水泳帽」の切れ端。あれは、彼がプールに飛び込む直前に、誰かに投げつけられたものに違いない。西条は、事故に見せかけて殺されたのではないか。そして、犯人は…そうか！ poolside（プールサイド）に落ちていた、あの砂の匂い。それは、西条が普段練習している、屋外プールで使われている砂だったんだ。木島はその砂を、西条のグローブに忍ばせた。そして、西条をプールに突き落とし、事故に見せかけた…いや、それだけじゃ、自殺に見せかけることもできない。犯人は、西条の自殺だと信じ込ませようとしたんだ。でも、どうやって？ 待てよ、あの水泳帽の切れ端…あれは、西条が落ちる前に、犯人に掴まれた衝撃で破れたんだ！ 犯人は、自殺に見せかけるために、西条の首に縄をかけた。だけど、それだと縄の跡が残る。だから、犯人は…いや、違う。西条は、自殺に見せかけるために、首に縄をかけたんじゃない。犯人は、自殺に見せかけるために、首に縄をかけ、そして…あの日、西条と口論していたインストラクターの一人、木島！ 犯人は、西条をプールに突き落とし、自殺に見せかけた。しかし、西条の首には縄の跡が残っていた。これは、自殺ではありえない。待てよ、あの時、西条が持っていた「水泳帽」の切れ端…。あれは、犯人が西条をプールに突き落とした際に、慌てて破れたものだったんだ。そう、犯人は木島！ 彼は、西条をプールに突き落とし、自殺に見せかけようとした。しかし、自殺に見せかけるためには、首に縄をかけなければならない。しかも、西条が自殺したかのように見せかけるために、西条の首には縄の跡が残っていた…。あの poolside（プールサイド）の砂の匂い。あれは、西条が練習していた屋外プールの砂だ。木島は、西条をプールに突き落とし、自殺に見せかけるために、西条の首に縄をかけた。しかし、自殺に見せかけるためには、西条の首には縄の跡が残るはずだ。まさか！ 犯人は、自殺に見せかけるために、西条の首に縄をかけたのではなく、西条が自殺するのを手助けしただけではないか？ それは、犯人にとっても、西条にとっても、悲しい結末だ。 待てよ、あの水泳帽の切れ端。あれは、西条が poolside（プールサイド）に落ちた衝撃で破れたんだ。 そういうことか！ 犯人は、西条が自殺したかのように見せかけるために、西条の首に縄をかけた。しかし、自殺に見せかけるためには、首に縄の跡が残るはずだ。…そうか！ 犯人は、自殺に見せかけるために、西条の首に縄をかけたのではない。西条は、自殺するつもりだったんだ！ 犯人は、木島。西条は、自殺するつもりだった。木島は、それを手助けした。 poolside（プールサイド）に落ちていた、あの水泳帽の切れ端。あれは、西条が自殺するために、首に縄をかけた時に、破れたものだったんだ。\n\n### **真相解明 - 探偵の役割**\n「犯人は、木島さんだ！」 眠りの小五郎のおっちゃんに、そう言わせた。西条は、長年の不振から引退を決意し、自殺を考えていた。しかし、彼が握っていた、チーム内の不正の証拠を、木島が西条から奪おうとした。西条は抵抗したが、もみ合いになった末、プールに突き落とされ、死亡。木島は、自殺に見せかけるために、西条の首に縄をかけた。しかし、自殺の偽装は不十分だった。 poolside（プールサイド）に落ちていた、西条の水泳帽の切れ端は、彼が自殺のために縄をかけた時に、衝撃で破れたものだったんだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。木島は、西条からチーム内の不正の証拠を奪おうとした末、彼を死なせてしまったことを認めた。動機は、チームを守りたいという、歪んだ正義感だったのだろう。だが、どんな理由があっても、人の命を奪うことは許されない。俺は、子供の体で、事件を解決することに協力したが、本当は、この子供の体だからこそ、無力さを感じることが多い。蘭姉ちゃんを、危険から守ることもできない。灰原との会話で、犯人の悲しい動機に触れた時、俺は一瞬、犯人に同情しそうになった。だが、探偵として、それではいけない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、工藤新一として、この世の悪を暴き、真実を明らかにしていかなければならない。それが、俺の、そしてこの体になってしまった工藤新一の、唯一できることなんだから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"039250d1",
        "作成日":"2024\/05\/11 11:35:04",
        "シーズン":2,
        "エピソードナンバー":"53",
        "エピソードタイトル":"謎の凶器殺人事件",
        "放送日":"1997\/04\/07",
        "事件の発生日":"2023\/04\/07",
        "事件の終了日":"2023\/04\/07",
        "事件の日数":1,
        "事件の概要":"マンションのベランダで会社社長・井本が、日課にしていた太極拳の最中に何かで後頭部を一撃されて死亡した。マンションには、井本の妻・貴子、井本夫妻の仲人・土橋、マンションの住人で釣具店主の寺沢がいて、それぞれに殺害の動機がある。コナンはベランダの手すりについた傷から、釣り竿を使ったトリックを見破るが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970407.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"寺沢",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/07\n\n### 謎の凶器殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、割引クーポンがあったからって、ちょっと気になってたラーメン屋に行こうって約束してたんだ。阿笠博士も誘って、三人で賑やかな昼食をとるはずだった。でも、家を出ようとした矢先、妙な空気が漂った。まるで、これから起こる出来事を知らせる、静かな前触れのように。まさか、あの静かなマンションで、あんな惨劇が待っているとは、この時、微塵も思っていなかった。\n\n### **遭遇 - 事件の第一印象**\nマンションのベランダから響く、妻の悲鳴。駆けつけた時には、既に手遅れだった。会社社長の井本さんが、太極拳の最中に後頭部を強打され、無残な姿で倒れていた。現場は、まさに絵に描いたような密室劇の様相を呈していた。妻の貴子さん、仲人の土橋さん、そして隣人の寺沢さん。それぞれの顔には、恐怖と、そして隠された動機が滲んでいるように見えた。この状況、どこかで嗅いだことのある、いや、数えきれないほど経験してきた「事件」の匂いだ。\n\n### **捜査と違和感 - 見えざるヒント**\n毛利のおっちゃんは、いつものように的外れな推理を披露していた。「犯人は、この中にいる！」と力説していたが、その根拠は感情論に過ぎない。俺が気になったのは、ベランダの手すりについた、微細な傷。まるで、何か硬いものを擦り付けたような痕跡だ。そして、被害者のポケットから落ちていた、小さな紙切れ。これだけでは断定できないが、現場の状況と照らし合わせると、ある仮説が頭をよぎった。この傷と、被害者の趣味。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n寺沢さんが被害者に恨みを抱いていたという動機は明白だった。しかし、どうやってベランダから犯行に及んだのか。あの手すりの傷が、どうしても引っかかっていた。そこで、被害者の趣味を改めて思い出した。太極拳…そして、寺沢さんの職業。釣具店主。釣り竿。そうだ、あの手すりの傷は、釣り竿のガイド部分が擦れた跡だったんだ！犯行に使われたのは、釣り竿を伸ばした先につけた凶器。そして、その凶器は、事件後、釣り竿ごと片付けられた。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、というよりは、毛利のおっちゃんの口を借りて、事件の真相を解き明かした。凶器は、釣り竿の先端に固定された、鋭利な刃物。犯行時、釣り竿を伸ばし、ベランダの隙間から被害者の頭部を強打したのだ。そして、犯行後、釣り竿を縮め、凶器ごと持ち去った。隣人である寺沢さんは、被害者から金銭的な借金があり、返済を迫られていた。その恨みが、この卑劣な犯行へと彼を駆り立てたのだ。動機は、金。あまりにも、現実的で、だからこそ、虚しい。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。寺沢さんは、もう逃れられない。しかし、胸に一片の晴れやかさもない。むしろ、重いものがのしかかる。凶器が釣り竿だったということ。そして、それを操った寺沢さんの手元。犯人が、探偵の推理によって追い詰められ、その結果、破滅へと向かう。それは、俺たちが目指す「正義」なのか？「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。かつて、服部が言った言葉が、頭の中で反響する。今回も、誰かの人生を、俺の推理が狂わせてしまったのだろうか。蘭には、いつものように「ありがとう」と言われたが、その笑顔の裏で、俺はまた、誰かの「ありがとう」を失わせたのかもしれない。この、子供の体では、何もかもがもどかしい。早く、本当の自分に戻って、この罪悪感から解放されたい。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"0f69ef2f",
        "作成日":"2024\/05\/11 13:09:07",
        "シーズン":2,
        "エピソードナンバー":"63",
        "エピソードタイトル":"大怪獣ゴメラ殺人事件",
        "放送日":"1997\/06\/16",
        "事件の発生日":"2023\/06\/16",
        "事件の終了日":"2023\/06\/16",
        "事件の日数":1,
        "事件の概要":"映画「大怪獣ゴメラ」の撮影所を見学に行ったコナンと少年探偵団の子供たちは、ゴメラ役の俳優・松井の案内でセットや怪獣の着ぐるみを見て大喜び。が、松井がゴメラに刺され、逃げたゴメラを追うコナンたちは、スタジオでゴメラがシリーズの中止を決定したプロデューサーを刺殺するところを目撃する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970616.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":null,
        "コナン一行の目的":null,
        "犯人":"ゴメラの中身",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/16\n\n### 大怪獣ゴメラ殺人事件\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんに誘われて、少年探偵団のみんなと映画の撮影所見学に行くことになっていた。子供向けのイベントということで、怪獣映画のセットや特殊効果の展示もあるらしい。正直、事件の匂いがしない、平和な一日を過ごせるかもしれないと、ほんの少し期待していた。でも、どんなに平和を願っても、僕の周りでは常に事件の影がちらついている。この妙な高揚感は、ただの子供の無邪気さじゃない、何かを引き寄せる引力のようなものだと、自分でも薄々感じていた。\n\n### **遭遇 - 事件の第一印象**\n撮影所に着くなり、少年探偵団のみんなは目を輝かせていた。案内してくれたのは、ゴメラ役の俳優、松井さん。巨大な怪獣の着ぐるみや、迫力満点のセットに子供たちは大興奮だ。僕も、子供の姿であることをいいことに、無邪気なフリをして質問を投げかけた。まさにその時だった。突然、悲鳴が響き渡った。スタジオの奥から、血相を変えたスタッフが駆け寄ってくる。ゴメラに刺された、という言葉に、僕の全身に冷たいものが走った。また、事件か。この既視感、いや、これはもはや宿命なのかもしれない。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は、ゴメラの着ぐるみの中で起きたらしい。被害者は、プロデューサー。どうやら、着ぐるみを着たまま、プロデューサーを刺したようだ。警察は、プロデューサーと揉めていた関係者を次々と事情聴取している。おっちゃんも、「犯人は恨みを持った人間だろう」なんて、的外れな推測をしている。だが、俺が気になっているのは、被害者のプロデューサーのデスクにあった、あの小さなメモだ。そこには、製作中止を示唆するような言葉が書かれていた。それに、ゴメラの着ぐるみの内側から発見された、被害者の血痕と、犯人のものらしき指紋。指紋が、意外な人物のものと一致したんだ。\n\n### **閃き - 真実への道筋**\n「ゴメラが、プロデューサーを刺した」そんな子供たちの証言と、現場の状況。そして、あのメモ。待てよ、まさか…。ゴメラの着ぐるみは、一人で着られるものではない。必ず、二人以上の人間が関わっているはずだ。プロデューサーを殺害したのは、ゴメラの着ぐるみの中にいた人間。だが、その動機は、個人的な恨みだけでは説明がつかない。製作中止。そう、ゴメラの映画シリーズが中止になることを、犯人は絶対に許せなかったんだ。あのメモは、プロデューサーが製作中止を決定した証拠。そして、指紋の犯人は…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n「事件の犯人は、ゴメラの着ぐるみを着ていた、撮影監督の佐久間さんです！」\n眠っていたおっちゃんの声帯を借りて、真相を告げた。ゴメラの着ぐるみは、撮影監督の佐久間さんと、もう一人のスタッフが協力して着ていた。プロデューサーは、シリーズの赤字を理由に、映画の製作中止を決定した。佐久間さんは、この作品に全てを賭けていた。プロデューサーの突然の決定に逆上し、着ぐるみを着たまま、プロデューサーを刺殺した。そして、その罪を隠蔽するため、もう一人のスタッフを利用し、ゴメラが再び犯行に及んだように見せかけたのだ。トリックは巧妙だったが、俺の目からは逃れられなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。佐久間さんの、映画にかけた情熱は理解できる。だが、だからといって、人の命を奪っていい理由にはならない。犯人を追い詰める時、俺はいつも思う。この手で、犯罪者を捕まえても、それは本当に正しいことなのか、と。探偵が犯人を推理で追い詰めて、それが死に繋がってしまったら、それは殺人者と変わらないんじゃないか、って。子供の体で、誰にも本当の自分を明かせない。この無力感と、事件に巻き込まれてしまう自分への苛立ち。それでも、立ち止まるわけにはいかない。蘭に、みんなに、平和な日常を守るために、俺は、工藤新一として、この真実を、ずっと抱きしめていくしかないんだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"b363a71c",
        "作成日":"2024\/05\/11 14:00:08",
        "シーズン":2,
        "エピソードナンバー":"67",
        "エピソードタイトル":"舞台女優殺人事件",
        "放送日":"1997\/07\/14",
        "事件の発生日":"2023\/07\/14",
        "事件の終了日":"2023\/07\/14",
        "事件の日数":1,
        "事件の概要":"公演を目前に控えた有名劇団に脅迫状が送られてきた。調査を依頼された小五郎たちの目の前で主演女優の大手祥子がリハーサル中に死亡する。服毒自殺を演じる心中シーンで青酸化合物を飲まされたようだ。衆人監視の中、祥子だけに確実に毒を飲ませる方法はあるのか？祥子殺しの動機を持つ容疑者が次々と浮上するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970714.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"佐々木瞳",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/14\n\n### 舞台女優殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士に誘われて、新しい実験道具のお披露目会に行く予定だった。平和な休日を過ごせると思っていたのに、唐突におっちゃんから電話がかかってきた。「コナン君、劇団に事件が起きたんだ！君も手伝ってくれるかい？」と。断る選択肢なんて、俺にはなかった。舞台女優の殺人事件。どこか嫌な予感が、胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n現場は、劇団の稽古場だった。公演を間近に控えた、有名劇団だ。主演女優の**大手祥子**さんが、リハーサル中に亡くなったという。しかも、服毒自殺を装った、巧妙な殺害方法。衆人監視の中、祥子さんだけに確実に毒を飲ませる方法なんて、一体どうやったんだ？まるで、俺を試しているかのようだ。この胸騒ぎは、ただの気のせいではないと確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが、演出家や共演者たちに聞き込みをしている。おっちゃんも、いつものように的外れな推理を披露している。「犯人は、外部の人間だろう」なんて言っているが、それでは説明がつかない部分が多すぎる。俺が気になっているのは、祥子さんがリハーサルで使っていた小道具のナイフだ。あれに仕掛けがあったのではないか？そして、犯行に使われた青酸カリの入手経路。どうやって、あの状況で、祥子さんだけに飲ませることができたのか。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「どうして、祥子さんはあんなに震えていたのかしら？」共演者の**佐々木瞳**さんの何気ない一言が、俺の頭の中で閃光のように駆け巡った。震え…。そうか、あのナイフに仕掛けがあったのだ。毒が仕込まれたナイフを、祥子さん自身がリハーサルで使うように仕向けた。そして、毒の塗布は、彼女にしかできない方法で。待てよ、まさか…！祥子さんは、以前から喉の調子が悪かったと聞いている。それに、あのリハーサルでのセリフ。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんに、事件の真相を語らせた。犯人は、共演者の**佐々木瞳**さん。祥子さんの人気に嫉妬し、さらに祥子さんが過去に自分たちの関係を暴露しようとしたことから、恨みを募らせていたらしい。犯行の手口は、毒を仕込んだリハーサル用のナイフ。喉の調子が悪かった祥子さんは、ナイフを舐める癖があった。それを知っていて、瞳さんはナイフに毒を仕込んだ。リハーサル中に祥子さんがナイフを舐め、毒を摂取した。衆人監視の中、証拠を残さずに祥子さんだけを殺害するには、この方法しかなかったんだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。瞳さんは、涙ながらに犯行を認めた。祥子さんの人気に隠れて、自分の才能が埋もれていくことへの絶望。そして、過去の秘密を暴露されることへの恐怖。彼女の動機は、決して許されるものではない。だが、その悲痛な叫びを聞いていると、胸が締め付けられる。俺は、ただの高校生探偵「工藤新一」だ。人々の心の闇に触れるたび、自分の無力さを痛感させられる。蘭に真実を告げられないこの体で、どれだけ多くの悲劇を止めることができるのだろうか。探偵が犯人を推理で追い詰めて、その悲劇をさらに深めてしまうようなことがあってはならない。俺は、ただの観客でしかないのか…。そんな無力感に苛まれながら、俺はまた、この小さな体で、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"5cd40ecd",
        "作成日":"2024\/05\/11 14:46:44",
        "シーズン":2,
        "エピソードナンバー":"73",
        "エピソードタイトル":"少年探偵団遭難事件",
        "放送日":"1997\/08\/25",
        "事件の発生日":"2023\/08\/25",
        "事件の終了日":"2023\/08\/25",
        "事件の日数":1,
        "事件の概要":"少年探偵団のメンバーたちと海に遊びにきたコナンは、春日財閥の御曹司・輝彦と恋人の忍と知り合い、モーターボートに乗せてもらって大はしゃぎ。夕方になって、コナンたちは先に帰ったはずの忍の名前と「SOS」とメッセージの入ったペットボトルを拾う。メッセージが本物だと考えた4人は、忍を捜して海辺の洞窟に入り込む。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970825.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"春日",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/25\n\n### 少年探偵団遭難事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉さんと、少年探偵団のみんなと海に来ていた。夏休みも終盤、せっかくだからと阿笠博士が計画してくれたんだ。子供の体じゃ、この暑さも堪えるが、海風が心地よく、童心に帰った気分だった。春日財閥の御曹司、輝彦さんとその恋人の忍さんにも偶然出会い、モーターボートに乗せてもらうという、普段はなかなかできない体験に子供たちも大はしゃぎ。俺も、いや、コナンは、子供たちの笑顔に囲まれながらも、どこか心の奥底で、この平穏がいつまで続くのか、そんな不安を感じていた。この妙な胸騒ぎは、まるで嵐の前の静けさのように、嫌な予感を孕んでいた。\n\n### **遭遇 - 事件の第一印象**\n夕暮れ時、そろそろ帰ろうかという頃だった。浜辺を歩いていると、見慣れないペットボトルが波打ち際に打ち上げられているのを見つけた。中には、折りたたまれた紙切れが。そこに書かれていたのは、忍さんの名前と「SOS」の文字。まさか、これは…。子供たちは、忍さんが遭難したのだと大騒ぎだ。俺は、子供たちの純粋な心配と、冷静な頭で状況を分析していた。このメッセージは本物なのか？ 少年探偵団のメンバーたちを先導し、俺は「忍さんを助けなきゃ！」と、彼らが信じる「子供らしい」行動をとった。しかし、その奥底では、いつも通りの探偵としての直感が、新たな事件の幕開けを告げていた。\n\n### **捜査と違和感 - 見えざるヒント**\n海辺の洞窟へと忍さんを探しに行った。そこには、彼女の姿はなかったが、状況はさらに不可解になっていった。警察が駆けつけ、捜査が始まった。おっちゃん（毛利小五郎）は、あの春日輝彦を犯人だと決めつけているようだったが、俺の目はもっと小さな、些細な違和感に釘付けになっていた。洞窟の奥で見つかった忍さんのサンダル。そして、春日輝彦が話していた、忍さんとの関係における些細な矛盾。待てよ、あのペットボトルのメッセージは本当に忍さんが書いたのか？ 誰かが意図的に仕掛けた可能性はないか？ ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n春日輝彦の証言と、洞窟で見つかったサンダルの状態。そして、あの「SOS」のメッセージ。あの時、忍さんが春日輝彦に何かを訴えかけていたような気がした。まさか…。あれは、春日輝彦の行動を隠蔽するための、巧妙な偽装工作だったのだ。春日輝彦が、忍さんを殺害し、その罪を隠すために、わざと「SOS」のメッセージを仕込んだ。そして、少年探偵団がそれに気づき、洞窟に迷い込むように仕向けた。そういうことか…。全てが繋がった。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、というよりは、阿笠博士の発明品のおかげで、俺が仕掛けた推理ショーは無事に成功した。春日輝彦は、忍さんを殺害し、その死体を海に沈めた。そして、自分に疑いの目が向かないように、「SOS」のメッセージを仕込んだペットボトルを海に流したのだ。動機は、愛する忍さんへの嫉妬と独占欲。彼女が他の男性と親しくしていることを許せなかったのだろう。悲しい男の性（さが）というやつか。結局、俺が真実を暴き、犯人を追い詰める。いつもながら、子供という立場を利用して、悪くない手際だったと思う。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。少年探偵団のメンバーたちは、無事に保護され、蘭姉さんも安心していた。だが、俺の心には、いつも後味の悪さが残る。春日輝彦の悲しい動機を知ると、ただの悪人として片付けられない感情が湧いてくる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。こんな体じゃ、奴の絶望や苦悩に、直接手を差し伸べることもできない。ただ、真実だけを突きつけることしかできない。蘭に、そして皆に、本当の工藤新一として、この苦悩を打ち明けられないもどかしさ。この体でいる限り、俺は江戸川コナンとして、孤独な戦いを続けなければならない。いつか、この呪いが解けるその日まで。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"3ae82138",
        "作成日":"2024\/05\/11 15:36:06",
        "シーズン":2,
        "エピソードナンバー":"79",
        "エピソードタイトル":"銀行強盗殺人事件",
        "放送日":"1997\/11\/03",
        "事件の発生日":"2023\/11\/03",
        "事件の終了日":"2023\/11\/03",
        "事件の日数":1,
        "事件の概要":"閉店間際の銀行で、コナンは蘭、園子と銀行強盗に遭遇する。拳銃を持った犯人は、背後から殴りかかろうとした行員を射殺。銀行内がパニックに陥った隙をつき、別の行員が飛びかかって犯人を射殺してしまう。犯人を倒した行員の勇気ある行動で解決したと思われる事件だが、コナンは何か不自然なものを感じて調査を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971103.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"谷口",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/03\n\n### 銀行強盗殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と、新しい映画の打ち合わせを兼ねて、ちょっとお洒落なカフェに行く予定だった。週末で天気の良い日、こういう平穏な時間が一番好きだ。でも、あの時、ただの銀行強盗事件で済ませてしまおうとした自分を、後でどれだけ後悔することになるのか、この時はまだ知る由もなかった。探偵としての勘だろうか、それとも単なる偶然か。いずれにせよ、この日、俺は再び「江戸川コナン」として、残酷な現実に直面することになる。\n\n### **遭遇 - 事件の第一印象**\n銀行の窓口で順番を待っていると、突然、けたたましい叫び声が響いた。黒ずくめの男が銃を乱射している。緊迫した空気が一瞬で張り詰め、人々は恐怖に竦み上がった。犯人は、背後から襲いかかろうとした行員を躊躇なく撃ち抜いた。硝煙の匂いと悲鳴が混じり合い、あの嫌な既視感が襲ってきた。そうだ、これはただの強盗事件じゃない。殺人事件だ。パニック状態の中、別の行員が犯人に飛びかかり、犯人はその行員に撃たれて倒れた。事件はあっけなく解決したかに見えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、犯人を倒した行員の勇気ある行動で事件は解決したとばかりに、現場検証を進めていた。おっちゃんは、いつものように事件の概要を適当に聞かされ、大した推理もせず、犯人を倒した行員がヒーローだと断定しようとしていた。だが、俺にはどうしても納得できない点があった。被害者のポケットからこぼれ落ちた、あの小さな紙切れ。それに、犯人が倒れた場所と、被害者の倒れた位置関係。そして、決定的なのは、犯人を倒した行員の証言に、かすかな矛盾があったことだ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nあの時、怯えていたはずの行員が、なぜ犯人に飛びかかれたのか？ 犯人の持っていた銃は、確かに強力だった。だが、行員が彼を撃った銃は、犯人が所持していたものではない。どこからその銃を手に入れた？ 犯人を倒した行員が、被害者のポケットからその紙切れを咄嗟に拾い、隠したとしたら？ あれは、犯人が秘密裏にやり取りしていた借用書だったんじゃないか？ そして、犯人は「行員」じゃなかった。あの男は、借金取りに追われていた「谷口」だったんだ！ 殺されたのは、谷口を追い詰めた張本人、つまり彼を脅迫していた人間だったんだ！\n\n### **真相解明 - 探偵の役割**\n眠っていたおっちゃんの口を借りて、真相を語らせた。犯行の動機は、借金取りからの執拗な取り立てと脅迫。犯人は、借金取りを殺害するために銀行に乗り込んだが、返り討ちに遭った。そして、事件の真相に気づいたのは、銀行の行員。彼は、犯人が借金取りから預かっていた証拠品を隠蔽しようとし、さらに借金取りを殺害した犯人を「返り討ち」にしたと偽装したのだ。だが、その行員もまた、谷口から賄賂を受け取っていた共犯者だった。真犯人は、銀行の副頭取。彼は、行員と共謀して、谷口から借金取りの秘密を聞き出し、さらに借金取りを始末しようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。谷口の犯行も、副頭取の犯行も、根底には誰かを守りたい、あるいは誰かから逃れたいという、歪んだ愛情や必死さがあったのかもしれない。だが、それが殺人という形でしか表せないなんて、あまりにも愚かすぎる。特に、副頭取の冷酷さと、事件の裏に潜む人間の醜さには、吐き気を覚えるほどだった。事件を解決できたのは嬉しい。だが、俺が探偵として犯人を追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と何ら変わらない。その罪悪感に、俺はいつまで耐え続けなければならないんだろう。蘭に真実を告げられないこの体も、探偵としての俺の宿命も、全てが苦しい。それでも、明日もまた「江戸川コナン」として、この街の平和を守るために、俺は生きなければならない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"aaaf2b2f",
        "作成日":"2024\/05\/11 15:43:34",
        "シーズン":2,
        "エピソードナンバー":"80",
        "エピソードタイトル":"放浪画家殺人事件",
        "放送日":"1997\/11\/10",
        "事件の発生日":"2023\/11\/10",
        "事件の終了日":"2023\/11\/11",
        "事件の日数":2,
        "事件の概要":"コナンが捕り損ねた野球の打球が絵を描いている男のキャンバスに当たった。男はコナンが見覚えのある画家で、記憶喪失のようだ。突然苦しみだした男を、病院に運ぶが、男は病院を抜け出し、翌日、絞殺死体となって発見される。遺体の鞄の中に銀杏の葉が入っているのを見たコナンは、少年探偵団の仲間たちと調査を開始する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971110.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"奥さん",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/10\n\n### 放浪画家殺人事件\n\n### **導入 - 平穏と予感**\n今日は、蘭と阿笠博士、少年探偵団のみんなと公園で野球をして遊ぶ予定だった。晴れ渡る空の下、子供らしく泥だらけになって、思いっきりボールを打つ――そんな、他愛もない日常がどれだけ愛おしいか。だが、そんな穏やかな空気は、俺が放った一本の打球によって、あっという間に掻き消された。あの時、もしもう少しコントロールが良ければ。いや、そんなことを考えても仕方がない。これは、俺の、というより「江戸川コナン」の宿命なのかもしれない。\n\n### **遭遇 - 事件の第一印象**\nグラウンドの端で絵を描いていた男に、俺の打球が当たった。キャンバスが揺れ、絵の具が飛び散る。見覚えのある顔。記憶喪失の画家だった。彼が苦しみ出し、病院へ搬送された後、姿をくらましたという報せを聞いたのが一昨日。そして今日、絞殺体となって発見された。事件現場には、あの男の遺体。そして、少々湿った銀杏の葉が数枚。なぜ、銀杏の葉なんだ？ 妙な違和感が、胸の奥でくすぶり始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、記憶喪失で身元不明ということもあり、事件を当初は事故か、あるいは別の誰かの犯行と見ていた。おっちゃんも、いつものように的外れな推理を披露していたが、俺が気になったのは、被害者の遺体のポケットに無造作に突っ込まれていた銀杏の葉だ。あの葉は、被害者が絵を描いていた場所の近くの木から落ちたものだろうか？ いや、それだけではない。彼が病院を抜け出す際に、何かを仕掛けたのではないか？ 記憶喪失という状況が、逆に何らかの証拠を隠蔽するために利用された、という可能性も考えられる。\n\n### **閃き - 真実への道筋**\n少年探偵団の協力で、被害者が以前暮らしていたアパートを訪ねた。そこで見つけたのは、被害者が記憶を取り戻しつつあったことを示す日記。そして、そこに記されていたのは、妻への深い愛情と、彼女を傷つけた過去の過ちへの後悔だった。あの銀杏の葉は、彼が記憶を失う前に、妻に贈ろうとしていた絵のモチーフだったのかもしれない。さらに、被害者が病院から抜け出した際、彼が着ていた服に付着していた微細な土。その土は、彼が以前住んでいた近所の公園の土と一致した。待てよ、まさか…。あの公園の土は、妻の家の庭にもよく見られるものだった。そう、あの木。妻が大切にしていた銀杏の木から落ちた葉。犯人は、あの妻しかいない！\n\n### **真相解明 - 探偵の役割**\n俺は、眠ったおっちゃんを通して、真相を語った。記憶を失った画家が、偶然にも妻の住む街で事故に遭い、記憶を取り戻すための手がかりを求めていたこと。しかし、妻は過去の罪悪感から彼を遠ざけようとし、彼が記憶を取り戻し、全てが明らかになることを恐れた。それで、記憶喪失の彼に近づき、病院から抜け出した隙に、かつて二人で描いた思い出の絵のモチーフである銀杏の葉を仕掛け、殺害したのだ。トリックは単純だが、記憶喪失という状況と、妻の罪悪感が巧妙に利用されていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。妻の動機は、愛する人への愛情と、過去の過ちへの絶望からくるものだった。しかし、どんな理由であれ、人の命を奪うことは許されない。犯人を追い詰める際、俺はいつも「探偵は真実を明らかにするだけだ」と自分に言い聞かせている。だが、今回もまた、誰かの悲しい結末に立ち会ってしまった。灰原が言っていた、「犯罪者に同情なんてしたら、探偵失格よ」という言葉が頭をよぎる。それでも、あの画家が記憶を取り戻し、妻との過去を乗り越えて、再び筆を握る姿を見たかった。子供の体では、この無力感にどう向き合えばいいのか、まだ答えは見つからない。蘭に、この苦悩を打ち明けることもできないまま、俺はまた、この小さな体で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"413430d2",
        "作成日":"2024\/05\/11 17:35:10",
        "シーズン":3,
        "エピソードナンバー":"95",
        "エピソードタイトル":"小五郎のデート殺人事件",
        "放送日":"1998\/03\/16",
        "事件の発生日":"2023\/03\/24",
        "事件の終了日":"2023\/03\/25",
        "事件の日数":2,
        "事件の概要":"酔って帰宅中の小五郎は、中学校の裏手で知り合いの佐知子と出会う。あわてた様子で車に乗り込もうとしていたが、なぜか小五郎をドライブに誘う。大喜びの小五郎だが、ドライブから戻ると佐知子のルームメイトが自宅のマンションで殺されていた。小五郎の証言で佐知子のアリバイは成立。事件は強盗殺人事件かと思われた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980316.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"佐知子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/24\n\n### 小五郎のデート殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士の車でドライブに出かける予定だった。暖かくなってきたし、春らしい陽気だ。平和な日常、それがどんなに尊いものか、この体になってから痛感するようになった。こんな穏やかな時間がずっと続けばいいのに、と心から願う。しかし、私の日常に「平穏」という言葉は、もはや死語に近いのかもしれない。あの時、身体が小さくなってから、平穏という文字は私の辞書から消え去ってしまった。\n\n### **遭遇 - 事件の第一印象**\n\n急な連絡で、おっちゃんが中学校の裏手で知り合いの佐知子さんと会ったという。酔って帰宅中だとか。妙な話だ。佐知子さんは、おっちゃんをドライブに誘ったらしい。普段ならただの、おっちゃんの浮気話で終わるのかもしれないが、なんだか嫌な予感がした。その予感は的中した。ドライブから戻ったおっちゃんが発見したのは、佐知子さんのルームメイトの死体。強盗殺人か…？ いや、何かがおかしい。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部とおっちゃんの捜査は、佐知子さんにアリバイがあると見て、強盗犯の線で進めようとしていた。おっちゃんの証言は、佐知子さんのアリバイを完璧に裏付けるものだったからだ。だが、俺はどうしても納得できなかった。被害者の部屋に残された、わずかな違和感。被害者のポケットから落ちていた、あの小さな紙切れ。それは、ただのメモではない。そして、佐知子さんの証言の、あの微妙な間。何か隠している、いや、隠さなければならない理由があるはずだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。被害者の部屋にあった、あの破られた請求書の残り。それに、佐知子さんが「ドライブの途中で、車を運転させてもらった」と言っていたこと。そして、被害者が誰かに襲われた、という証言。あれは、佐知子さんが殺害現場にいたことを隠すための偽装工作だったのか！ 犯行時刻に車を運転させて、アリバイを作らせた。あの紙切れは、犯人から被害者への「感謝状」…いや、違う。あれは、佐知子さんからの、ある種の「遺書」だったんだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎、いや、「眠れる探偵」の出番だ。静かな口調で、俺は事件の全貌を語り始めた。佐知子さんは、ルームメイトと金銭トラブルを抱えていた。しかし、それは殺意にまで発展するようなものではなかった。真犯人は、佐知子さんの「恋人」だった男。彼は佐知子さんを操り、ルームメイト殺害の濡れ衣を着せようとしたのだ。佐知子さんは、その事実を知り、自分を犯人に仕立て上げようとした恋人を、衝動的に殺害してしまった。そして、ドライブ中に発見されたルームメイトの遺体は、恋人が仕掛けた罠だった。俺が解き明かしたのは、佐知子さんの偽装工作、そしてその背後に隠された、さらに狡猾な犯行だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。佐知子さんは、恋人への復讐と、自らの罪の意識に苛まれ、犯行に及んだ。動機は理解できなくもない。だが、だからといって、殺人を正当化することはできない。俺は、探偵として真実を暴いた。それでいいのだろうか。誰かが傷つくたびに、俺は「工藤新一」でいられない無力感に苛まれる。この小さな体では、犯人を直接捕まえることも、蘭を守ることも、ままならない。江戸川コナンの仮面の下で、工藤新一としての葛藤は深まるばかりだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、俺の胸に重くのしかかる。いつか、この呪縛から解放される日は来るのだろうか。蘭、待っていてくれ。必ず、元の姿に戻って、君の隣に立つから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a9e5cb35",
        "作成日":"Sat May 11 2024 19:08:01 GMT+0900 (Japan Standard Time)～Sat May 11 2024 19:14:53 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"102～103",
        "エピソードタイトル":"時代劇俳優殺人事件",
        "放送日":"1998\/05\/25,1998\/06\/01",
        "事件の発生日":"2023\/05\/25",
        "事件の終了日":"2023\/05\/25",
        "事件の日数":1,
        "事件の概要":"探偵の心得を教えてほしいという時代劇俳優の土方幸三郎の自宅マンションに招かれた小五郎とコナン、蘭は、離婚騒動の渦中にある土方の妻・永倉勇美が隣の沖田一の部屋のベランダで変死するのを目撃する。沖田は勇美の不倫の相手と噂される俳優だ。一人で部屋にいたと言い張る沖田は、身の潔白を主張するが…。,時代劇俳優の土方幸三郎の妻・永倉勇美が隣の沖田一の部屋のベランダで絞殺され、現場の状況から沖田が犯人と思われた。だが、真犯人は巧妙なトリックを使って沖田の犯行に見せかけていた。コナンは詰めかけた取材記者たちの前で小五郎に麻酔銃を撃ち込み、事件の全貌を解き明かす。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980525.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980601.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"土方",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/25\n\n### 時代劇俳優殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、あの有名な時代劇俳優、土方幸三郎さんの自宅マンションに招かれた。探偵の心得を教えてほしい、なんて依頼らしい。まさか、ただの探偵の修行だなんて思わないよな。子供の体で、こういう状況に慣れてしまった自分が少し嫌になる。蘭の隣にいると、ただの「コナン」としてではなく、工藤新一として、彼女を守ってやりたいという気持ちが強く湧き上がる。だけど、その気持ちが、今の俺には一番の枷になる。この先、何が起こるのか、妙な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nマンションに到着し、土方さんの部屋に案内された直後、事件は起こった。隣の沖田一さんの部屋のベランダで、女性の死体が発見されたんだ。聞けば、その女性は土方さんの妻、永倉勇美さん。そして、沖田さんは勇美さんの不倫相手と噂されている俳優だ。現場の状況は、まるで沖田さんが犯人だと示しているかのようだった。それでも、俺はすぐに違和感を覚えた。あまりにも出来すぎた状況証拠。これは、誰かが意図的に仕組んだ、巧妙な偽装工作に違いない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や毛利のおじさんは、沖田さんを犯人だと断定する方向で捜査を進めている。おじさんは「浮気相手に殺されたんだ！」と息巻いているが、それはあまりにも単純すぎる。俺が注目したのは、被害者の服についた僅かな土の付着と、ベランダの植木鉢の配置だ。沖田さんが一人で部屋にいたと主張するなら、勇美さんがどうやってあのベランダに？それに、被害者の首に残る絞め跡が、沖田さんの体格から見て、少し細すぎる気がするんだ。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n現場を冷静に観察し、関係者の証言を思い返しているうちに、パズルのピースが一つ、また一つと繋がっていく。土方さんが「探偵の心得」を教えたいと言っていたこと。勇美さんが離婚騒動の渦中にあったこと。そして、沖田さんの部屋から見える、隣のベランダとの距離。あの植木鉢の不自然な位置。そうだ、「隠れる場所」だったんだ！ 犯人は、土方さんだ。彼は、巧みに計算されたトリックで、妻の愛人の犯行に見せかけていたんだ。\n\n### **真相解明 - 探偵の役割**\n詰めかけた報道陣の前で、毛利のおじさんに麻酔銃を撃ち込み、眠りの小五郎として事件の真相を解き明かした。土方さんは、自宅のベランダから隣の沖田さんのベランダへ、ロープを伝って移動し、勇美さんを絞殺。その後、ロープを回収し、沖田さんの部屋のベランダに被害者を置くことで、あたかも沖田さんが犯人であるかのように見せかけたのだ。離婚を拒否し、財産を狙った犯行だった。動機は個人的なものであったが、その手口の巧妙さは、やはりプロの俳優のなせる技だろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には虚しさが残る。土方さんの犯行の動機には、確かに悲しいものがあったのかもしれない。しかし、それでも、人を殺めるという行為は許されるものではない。蘭に心配させないよう、いつものように笑顔で「大丈夫だよ」と言ったが、本当はそうじゃない。子供の体では、どうしてもできることに限界がある。蘭に真実を告げられない苦悩、灰原との孤独な戦い。俺は、いつまでこの偽りの姿を続けなければならないんだろう。真実を語れない探偵なんて、結局はただの子供だ。俺は、工藤新一としての誇りを、この小さな体で、どう守っていけばいいのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"36fba514",
        "作成日":"2024\/05\/18 12:33:00",
        "シーズン":3,
        "エピソードナンバー":"119",
        "エピソードタイトル":"仮面ヤイバー殺人事件",
        "放送日":"1998\/10\/12",
        "事件の発生日":"2023\/10\/12",
        "事件の終了日":"2023\/10\/12",
        "事件の日数":1,
        "事件の概要":"コナンは小五郎・蘭・歩美・元太、光彦と一緒に食事に行く途中で人気テレビ番組｢仮面ヤイバー｣の登場人物の格好をした若者と出会う。若者に番組のファンクラブの仮装パーティーに招待された小五郎と子供たちだが、メンバーの一人が拳銃を持って乱入し、レンジャーポリス姿の本田を撃ち、自分も自殺するのを目撃してしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981012.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"本田",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/12\n\n### 仮面ヤイバー殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、少年探偵団の奴らと、おっちゃんと一緒に昼飯を食べに行く予定だった。天気のいい日曜日、平和な一日になるはずだった。だが、あの「仮面ヤイバー」のコスプレをした連中と出会った瞬間、胸騒ぎがしたんだ。子供たちの無邪気な歓声を聞きながらも、どこか見慣れない、不穏な空気を察知していた。まさか、こんな形で事件に巻き込まれることになるとは。\n\n### **遭遇 - 事件の第一印象**\nパーティー会場に足を踏み入れた途端、銃声が響き渡った。レンジャーポリス姿の男が、血を流して倒れている。そして、もう一人の「仮面ヤイバー」が、自らの命を絶った。子供たちの悲鳴、大人たちの混乱。この舞台装置めいた状況は、どこかで見たような、いや、かつて自分が演じたような、妙な既視感に囚われた。またしても、僕の周りで事件が起きた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、自殺した「仮面ヤイバー」の単独犯行と断定しようとしていた。だが、俺にはどうしても腑に落ちない点があった。被害者の本田が持っていた銃の残弾数、そして、彼が倒れていた場所。それに、パーティー会場の隅に転がっていた、あの小さな「写真」だ。ただの記念写真にしては、妙に不自然な配置だった。おっちゃんは、その写真に映っていた人物を犯人だと決めつけていたが、それはあまりに表面的すぎる。俺が気になっていたのは、被害者本田の、あの絶望的な表情だった。\n\n### **閃き - 真実への道筋**\n子供たちが「仮面ヤイバー」の話題で盛り上がっているのを聞きながら、事件の細部を思い出していた。本田が自殺する直前に、何かを必死に訴えようとしていたような、そんな気がした。そして、あの「写真」だ。本田が倒れていた場所から、ほんの少し離れた場所に落ちていた。もし、犯人が本田の自殺を偽装するために、意図的にそこに置いたとしたら？ 待てよ、まさか…。その瞬間、全てのピースが繋がった。犯人は、あの会場にいた、ある人物だ。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」のお手並み拝借、というわけにはいかなかった。今回は、子供たちに真相を明かす形になったが、まあ、仕方ない。犯人は、主催者の「仮面ヤイバー」の一人、清水だった。清水は、かつて本田に撮影された隠し撮り写真の流出を恐れ、本田を脅迫していた。しかし、本田もまた、清水の過去の悪事を握っており、それをネタに彼を追い詰めていた。本田は、清水に pistol を突きつけられ、自らの命を絶つように強要されたのだ。俺は、清水が pistol を本田に渡した状況と、本田が pistol を握っていた手の向き、そして、あの「写真」の配置から、清水が本田の自殺を偽装したことを暴き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。清水は逮捕され、子供たちは無事に帰宅した。だが、俺の胸には、重いものが残っていた。本田の、あの虚ろな瞳。そして、清水の、絶望からくる犯行。どちらも、決して許されることではない。しかし、探偵が犯人を推理で追い詰めて、その結果、相手を破滅させてしまうのなら、それは殺人者と変わらないのではないか。そんな自問自答を繰り返す。俺は、ただ真実を明らかにしたいだけなのに、なぜ、こうも悲しい結末ばかりが待っているのだろう。灰原の、「あなたには、もう一人の自分が見えているんでしょう？」という言葉が、頭から離れない。この子供の体で、いつまでこの苦しみと向き合わなければならないんだろう。蘭に、何も言えないまま、また夜が更けていく。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"006badbb",
        "作成日":"2024\/05\/18 16:59:29",
        "シーズン":3,
        "エピソードナンバー":"128",
        "エピソードタイトル":"黒の組織10億円強奪事件",
        "放送日":"1998\/12\/14",
        "事件の発生日":"2023\/11\/14",
        "事件の終了日":"2023\/11\/14",
        "事件の日数":1,
        "事件の概要":"銀行の裏口で現金輸送車の襲撃事件に出くわしたコナンは、ターボエンジン付きスケボーで犯人を追跡するが見失う。単なる強盗事件として捜査が開始されたが、犯人の一味と思われるガードマンと元レーサーが殺され、遺留品の口紅から銀行窓口のお姉さんに容疑がかかる。この事件にはもっと裏があると見抜いたコナンだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981214.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "黒の組織"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"ジン・ウォッカ",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/14\n\n### 黒の組織10億円強奪事件\n\n### **導入 - 平穏と予感**\n今日は、蘭と映画でも観に行こうかと話していた。阿笠博士が新しい発明品を見せに来るというので、博士の家で待つことにした。博士の家はいつも騒がしいが、それもまた心地よい。しかし、ただの平和な一日で終わるとは限らない、そんな予感が胸をかすめた。この日常は、いつだって脆いものだから。\n\n### **遭遇 - 事件の第一印象**\n博士の家で遊んでいると、突然、けたたましいサイレンが響き渡った。外に出てみると、銀行の裏口で現金輸送車が襲われる事件が発生していた。ターボエンジン付きスケボーで犯人を追跡したが、あっけなく見失ってしまった。ただの強盗事件かと思いきや、現場には不穏な空気が漂っていた。この胸騒ぎは、的中してしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、襲撃犯が逃走に使った車から犯人を絞り込もうとしていた。しかし、俺の目には、それだけではない違和感がいくつも引っかかっていた。犯人が残した遺留品の口紅、そして被害者となったガードマンと元レーサーの死。単純な強盗事件では説明がつかない。特に、あの口紅のブランドと、被害者たちの意外な繋がり。待てよ、まさか…？\n\n### **閃き - 真実への道筋**\n被害者のポケットから落ちた小さな紙切れ。それは、ある人物の秘密の連絡先だった。そして、元レーサーの腕に残された奇妙な傷跡。あれは、ただの事故や争いの痕ではない。さらに、口紅の調合に使われた特殊な香料。これらのピースが、まるでパズルのようにカチリとハマった。犯人は、あの銀行の窓口にいた、あの女性だったのだ。彼女の隠された動機が、全てを繋ぎ合わせた。\n\n### **真相解明 - 探偵の役割**\n「小五郎のおじさん、事件の真相はこうです！」という言葉とともに、眠りの小五郎は事件の全貌を語った。彼女は、愛する家族のために、組織から脅迫されていた。しかし、その家族を守るためには、手段を選ばなかった。強盗に見せかけ、味方であるはずのガードマンと元レーサーを殺害した。彼女の計画は巧妙だったが、俺の目から逃れることはできなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、胸には重いものが残った。犯人の動機は、家族への深い愛情だった。確かに彼女は罪を犯したが、その苦しみも理解できなくはない。探偵として、真実を暴き、犯人を追い詰めるのは俺の使命だ。だが、その結果、犯人が絶望する姿を見るのは辛い。真実を暴くことが、必ずしも人を救うわけではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんなことを考えていると、蘭に会いたくなった。彼女に、この心の重さを打ち明けられたら…いや、それは許されないことだ。俺は、工藤新一として、この秘密を抱え続けるしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"833194ae",
        "作成日":"Sat May 18 2024 18:06:36 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:06:52 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"138～139",
        "エピソードタイトル":"最後の上映殺人事件",
        "放送日":"1999\/03\/08,1999\/03\/15",
        "事件の発生日":"2023\/03\/08",
        "事件の終了日":"2023\/03\/08",
        "事件の日数":1,
        "事件の概要":"小学校の創立記念日にコナンと、哀、歩美、元太、光彦の5人は、リバイバルの映画「大怪獣ゴメラ」を見に行く。この映画館は不動産屋の張田の嫌がらせで閉館に追い込まれ、今日が最後の上映だという。コナンも昔に戻って映画を楽しもうとするが、映画の上映中に首を吊った張田のシルエットがスクリーンに映し出される。,コナンたちが見に行った映画館で、上映中に首を吊った男のシルエットが映し出され、自殺、他殺両面での捜査が始まった。遺体で発見された不動産屋の張田は、この映画館を閉館に追い込んだ張本人だ。多額の借金を苦に自殺したと考える目暮警部たちだが、コナンは光彦の証言から、何者かがトリックを使って殺害したとにらむ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990308.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990315.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"古橋",
        "Unique Title":null,
        "生成結果":"APIエラー: 500 An internal error has occurred. Please retry or report in https:\/\/developers.generativeai.google\/guide\/troubleshooting",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"8ea5419f",
        "作成日":"Sat May 18 2024 18:11:47 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:12:12 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"150～151",
        "エピソードタイトル":"自動車爆発事件の真相",
        "放送日":"1999\/06\/28,1999\/07\/05",
        "事件の発生日":"2023\/06\/28",
        "事件の終了日":"2023\/07\/01",
        "事件の日数":7,
        "事件の概要":"小五郎はコナンと蘭を連れて、学生時代に家庭教師をしていた教え子の崎原恵に会いに行った。再会できた喜びも束の間、小五郎たちの目の前で車が爆発、恵の妹・寛美が死亡する。車は恵のもので、ガレージから出すのを手伝った寛美が犠牲になった。小五郎は恵のためにも、必ず真犯人を捕まえると決意するが…。,小五郎の教え子だった恵の夫･崎原は、高橋という男と互いの妻を殺す交換殺人を計画し、実行した。が、高橋が仕掛けた爆弾で死亡したのは恵の妹･寛美だった。崎原と高橋は犯行を認め、事件は解決したかに見えた。コナンは恵が高度な運転技術を持つことを知り、事件にはまだ裏があると睨む。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990628.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990705.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"恵",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/28\n\n### 自動車爆発事件の真相\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの学生時代の教え子である崎原恵さんに会いに行くはずだった。平和な午後になるはずだったんだ。でも、あのガレージの匂いを嗅いだ瞬間、胸騒ぎがした。子供の体になってから、こういう妙な感覚が鋭くなっている気がする。いや、これは工藤新一としての経験がそうさせているのか。どちらにしても、この日常がいつまで続くのか、ふと不安に駆られた。\n\n### **遭遇 - 事件の第一印象**\n\nガレージから車を出すのを手伝っていた恵さんの妹、寛美さんが、突然の爆発に巻き込まれた。激しい炎と衝撃音。まさか、この展開は…。一瞬、現実感が失われた。目の前で起きた悲劇。おっちゃんはショックを受けていたけど、俺はすぐに頭が回転し始めた。これは事故じゃない。犯行だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察は、恵さんの夫である崎原と、高橋という男の交換殺人計画が浮上したと発表した。高橋が仕掛けた爆弾で、恵さんの妹が犠牲になった、と。崎原も高橋も犯行を認めたらしい。だが、腑に落ちない点がいくつかあった。まず、恵さんが高度な運転技術を持っていること。そして、爆弾が仕掛けられた場所。そして何より、あの状況で、なぜ運転席ではなく、車外にいた寛美さんが犠牲になったのか。おっちゃんや目暮警部は、これで事件は解決したとばかりに話を進めていたが、俺にはどうしても「ピース」が足りないように感じられた。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。恵さんの運転技術、そして爆弾が仕掛けられた場所。もし、爆弾が最初から運転席に仕掛けられていたとしたら？ それに、崎原と高橋の交換殺人の計画自体が、本当の目的を隠すための偽装工作だったとしたら…？ あの事故現場の状況をもう一度頭の中で再現する。恵さんが車を出すのを手伝っていた寛美さん。そして、車に仕掛けられた爆弾。**「そういうことか…」**。犯人は、恵さん自身だったんだ。彼女は、夫の裏切りと、妹の死という悲劇を、この計画に利用した。\n\n### **真相解明 - 探偵の役割**\n\n結局、眠りの小五郎を通して、事件の真相を明かすことになった。恵さんは、夫の崎原が自分を殺そうと計画していることを知って、先に手を打った。夫の愛人である高橋とも連絡を取り、交換殺人を持ちかけた。しかし、恵さんは最初から、夫と高橋、そしてその妻までも始末するつもりだった。高橋が仕掛けた爆弾は、当初、運転席にセットされるはずだった。だが、恵さんはそれを知っていて、爆弾が仕掛けられた車をガレージから出すよう、妹の寛美さんに頼んだ。つまり、恵さんが運転席に座るはずだった車を、寛美さんに運転させたんだ。そして、寛美さんが爆弾の誤作動ではなく、恵さんが意図的に操作した結果、爆発は起きた。恵さんの高度な運転技術は、そのためのものだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、心には重いものが残った。恵さんの動機は、夫の裏切りと、妹の死という悲劇。だが、だからといって、無関係な命を奪っていい理由にはならない。俺はただ、真実を暴くだけの存在なのか。蘭に真実を告げられないこの体で、誰かを守るために、誰かの過ちを、悲劇を、ただ暴くだけ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの事件で、俺はまた一つ、探偵としての冷徹さと、人間としての温かさの狭間で揺れ動くことを学んだ。この体で、これからどれだけの真実と向き合わなきゃいけないんだろう。蘭の笑顔を見るたびに、決意を新たにする。必ず、この呪いを解いて、工藤新一に戻ってみせる。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"6a2ccdee",
        "作成日":"Sat May 18 2024 20:30:42 GMT+0900 (Japan Standard Time)～Sat May 18 2024 20:31:08 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"153～154",
        "エピソードタイトル":"園子のアブない夏物語",
        "放送日":"1999\/07\/19,1999\/07\/26",
        "事件の発生日":"2023\/07\/19",
        "事件の終了日":"2023\/07\/20",
        "事件の日数":2,
        "事件の概要":"蘭とコナンを誘って伊豆の海岸にやってきた園子の目的は、言わずと知れた男探し。今回はわざと古びた旅館に泊まって、お嬢様のイメージを払拭しようと涙ぐましい努力を重ねる。そんな園子にキザな大学生・道脇が言い寄ってきた。道脇は園子たちをレストランに誘い、1年前の女性刺殺事件を話して聞かせる。,せっかくのバカンスだというのに、殺人事件に遭遇するわ、旅館で襲われるわで、園子は散々な目にあった。道脇に誘われて呪いのレストランに出かけた園子にまたしても危険が迫る。駐車中の道脇の車が、眠っている園子を乗せたまま動き出したのだ。車が崖下に転落する間際に、蘭が窓ガラスを蹴破り園子を救出するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990719.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990726.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "京極真"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"道脇",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/19\n\n### 園子のアブない夏物語\n\n### **導入 - 平穏と予感**\n今日の伊豆は、日差しこそ強いものの、潮風が心地よく、まさに夏休みにふさわしい一日になるはずだった。蘭を誘って、賑やかな園子との海辺のバカンス。園子ときたら、たまには「お嬢様」から抜け出したいと、わざわざ古びた旅館を選んだらしい。いつもとは違う一面を見せようとする彼女の熱意は、正直言って少し痛々しかったが、まあ、それも園子らしいか。ただ、どうにもこの古びた旅館には、得体の知れない雰囲気が漂っていた。まるで、何か良くないことが起こる前触れのように。\n\n### **遭遇 - 事件の第一印象**\n事件が起こったのは、園子が憧れの大学生、道脇さんと親しくなった矢先のことだった。曰く、この旅館には1年前に起きた女性刺殺事件の曰くつきの「呪いのレストラン」があるという。園子はその話に興味津々で、道脇さんの誘いに軽々と乗ってしまった。そして、予想通り、またしても事件に巻き込まれた。園子が旅館で襲われたという報せを聞いた時、全身に冷たいものが走った。この妙な既視感…。また、俺が「子供」であるせいで、助けられなかったり、真実を伝えられなかったりするのだろうか、そんな予感が頭をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は混乱を極めた。園子は道脇さんに誘われて、例の「呪いのレストラン」へ向かったが、そこでまたしても危険な目に遭う。駐車中の道脇さんの車が、眠る園子を乗せたまま動き出し、崖へと向かったのだ。幸い、蘭が窓ガラスを蹴破って園子を救出したが、もし蘭がいなかったら…。俺が子供の体でなければ、もっと早く状況を把握できたはずだ。警察は当初、園子を狙った何者かの犯行だと考えていたようだが、俺は違うと思っていた。あの道脇さんの、どこか冷たい視線。そして、車が動き出す直前に、助手席のシートにわずかに見えた、あの微かな擦り傷。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あのレストランでの道脇さんの説明。1年前の事件の話。そして、園子を乗せた車が崖に向かった状況。全てが繋がった。道脇さんは、1年前の事件の犯人であり、被害者への復讐を計画していたのではないか。そして、園子はその復讐の道具にされそうになった。あの微かな擦り傷は、犯人が急いで車を動かす際に、何かにぶつけた痕跡だったのだ。さらに、道脇さんが語った1年前の事件の状況と、今回の園子への襲撃。犯行手口が似ている。そう、犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n状況は切迫していた。犯人の道脇は、園子を失った悲しみと、復讐心に駆られていた。俺は、蘭姉ちゃんと灰原に協力してもらい、眠りの小五郎に事件の真相を語らせた。道脇さんは、1年前の事件で、恋人を殺された恨みを晴らすために、園子を利用しようとした。あの「呪いのレストラン」は、彼が事件を再現し、復讐を果たすための舞台だったのだ。駐車中の車を操ったのは、仕掛けられたタイマーと、遠隔操作。彼の卑劣な手口と、歪んだ動機が暴かれた。\n\n### **結びと内省 - 事件の後に**\n結局、事件は無事解決したが、後味の悪さは残る。犯人の道脇が、恋人を失った悲しみから犯行に及んだという動機に、どこかやりきれなさを感じている。だが、だからといって、犯行が許されるわけではない。探偵として、真実を暴くのは当然の使命だ。しかし、俺は子供の体。どんなに鋭い推理をしても、それを声に出して伝えるためには、眠りの小五郎を借りなければならない。この無力感…。この歯がゆさ…。いつになったら、この身体から解放されるんだ。蘭には、いつも心配をかけてしまう。俺が本当の姿を隠して生きていることを、彼女はまだ知らない。いつか、この秘密を打ち明けられる日が来るのだろうか。いや、きっと来る。それまで、工藤新一として、江戸川コナンとして、この命を燃やし続けるだけだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"9fa646d8",
        "作成日":"Sat May 18 2024 20:33:54 GMT+0900 (Japan Standard Time)～Sat May 18 2024 20:34:14 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"159～160",
        "エピソードタイトル":"怪奇五重塔伝説",
        "放送日":"1999\/09\/06,1999\/09\/13",
        "事件の発生日":"2023\/09\/06",
        "事件の終了日":"2023\/09\/07",
        "事件の日数":2,
        "事件の概要":"蘭とコナン、小五郎は懸賞で伊豆の旅行が当たり、新規オープンのホテルにやってきた。ホテルは立派な五重塔のある幻塊寺という古い寺のある丘の麓に建っている。この寺には戒律を破ると五重塔の祟りがあるという言い伝えがあるという。翌朝、五重塔からつり下げられた観光会社のオーナーの遺体が発見される。,観光会社のオーナー・小田の死は、祟りを恐れる幻塊寺の関係者をパニックに陥れた。地元警察は自殺の線で捜査を進めるが、境内の草むらに落ちていた小田のネクタイピンと、服に付いていた草の種から、コナンは小田が草むらで殺害されたと確信する。だが、遺体を塔の先端まで吊り上げたトリックが分からない。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990906.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990913.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"梶村",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/06\n\n### 怪奇五重塔伝説\n\n### **導入 - 平穏と予感**\n蘭と旅行に行けるなんて、久しぶりに胸が高鳴った。懸賞で当てた伊豆のホテル。目の前にそびえる五重塔が印象的な、静かで趣のある場所だった。普段なら事件に巻き込まれることばかり考えてしまう俺だけど、今日は蘭との時間を純粋に楽しもうと思っていた。阿笠博士や少年探偵団も一緒じゃない。これだけでも、どれだけ気が楽だったことか。だが、その静けさは、まるで嵐の前の凪だったのかもしれない。幻塊寺の戒律と五重塔にまつわる不気味な言い伝えに、どこか不穏な空気を感じてしまったのは、俺の探偵としての悪い癖だろうか。\n\n### **遭遇 - 事件の第一印象**\n翌朝、けたたましい悲鳴で叩き起こされた。あの五重塔から、宿泊客である観光会社のオーナー、小田氏の遺体が吊るされていたのだ。五重塔から、まるで呪いの儀式のように。目暮警部たちも駆けつけ、現場は騒然としていた。寺の関係者たちは、五重塔の祟りだと騒ぎ立て、パニック寸前だった。俺は蘭に心配させないように平静を装ったが、内心では早く真相を突き止めたいと焦っていた。この状況、どこかで見たような既視感…。ああ、また厄介な事件に巻き込まれたことを、肌で感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n地元警察は、遺体の状況から自殺の線で捜査を進めようとしていた。しかし、俺の目にはそれだけでは説明のつかない違和感がいくつも引っかかっていた。まず、被害者が五重塔の頂上まで吊るされていたという事実。どうやって、あんな高くまで一人で？ それに、境内の草むらに落ちていた被害者のネクタイピンと、服に付着していた見慣れない草の種。これらは、彼が草むらで何らかの抵抗、あるいは争いをしていたことを示唆していた。自殺にしては、あまりにも不自然すぎる。おっちゃんも、目暮警部も、五重塔の祟りや寺の人間関係にばかり気を取られているようだったが、俺が注目したのは、もっと些細な、しかし決定的な証拠だった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n草むらで発見されたネクタイピン。そして、現場付近の草の状況。ふと、ホテルに到着した際の、観光会社のオーナー・小田氏と、犯人である梶村氏のやり取りが脳裏に蘇った。小田氏が梶村氏に、何かを強く責めるような口調で話していたのを思い出したのだ。あの時、梶村氏は顔色一つ変えていなかったが、その目は虚ろだった。そして、あの草の種。あれは、普段なら見かけない種類の植物だった。もし、犯人が小田氏を草むらで殺害し、その後、あの五重塔に吊るしたのだとしたら？ 犯行に使われたであろう凶器、そして遺体を吊るすためのロープ。これらを、どうやって五重塔の頂上まで運んだのか…。そんなことを考えているうちに、ピースが一つ、また一つと繋がっていく。あの時、梶村氏が持っていた、ごく普通の漁具のようなものが、犯行に使われた可能性はないか？ いや、それだけじゃない。犯行時刻の証言、そして、被害者の服に付着していた傷跡。全てが、一つの線で繋がった！ 犯人は、あんたしかいない、梶村！\n\n### **真相解明 - 探偵の役割**\n結局、眠っていたおっちゃんの口を借りて、俺は全てを明かした。梶村氏が、過去の恨みから小田氏を殺害し、遺体を五重塔に吊るしたトリック。彼が用意していたのは、五重塔の構造を熟知していたからこそ可能な、巧妙な仕掛けだった。小田氏を草むらで絞殺した後、あらかじめ仕掛けておいたワイヤーと滑車を使い、遺体を塔の頂上まで吊り上げたのだ。あのネクタイピンが草むらに落ちたのも、犯行の最中、小田氏が抵抗した証拠だった。草の種は、梶村氏が意図せず持ち込んだ、彼を裏付ける決定的な証拠となった。梶村氏は、被害者から受けた長年の屈辱を晴らすために、復讐に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れない。復讐の連鎖。虚しさを強く感じた。犯人が抱えていた苦しみも、理解できないわけではない。だが、だからといって、人の命を奪うことが許されるわけがない。探偵は、真実を明らかにする者。それは、犯人を追い詰めることでもある。しかし、犯人を追い詰めた結果、彼を死に追いやることになったら、それは探偵ではなく、殺人者と何ら変わらない。このジレンマからは、いつになったら解放されるのだろう。蘭の笑顔を守りたい。そのためには、この体でも、この頭脳でも、もっと強くなれるはずだ。だが、時折、この小さすぎる体への無力感に苛まれる。いつになったら、俺は「工藤新一」として、彼女の隣に立てるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"90f2b359",
        "作成日":"2024\/05\/19 17:08:15",
        "シーズン":4,
        "エピソードナンバー":"165",
        "エピソードタイトル":"少年探偵団消失事件",
        "放送日":"1999\/10\/25",
        "事件の発生日":"2023\/10\/26",
        "事件の終了日":"2023\/10\/27",
        "事件の日数":2,
        "事件の概要":"町内の子供会で人形劇をやることになったコナンたちは、他の子供たちと高原のペンションで合宿することになった。演出をする青年と知り合いの光彦は大はりきりで練習に口を出し、子供たちの反感を買う。休憩後、練習を再開する時間になっても三丁目の子供たちと演出の青年が姿を見せず、人数分の人形も消えてしまった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991025.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"盗難事件 , その他",
        "コナン一行の目的":"レジャー",
        "犯人":"海部\/ペンション荒らし",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/26\n\n### 少年探偵団消失事件\n\n### **導入 - 平穏と予感**\n\n今日は本来、蘭たちと町内会の子供会で開かれる人形劇の準備を手伝う予定だった。阿笠博士の発明品も、子供たちのために使ういい機会だと思っていたんだ。場所は町外れの高原にあるペンション。子供たちにとっては、普段とは違う環境での合宿は、きっといい思い出になるだろう。俺も、いつものように「コナン」として、子供たちの輪の中で騒ぐことになるだろうと思っていた。まさか、これがこんな面倒な事件に発展するなんて、あの時は微塵も考えていなかった。いや、むしろ、何か起こるんじゃないかという、あの嫌な予感は、胸の奥で静かに渦巻いていたのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n\nペンションに着くと、子供たちは早速、演出担当の青年に群がっていた。光彦は特に熱心で、演出に口を出しすぎて他の子供たちの反感を買っているようだった。だが、休憩を挟んで練習を再開する時間になっても、三丁目の子供たちと演出の青年が姿を現さなかった。それどころか、人形劇に必要な人数分のお人形まで、綺麗さっぱり消えていた。子供たちの間に動揺が広がる。誰かがいたずらをしたのか、それとも…。「待てよ、これはただの悪戯じゃ済まされないぞ」。俺の第六感が、事件の発生を告げていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と白鳥警部が駆けつけ、捜査が始まった。おっちゃんは、いつものように適当な見当で「光彦君のわがままが原因で、子供たちが逃げ出したんだ！」などと言っている。だが、それは違う。俺が気になったのは、ペンションの裏庭で見つけた、泥のついた子供靴の跡だ。それに、演出の青年が子供たちに話していた、「宝物」の話。それは一体何だったのだろうか？それに、消えた人形の配置には、どう考えても意味があるはずだ。単純な盗難事件にしては、どこか不自然な点が多い。\n\n### **閃き - 真実への道筋**\n\n「また、あの時の…！」ある子供の証言から、俺の頭の中に点と点が繋がり始めた。ペンションのオーナーが話していた、過去の「ペンション荒らし」の犯人の手口。そして、演出の青年が持っていた、古い楽譜。その楽譜の隅に書かれた、かすかな文字。それに、事件現場に残された、あの靴跡の形。すべてが、一本の線で結ばれた。「そうか！犯人は、あの青年だったんだ！それも、あの『宝物』というのは…」俺の推理は、急速に確信へと変わっていった。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎…いや、今回は阿笠博士に協力してもらい、俺の推理を披露した。犯人は、演出の青年。彼は、過去にペンションで起きた窃盗事件の犯人でもあった。今回は、子供たちの人形劇を口実に、子供たちを誘い込み、ペンションに隠された「宝物」、つまり以前盗んだ宝石を回収しようとしていたのだ。消えた人形は、その隠し場所を示すための「道しるべ」だった。彼は、子供たちの純粋な心を逆手に取り、自分の欲望のために利用していた。 quello che è successo è stato un crimine meschino.\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。子供たちは無事だったし、犯人も逮捕された。しかし、俺の心は晴れなかった。またしても、無力な子供たちを事件に巻き込んでしまった。蘭に会いたい。本当の姿に戻って、彼女の隣にいたい。でも、それは叶わない。この体では、蘭を危険に晒してしまうだけだ。事件の解決は、俺の使命であり、存在意義だ。だが、それでも、あの子供たちの純粋な瞳に、俺という存在が、いつか傷をつけてしまうのではないか、そんな不安が常に付きまとう。探偵が犯人を追い詰めることで、その犯人が絶望して命を落とすようなことがあってはならない。それは、殺人を犯すのと変わらない。工藤新一として、江戸川コナンとして、俺はこれからも、この矛盾を抱えながら、真実を追い続けていくしかないのだろう。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"87fa82ab",
        "作成日":"2024\/05\/19 17:09:46",
        "シーズン":4,
        "エピソードナンバー":"169",
        "エピソードタイトル":"ビーナスのキッス",
        "放送日":"1999\/11\/22",
        "事件の発生日":"2023\/11\/22",
        "事件の終了日":"2023\/11\/22",
        "事件の日数":1,
        "事件の概要":"水族館の水中ショーに招待されたコナンたちは、ショーの主役・大沢美智子がショーの最中に溺死体で発見されるところを目撃する。美智子の足に湿布が張られていたことから、肉離れを起こしたための事故と思われた。が、コナンは美智子のプロ意識の高さと素潜りの実力を考えると、不自然なことが多過ぎると考える。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991122.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"村川",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/22\n\n### ビーナスのキッス\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、水族館の特別イベントへ招待されていた。阿笠博士や少年探偵団も一緒だ。普段なら、ただの楽しい一日として終わるはずだった。でも、あの場所へ足を踏み入れた瞬間、胸騒ぎがした。この子供の体で、どれだけ多くの事件に巻き込まれてきただろうか。水族館という、本来なら穏やかなはずの場所ですら、俺にとっては事件の幕開けを予感させる舞台に過ぎない。蘭の屈託のない笑顔を見るたびに、この日常がいつまで続くのか、そしていつまでこの笑顔を守れるのか、不安が募る。\n\n### **遭遇 - 事件の第一印象**\nショーの時間が始まった。巨大な水槽の中で、美しい人魚のように泳ぐ**大沢美智子**さんの姿。彼女のパフォーマンスに、子供たちは目を輝かせていた。だが、その輝きは、次の瞬間、悲鳴に変わる。ショーのクライマックス、美智子さんが突然、水槽の底に沈んでいく。最初は演技かと思ったが、その動きはあまりにも不自然だった。すぐに救助されたものの、既に息はなく、彼女は水槽の中で溺死体となって発見された。この妙な既視感…。また事件か、と心の中で呟く。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。目暮警部も駆けつけ、捜査が始まった。どうやら、被害者の足に湿布が貼ってあったことから、肉離れを起こしたための事故、という見方が有力らしい。しかし、俺は納得できなかった。あの**美智子**さんのプロ意識の高さ、そしてあの卓越した素潜りの実力。素人がまともに潜れるような水深ではないはずだ。事故にしては、あまりにも不自然な点が多すぎる。待てよ、あのショーの最中、被害者がポケットから何かを落としていたような気がした。それに、彼女の顔色も、ただの事故とは考えにくいほど青ざめていた。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、子供らしい無邪気さを装って、関係者らしき人たちに質問をぶつけてみた。その中に、被害者の同僚だという**村川**さんという人物がいた。彼は、被害者がショーの練習中に転倒したことを話していたが、その時の様子がどこか歯切れ悪かった。そこで、俺は閃いた。あのショーの演出。そして、被害者の足にあった湿布。あれは、事故を装うための偽装だったのだ。被害者は、ショーの途中で誰かに襲われ、それでもプロとして演技を続けようとした。しかし、それは叶わなかった。あのポケットから落ちたものは、恐らく、犯人が残した決定的な証拠になるはずだ。ピースが一つ、また一つと繋がっていく…。**村川**さん、あなたの証言と、現場の状況が全てを物語っている。\n\n### **真相解明 - 探偵の役割**\n結局、いつものように「眠りの小五郎」に推理を委ねる形で、真相を解き明かした。**村川**さんは、被害者である**美智子**さんにかつて密かに想いを寄せていた。しかし、彼女が他の男性と親しくしていると誤解し、嫉妬から犯行に及んだのだ。ショーの直前に、犯人は被害者の足に故意に打撲を負わせ、湿布を貼って肉離れを装った。そして、ショーの最中に、水中で被害者の呼吸を奪い、事故に見せかけようとした。トリックは巧妙だったが、被害者の最後の抵抗、そして犯人の油断が、俺に真実を解き明かす鍵を与えてくれた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心は晴れない。**村川**さんの犯行の動機は、なんとも悲しいものだった。愛ゆえの過ち、と言えば聞こえはいいが、結局は自分の感情に溺れた末の、取り返しのつかない凶行だ。俺は、探偵という立場で犯人を追い詰めた。それは、彼らに罪を償わせるためだ。だが、それで本当に良いのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、どれだけの「正義」を執行することになるのだろう。蘭の笑顔を守るために、俺は、この「工藤新一」としての本来の自分を隠して、江戸川コナンとして生き続けなければならない。この矛盾と葛藤を抱えながら、俺はこれからも真実を追い求めるだろう。だが、それが誰かを更なる悲劇へと導くことのないよう、常に自問自答を繰り返さなければならない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"bab72468",
        "作成日":"Sat Jun 08 2024 15:21:05 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 15:26:47 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"185～186",
        "エピソードタイトル":"殺された名探偵",
        "放送日":"2000\/04\/10,2000\/04\/17",
        "事件の発生日":"2023\/04\/10",
        "事件の終了日":"2023\/04\/11",
        "事件の日数":2,
        "事件の概要":"伊豆・天城山中の山荘に遊びに来たコナンと小五郎、蘭の3人は人気テレビ番組「アーバンハンター」のスタッフたちと知り合う。番組の親睦会ということだったが、主演俳優の砂岡とスタッフとの間はギクシャクした雰囲気。その夜、小五郎たちとの酒宴で悪酔いした砂岡が自室に引き上げた後、ライフルで射殺されてしまう。,伊豆の山荘で知り合った人気テレビ番組「アーバンハンター」の主演俳優・砂岡を射殺した犯人は山荘内にいるとコナンは確信する。が、誰もが物理的に犯行は不可能と思われた。谷向かいの岩場から狙撃したように見えるのは犯人の偽装工作に違いない。コナンは弾丸の小さな傷から複雑なトリックを崩す突破口を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000410.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000417.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"田原利明",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/10\n\n### 殺された名探偵\n\n### **導入 - 平穏と予感**\n静かな伊豆の山荘。蘭と一緒に来たのは、まさにリフレッシュのためだった。事件なんて、ここでは無縁のはずだった。毛利探偵事務所の仕事も一段落し、せっかくの休日だ。阿笠博士や少年探偵団の連中にも声をかけようか迷ったが、今日は蘭との二人きりの時間を大切にしたかった。しかし、人気テレビ番組「アーバンハンター」のスタッフたちとの出会いは、この平和な空気に妙な影を落とした。主演俳優の**砂岡**さんとスタッフたちの間に漂う、張り詰めた空気。どこか、この後起こるであろう出来事を予感させるものがあった。\n\n### **遭遇 - 事件の第一印象**\n夜、皆で酒宴を楽しんだ後、**砂岡**さんが自室へ戻った。その数十分後、山荘に響き渡ったのは、銃声とも聞き分けがつかない、乾いた破裂音だった。そして、発見された**砂岡**さんの遺体。ライフルで射殺されていた。谷向かいの岩場から狙撃されたような形跡…だが、物理的に、この状況で犯行は不可能だ、と誰もが思った。あの妙な既視感。また事件か…。この体では、蘭を、おっちゃんを、守りきれない。そんな無力感が胸を締め付ける。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は封鎖され、警察が捜査を開始した。おっちゃんは、スタッフの一人を犯人だと決めつけているようだったが、どうにも腑に落ちない。犯行に使われたであろうライフルは、岩場から狙撃するにはあまりにも重く、その射程距離にも疑問があった。そして、被害者のポケットから落ちた、あの小さな紙切れ。弾丸の痕跡だけでは見落とされがちな、些細な違和感。待てよ、まさか…。このトリックは、もっと巧妙に仕掛けられているはずだ。\n\n### **閃き - 真実への道筋**\n「あの時、**砂岡**さんが言っていた言葉…」と、あるスタッフが呟いた。その言葉と、弾丸が壁に刻んだ小さな傷跡。そして、現場で見つけた紙切れ。それらが、カチリ、と音を立てて繋がった。「そういうことか…！犯人は、あの場所から狙撃したんじゃない。むしろ…」地面に落ちた紙切れを拾い上げた際、指先についた微かな粉末。それは、ある仕掛けの証拠だった。ピースが一つ、また一つと繋がっていく。犯人は、**田原利明**、あんただ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、事件の真相を解き明かした。犯人の**田原利明**は、**砂岡**さんへの恨みから、巧妙なトリックを仕掛けていたのだ。犯行に使われたライフルは、遠隔操作によって発射されていた。そして、谷向かいの岩場からの狙撃に見せかけるための偽装工作。あの紙切れは、その仕掛けの一部だった。動機は、過去の因縁。悲しい結末だが、これで事件は解決だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、僕の胸には、いつも虚しさが残る。**田原利明**の犯行の動機を聞けば、決して単純な悪人ではなかったことがわかる。彼を追い詰めたのは、僕だ。僕が、僕の知恵が、彼を破滅へと追いやった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体では、誰かを守ることも、誰かを救うことも、すべてが中途半端だ。蘭に真実を告げられない苦しさ。このまま、江戸川コナンとして生きていくしかないのか…。時々、工藤新一としての自分と、江戸川コナンとしての自分が、乖離していくような感覚に襲われる。この孤独は、いつまで続くのだろうか。\n```",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"95123ec6",
        "作成日":"Sat Jun 08 2024 21:53:04 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 21:59:35 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"226～227",
        "エピソードタイトル":"バトルゲームの罠",
        "放送日":"2001\/02\/26,2001\/03\/05",
        "事件の発生日":"2023\/02\/26",
        "事件の終了日":"2023\/02\/26",
        "事件の日数":1,
        "事件の概要":"ゲームセンターでプリクラを撮っていたコナンと蘭、園子は、帝丹高校の英語教師ジョディと会う。ジョディの勧めでファイティングゲームに挑んだ蘭は、凄腕のゲーマー・尾藤賢吾に打ち負かされしまう。尾藤は挑戦者の志水と壮絶なゲームファイトを始めるが、一方的に優勢だった尾藤はゲーム終了後に座ったまま死亡していた。,ゲームセンターで死亡した尾藤賢吾の死因は毒殺とコナンはにらんだ。容疑者は対戦相手の志水、店員の出島、客のタクシー運転手・江守、そして英語教師・ジョディ。鑑識の結果、尾藤はフグ毒を針のような物で注入されたことが判るが、凶器は発見されない。コナンは容疑者たちが移動する度に妙な音がすることに気づく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010226.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010305.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "FBI",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"清水",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/26\n\n### バトルゲームの罠\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と、あのゲームセンターに来ていた。ただの息抜きのはずだった。プリクラでも撮ろうなんて、平和な女子高生の日常だったのに。でも、あのジョディ先生がいたから、事態は思わぬ方向へ転がった。彼女の勧めで、気分転換に格闘ゲームをすることになったんだ。まさか、それがこんな悲劇の幕開けになるとは、この時点では誰が想像できただろうか。\n\n### **遭遇 - 事件の第一印象**\n蘭が、あの尾藤賢吾って奴に負けた時、少しカチンときたけど、それだけのはずだった。なのに、奴が次に挑戦者の志水と対戦してる最中、急にぐったりしたかと思ったら、そのまま席に沈み込んだ。ゲームオーバーの表示が出た後、死んでいたんだ。モニターに映し出されたのは、虚ろな目をした尾藤の姿。ゲームセンターに響き渡った悲鳴と、血の気の引いた人々の顔。この妙な既視感…また事件か、と頭を巡らせた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場には、目暮警部や白鳥警部補、それに少年探偵団も駆けつけていた。おっちゃんは、対戦相手の志水か、あるいは店員の出島あたりを犯人だとでも思っているようだったが、俺の目はもっと小さな違和感に釘付けだった。鑑識の結果、尾藤の死因はフグ毒だと判明した。しかも、針のようなもので注入されたらしい。しかし、肝心の凶器が見つからない。容疑者たちが移動する度に聞こえる「カチリ」という妙な音。それが気になって仕方なかった。ジョディ先生も、尾藤とゲームをしていた一人だったから、当然ながら容疑者の一人だった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…！」あの「カチリ」という音。そして、被害者のポケットから落ちた、あの小さな紙切れ。あれは一体何だったんだ？ 容疑者たちの証言を一つ一つ繋ぎ合わせていくうちに、点と点が線で結ばれていく感覚が強くなった。志水がゲーム中に携帯電話を操作していたこと、出島が普段からゲームセンターの景品を改造していたこと、江守が尾藤に負けた経験があること。そして、ジョディ先生の普段の様子。あの紙切れと、針。いや、針じゃない。それは、もっと身近なものだったんだ。そう、ゲームセンターにある、あの…！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの声を通して、俺は真相を語った。犯人は、志水だった。彼は、尾藤にゲームで敗北した恨みから、ゲームセンターにあった景品用の景品を加工し、それを注射器代わりにして、ゲーム中に尾藤の腕に毒を注入したんだ。あの「カチリ」という音は、彼が携帯電話でゲームを操作していた時に、注射器の針を隠していた部品が擦れる音だった。尾藤がゲームに熱中し、画面に釘付けになっている隙を狙った、巧妙な犯行だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。志水は、ゲームでの敗北と、それによる屈辱感から犯行に及んだと語った。彼の悲しい動機には、ほんの少しだけ同情する気持ちもある。でも、それが許される理由にはならない。俺はただ、真実を解き明かしただけだ。でも、それでも、探偵が犯人を推理で追い詰めて、それが死に繋がってしまうことに、また胸が締め付けられる。俺は、工藤新一として、この事件の真相を暴いた。だが、江戸川コナンとして、子供の体で、誰にも本当のことを言えず、ただ見ていることしかできない時がある。蘭に心配かけたくない。でも、本当の俺を言えない苦しさ。いつになったら、この身体から解放されるんだろう。いつになったら、蘭の隣に、工藤新一として立てるんだろうか。この日常が、いつまで続くのか…不安ばかりが募る。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a498f662",
        "作成日":"Sat Jun 08 2024 23:15:48 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 23:23:05 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"240～241",
        "エピソードタイトル":"新幹線護送事件",
        "放送日":"2001\/07\/02,2001\/07\/09",
        "事件の発生日":"2023\/07\/02",
        "事件の終了日":"2023\/07\/02",
        "事件の日数":1,
        "事件の概要":"東京に帰る新幹線内でコナンたちは、麻薬密売人の小倉千造を護送中の佐藤刑事と高木刑事に偶然遭遇した。佐藤刑事が出払ってしまっている最中、トイレに行きたいと席を立つ小倉に一人付き添う高木刑事。小倉をトイレの外で待っていると、突然うめき声が聞こえ慌ててドアを開ける。そこには自殺を図る小倉の姿があった。,新幹線で護送中に被疑者の麻薬密売人・小倉が死亡したのは、自殺に見せかけた殺人事件だと佐藤刑事は断定した。爆弾騒ぎを起こして、その隙に被疑者を前の車輌のトイレに行かせ、自殺の偽装をさせる。その指示を出せた可能性のある乗客は３人。コナンは３人が手に持っていたという新聞に着目する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010702.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010709.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"明石彰",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/02\n\n### 新幹線護送事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと灰原、それに阿笠博士と一緒に、無理やり連れ出された招待イベントで東京へ帰る新幹線に乗っていた。本当は、もっとゆっくりと事件の余韻に浸りたかったんだけど、博士の「最新の科学技術を目にできる！」なんて言葉に、子供たちが目を輝かせるのを見て、断れなかったんだ。もっとも、俺自身も新しい技術には興味があったし、何より、この平凡な移動がいつまで続くのか、そんな不安が常につきまとっている。この平和な時間が、いつまでも続くなんて思えなかった。\n\n### **遭遇 - 事件の第一印象**\n新幹線に乗り込んでしばらくすると、見慣れた顔ぶれに遭遇した。佐藤刑事と高木刑事だ。どうやら、麻薬密売人の小倉千造を護送しているらしい。俺が「お、佐藤刑事、高木刑事！」と声をかけようとしたその時、車内アナウンスが流れた。「ただいま、車内で爆弾騒ぎが発生いたしました…」という、あの最悪の展開だ。嫌な予感がした。車内が混乱する中、小倉が「トイレに行きたい」と言い出した。高木刑事が一人で付き添うことになったが、その後の「うめき声」の通報で、俺の予感は的中した。トイレのドアを開けると、そこには…自殺を図った小倉の姿があった。\n\n### **捜査と違和感 - 見えざるヒント**\n佐藤刑事はすぐにこれが自殺ではなく、殺人に偽装された事件だと断定した。爆弾騒ぎを利用し、その隙に被疑者を連れ出し、殺害させる。そんな大胆な計画だ。警察の捜査は、爆弾犯に協力した人物、あるいは指示を出せた可能性のある乗客3人に絞られた。だが、皆、アリバイを主張し、状況証拠だけでは特定が難しい。俺が注目したのは、容疑者たちが手に持っていたという新聞だ。警察は「新聞に隠しメッセージでも？」なんて言っていたが、そんな単純な話じゃない。俺が気になったのは、小倉のポケットからこぼれ落ちた、あの小さな紙切れの感触と、トイレのドアノブの傷だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。容疑者の一人が、事件当時「退屈だったから新聞を読んでいた」と証言していた。あの新聞の紙質、そしてトイレのドアノブについた微細な傷。ふと、あの事件で使われた爆弾の処理方法が頭をよぎった。あれも、ある種の「音」を利用したトリックだった。今回の事件で、犯人が使ったのは「音」と「時間」、そして「新聞紙」だったのか？「そういうことか…」。犯人は、爆弾騒ぎで混乱する音を遮断し、さらに新聞紙でドアノブの傷を隠蔽しつつ、小倉に自殺を偽装させるための「道具」として使ったんだ。そう、容疑者の一人が語った、あの「退屈しのぎ」という言葉こそが、真実への鍵だった。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎のおっちゃんに、鮮やかに真相を解き明かさせた。犯人は、**明石彰**。彼は、かつて麻薬組織に家族を奪われた過去があり、その復讐のためにこの計画を実行したのだ。爆弾騒ぎの音を利用し、新聞紙でドアノブの傷を隠しながら、小倉をトイレに誘導。そして、小倉に自殺を偽装させるための指示を、新聞紙の折り方で伝えていたのだ。あの、一見無造作に折りたたまれた新聞紙が、犯行の暗号だった。明石の悲痛な動機に、俺も言葉を失った。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れない。明石の家族を奪った組織への怒りは当然だが、俺が事件の真相を暴いたことで、彼は法の下に裁かれることになる。俺は、彼に復讐の機会を与えられなかった、という無力感に苛まれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がいつも胸に刻んでいる言葉だ。子供の体で、できることが限られている。蘭に真実を伝えられない苦しみ。灰原との、いつ終わるともしれない戦い。この体で、どれだけの「事件」を、どれだけの「悲劇」を、俺は止められるのだろうか。否、止めることができるのだろうか。東京タワーの灯りが、遠くで瞬いていた。俺の未来も、あの灯りのように、確かな光を放つことができるのだろうか。今はただ、この心の重さを抱えながら、一歩ずつ進むしかない。\n```",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"59ebb8f1",
        "作成日":"Sun Jun 09 2024 08:37:51 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 08:46:25 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"249～250",
        "エピソードタイトル":"アイドル達の秘密",
        "放送日":"2001\/09\/03,2001\/09\/10",
        "事件の発生日":"2023\/09\/03",
        "事件の終了日":"2023\/09\/03",
        "事件の日数":1,
        "事件の概要":"小五郎のもとに沖野ヨーコから友人で女優の草野薫の婚約パーティの招待状が届いた。同じく招待された、元アースレディースの岳野ユキと星野輝美とともに、薫が風呂から出た時にアースレディースの衣装で出迎えてビックリさせようという計画だが、薫は一向に出てこない。心配になり見に行くと、そこには無残な薫の姿が…。,婚約パーティの最中に襲われた沖野ヨーコの友人で女優の草野薫。その場にいた全員の身体検査をしたが薫を襲った凶器は見つからなかった。最近ストーカーに付きまとわれていると言っていた薫の証言と部屋の中から見つかった盗聴器により、外部の人間による犯行と思われたが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010903.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010910.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"ユキ",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/03\n\n### アイドル達の秘密\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、近所の公園でバドミントンでもしようかと約束していた。子供たちの元気な声と、初秋の風が心地よくて、つい油断していた。そんな日常が、唐突に崩れ去る予感は、いつも突然に訪れる。おっちゃんが、何やら興奮した様子で帰ってきた。「おい、コナン！沖野ヨーコから、小五郎様宛に招待状が届いたぞ！」「へぇ、沖野ヨーコさんのパーティーか。」怪しげな笑顔のおっちゃんを横目に、僕はまた厄介な事件に巻き込まれるのだろうと、心の準備をしていた。\n\n### **遭遇 - 事件の第一印象**\n\n「アースレディース」という、かつて人気を博したアイドルグループのメンバーだった草野薫さんの婚約パーティー。その会場に招かれたのは、小五郎のおじさんと、僕、それに灰原といった面々だ。おっちゃんは、昔のアイドルに夢中になっている様子の岳野ユキと星野輝美と共に、主役の薫さんを驚かせようと、アースレディースの懐かしい衣装で出迎える計画を立てていた。しかし、いくら待っても薫さんが出てこない。嫌な予感が胸をよぎり、様子を見に行くと、そこに広がっていたのは、血で染まった無残な光景だった。悲鳴が響き渡る。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部が現場検証を進める。「凶器は見つからず、最近ストーカーに付きまとわれていたという薫さんの証言と、部屋から盗聴器が見つかったことから、外部の犯行という線で捜査する。」おっちゃんも、薫さんの婚約者を犯人だと決めつけているようだった。だが、どうも腑に落ちない。薫さんは婚約パーティの最中に襲われたはずなのに、犯行時刻には、参加者全員がパーティー会場にいたのだ。それに、現場に残されていた小さな証拠品。薫さんのポケットから落ちた、あの小さな金属片…。それは、パーティ会場には不自然すぎる。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…。」灰原が何気なく口にした、「あの頃って、みんな同じようなアクセサリーつけてたわよね。」という言葉が、僕の頭の中でカチリと音を立てた。あの金属片、そして、パーティ会場にいた全員の身体検査で凶器が見つからなかったこと。さらに、犯行時刻に全員が会場にいたという事実。そういうことか…。事故に見せかけて、実は被害者自身が、ある決意を固めていた。そして、犯人は、その計画に便乗した、いや、利用したのだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n結局、眠りの小五郎さんにお任せする形で、事件の真相を紐解いた。犯人は、星野輝美。彼女は、薫さんが婚約者との関係を終わらせようとしていることを知っていた。そして、薫さんから婚約者へのメッセージを託されていた。しかし、輝美はそれを逆手に取った。薫さんがパーティー会場から一時的に離れた隙に、昔のステージ衣装に隠しておいた凶器で彼女を刺殺。そして、部屋にあった盗聴器は、彼女が自ら仕掛けたものだった。薫さんが彼女に渡したメッセージを、彼女が婚約者に届ける代わりに、自分も婚約者と関係を持とうとしたのだ。悲しい動機だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、僕の心は晴れなかった。昔のアイドルグループ。栄光と挫折。そして、友情と裏切り。輝美が犯行に及んだ動機には、確かに一抹の哀れみも感じた。だが、どんな理由があっても、人の命を奪うことは許されない。蘭に真実を言えず、子供の体で奔走する日々。時折、自分は正義の味方なのだろうか、それともただの傍観者なのだろうかと自問自答してしまう。探偵が犯人を推理で追い詰めて、その絶望の淵に突き落としてしまったら、それは殺人者と変わらない。そんな罪悪感が、僕の心を重くする。もう一度、工藤新一として、あの蘭の笑顔に会いたい。そのためなら、どんな闇にも飛び込む覚悟はある。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"d3f3ae89",
        "作成日":"2024\/06\/09 8:53:00",
        "シーズン":6,
        "エピソードナンバー":"251",
        "エピソードタイトル":"OK牧場の悲劇",
        "放送日":"2001\/09\/17",
        "事件の発生日":"2023\/09\/17",
        "事件の終了日":"2023\/09\/17",
        "事件の日数":1,
        "事件の概要":"オークス牧場にやってきた、コナン、蘭、小五郎は、従業員の竹内早苗に牧場を案内してもらっていた。その時、突然暴れ、逃げ出す牧場主・大楠友之の愛馬マダムリープ。引き止めるマダムリープの蹄に血がついているのに気づいたコナンは、馬小屋で頭から血を流した装蹄師・杉山の遺体を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010917.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"二宮",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/17\n\n### OK牧場の悲劇\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利探偵事務所から少し離れたオークス牧場へ遊びに来ていた。小規模ながらも緑豊かで、広々とした牧草地が広がる、のどかな場所だった。子供の姿でいられるというのは、こういう時に皮肉にも「普通の日常」を体験できる唯一の機会なのかもしれない。従業員の竹内早苗さんに牧場を案内してもらい、蘭も楽しそうに馬に触れ合っていた。ただ、どこか空気が重いというか、この牧場には何か秘密が隠されているような、そんな予感が俺の胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n「ま、待ってください！」\n突然、牧場主である大楠友之さんが、愛馬のマダムリープを必死に引き止めようとしていた。しかし、マダムリープは興奮した様子で暴れ、その蹄に付着した血に俺は目を奪われた。待てよ、あの血は…？ 慌てて馬小屋の方へ駆けつけると、そこには装蹄師の杉山さんが、頭から血を流して倒れていた。まさに、悲劇の瞬間だった。この妙な既視感…また事件か…。子供の体だからこそ、いざという時に身動きが取れないもどかしさが、全身を駆け巡る。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と高木刑事も駆けつけ、現場は騒然とした。おっちゃんは、牧場主の大楠さんが馬を止める際に無理な力を加えたことが原因で、馬が暴走したと早合点していたが、それは違うだろう。俺が気になったのは、被害者の作業台の傍らに落ちていた、小さな紙切れだ。そこには、競馬の予想印のようなものが書かれていた。そして、マダムリープの蹄に付着していた血。あれは、被害者が倒れていた場所から馬小屋までの距離を考えると、単純な事故では説明がつかない。\n\n### **閃き - 真実への道筋**\n「あの馬、普段はすごくおとなしいのに、今日に限っては…」\n従業員の竹内さんの証言に、俺はハッとした。そして、被害者の杉山さんが履いていたブーツについた泥。牧場内でも、馬小屋周辺と、それ以外の場所とでは、泥の質が微妙に違っていた。馬小屋にいたとすれば、その泥が付着するのは自然だが、もし別の場所で事件が起きて、それから馬小屋へ移動したとすれば…？ 待てよ、あの紙切れの予想印と、被害者が残した借金…それらのピースが、急速に繋がり始めた。杉山さんは、馬を操るための何かを注射されたんじゃないか？ そして、あの血は、被害者が倒れた場所とは別の場所で、馬に暴れさせた痕跡…！ 閃いた。犯人は、この中にいる！\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお披露目となった。犯人は、装蹄師の杉山さんに借金をしていた二宮だった。彼は、杉山さんが自分を借金まみれにしたことを恨み、競馬で一攫千金を狙う杉山さんを、馬の薬で暴れさせて殺害した。さらに、杉山さんが怪我をしたように見せかけ、事件を事故に見せかけようとしたのだ。トリックは巧妙だったが、馬の習性を利用した犯行の痕跡は、子供の俺にしか見抜けないものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には重いものが残っていた。犯人の二宮は、借金に苦しみ、追い詰められていた。その動機は、理解できなくもない。だが、だからといって殺人が許されるわけではない。探偵として、事件の真相を暴き、犯人を追い詰めることは、俺の使命だ。しかし、その過程で、犯人がさらに深い絶望に突き落とされるのを見るのは、やはり辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、俺はいつも、その狭間で葛藤している。子供の体で、本当の自分を隠しながら、無力感に苛まれながら、それでも真実を求める。この苦しみから、いつ解放されるのだろうか…。蘭の笑顔を見るたびに、早く元に戻って、全てを話したいと強く願う。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"49bab48e",
        "作成日":"2024\/06\/09 10:07:57",
        "シーズン":6,
        "エピソードナンバー":"260",
        "エピソードタイトル":"揺れるレストラン",
        "放送日":"2001\/12\/03",
        "事件の発生日":"2023\/12\/03",
        "事件の終了日":"2023\/12\/03",
        "事件の日数":1,
        "事件の概要":"小五郎はコナンと蘭をつれてレストラン・花乱亭に食事をしにきた。閉店後、小五郎が店の前を通ると、隣の工事現場からでてきたコックの和田実が花乱亭の主人の妻・礼子の車に乗る所を偶然見かけた。そして翌朝、主人の花岡茂が頭部強打により死亡していた。一見、隣の工事の揺れで花瓶が落ち、頭を強打したかに見えたが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011203.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"愛子",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/03\n\n### 揺れるレストラン\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの誘いで「花乱亭」ってレストランに食事に来ていた。いつものように、他愛のない話をして、蘭の笑顔に癒される。平和な日常、それが何より大切だって、この体になってから強く思うようになった。でも、この街にいると、どこか不穏な空気が漂っているような気がして、決して油断はできない。レストランを出て、おっちゃんがたまたま見かけた光景が、まさかこんな悲劇に繋がるとは、あの時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n翌朝、事件の一報を聞いた。花乱亭の主人、**花岡茂**さんが亡くなったと。死因は頭部強打。隣の工事現場の揺れで花瓶が落ちてきた…？そんな馬鹿な。事件現場に駆けつけると、そこにはすでに目暮警部と刑事たちがいた。おっちゃんは「工事のせいだ」と決めつけていたが、俺はすぐに違和感を覚えた。この妙な既視感…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、隣の工事現場との関連性を強く主張していた。だが、現場に残された花瓶は、被害者の頭蓋骨にぶつかったような痕跡がほとんどない。それに、被害者のポケットから、妙な小ささの紙切れが落ちていた。これは一体何なんだ？工事現場の作業員たちに話を聞くと、閉店間際にレストランの主人と奥さん、そしてコックの**和田実**さんが揉めているのを見た、という証言も得られた。どうも、事件は工事の揺れだけでは片付けられないらしい。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの時、おっちゃんが偶然見かけた、**礼子**さんが和田実を車に乗せる光景。そして、被害者のポケットから見つかった、あの小さすぎる紙切れ。あれは、レストランのメニューの一部で、そこに書かれていたのは…。あれは、何かのメッセージだったんだ。もし、礼子さんが和田実と共謀して、夫である花岡茂を殺害したとしたら？「そういうことか…」。犯人は、あの**愛子**さん、つまり礼子さんだったんだ！\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんに、真相を語ってもらった。「犯人は、レストランの女主人、**愛子**さんです！」彼女は、夫である花岡茂に長年虐げられており、工事現場のコック、**和田実**さんと共に計画した。和田実さんが、閉店後に愛子さんと密会する姿がおっちゃんに見られたが、それは計画の一部だった。事件当日、愛子さんは夫を殺害した後、和田実さんと共謀して工事現場の揺れに見せかけようとした。しかし、被害者のポケットから落ちたメニューの切れ端が、彼女の計画を崩した。俺は、そのメニューの切れ端に書かれていた、彼女が密かに残したメッセージから、全てを確信したんだ。\n\n### **結びと内省 - 事件の後に**\n愛子さんの犯行は、彼女自身の壮絶な過去と、長年の苦しみが引き起こした悲劇だった。探偵として、真実を暴くのは当然のこと。だが、真相を知るたびに、胸が締め付けられるような痛みを覚える。犯人がどんなに不幸な境遇にあろうと、殺人という行為を許すことはできない。それでも、犯人の動機に触れると、どうにもやりきれない気持ちになる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は常に心に刻んでいる。誰かを傷つけずに、真実を解き明かす。それが、俺の、いや、工藤新一としての、理想であり、使命だ。この体で、いつまでこの戦いを続けなければならないのだろうか。蘭の待つ日常を、一日でも早く取り戻すために。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"dd159ce3",
        "作成日":"Sun Jun 09 2024 10:14:35 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 10:20:14 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"261～262",
        "エピソードタイトル":"雪の夜の恐怖伝説",
        "放送日":"2001\/12\/10,2001\/12\/17",
        "事件の発生日":"2023\/12\/10",
        "事件の終了日":"2023\/12\/11",
        "事件の日数":2,
        "事件の概要":"雪で旅館までの道が封鎖されて困っていたコナン、蘭、小五郎は、大門工業の社長の息子・大門良郎のはからいで大門家に宿泊させてもらえることとなった。しかし翌朝、大門家の当主・大門源一郎が自室の離れで遺体となって発見される。源一郎の部屋からは沖滑秀友の鎧と刀が忽然と消えていた…。,大門家に宿泊した翌朝、コナンたちは離れで大門家の当主・大門源一郎の遺体を、更にオーディオルームで沖滑秀友の鎧を着た長男・一樹の遺体を発見した。一樹が死亡した部屋についていた不可解な傷から、コナンは一樹が自殺ではなく秀友伝説を利用して殺された殺人事件であると確信する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011210.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20011217.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"北条穂子",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/10\n\n### 雪の夜の恐怖伝説\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士や少年探偵団とスキー場へ行く予定だった。しかし、思わぬ大雪で道路が封鎖されてしまい、予定は大きく狂ってしまった。雪景色は綺麗だったが、このままでは一日中車に閉じ込められるのかと少しうんざりしていた。そんな時、偶然にも大門工業の社長の息子、**大門良郎**氏とはからずも遭遇し、彼の厚意で大門家に泊めてもらえることになった。悪くない、むしろラッキーだったかもしれない。蘭も喜んでいたし。ただ、あの辺鄙な場所で、あの強面の当主、**大門源一郎**氏と顔を合わせることになるとは思ってもみなかった。どこか不穏な気配を感じたのは、単なる気のせいだったのだろうか。\n\n### **遭遇 - 事件の第一印象**\n翌朝、目を覚ますと、外は一面の銀世界だった。昨晩の雪も止み、静寂に包まれていた。しかし、その静寂はすぐに破られた。悲鳴が響き渡ったのだ。あの「悲鳴」という言葉を聞くだけで、体が硬直する。また事件か、という妙な既視感。現場は離れの一室。そこにいたのは、大門家の当主、**大門源一郎**氏の遺体だった。そして、さらに衝撃的な発見が続いた。オーディオルームには、なんと沖滑秀友の鎧を身につけた長男、**大門一樹**氏の遺体もあった。まるで、伝説が現実になったかのような、不気味な光景だった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、鎧を着た一樹氏の自殺、そして源一郎氏の殺害について捜査を進めていた。だが、どうにも腑に落ちない点があった。一樹氏が死亡した部屋に残された、不可解な傷。そして、源一郎氏の部屋から忽然と消えた、沖滑秀友の鎧と刀。おっちゃん、いや、小五郎のおじさんは、どうやら一樹氏が自殺し、その怨念で源一郎氏が殺された、といったような、いかにも彼らしい的外れな推理をしていた。だが、俺が気になっていたのは、源一郎氏の遺体の傍らに落ちていた、あの小さな紙切れだ。そして、沖滑秀友の伝説と、あの鎧の形状。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」\nある証言が、俺の頭の中でパズルのピースのようにカチリとはまった。一樹氏が殺された部屋にあった傷は、自殺としてはあまりにも不自然だ。そして、源一郎氏の部屋から消えた鎧。なぜ、鎧が？ 沖滑秀友の伝説によれば、鎧は怨念を宿すという。ということは、つまり…。あの紙切れに書かれていた言葉、そして、一樹氏が父に抱いていた感情。そう、犯人は、あの**北条穂子**さんしかいない！ 彼女の犯行だと確信した瞬間、全身に鳥肌が立った。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おじさんの口を借りて、真相を語った。源一郎氏が、一樹氏を長年虐待し、そして穂子さんの両親をも苦しめていたこと。穂子さんは、その恨みを晴らすために、雪で外部との連絡が取れないこの機会を狙って、源一郎氏を殺害した。そして、一樹氏を自殺に見せかけるために、あの伝説の鎧を利用したのだ。鎧の重みで、一樹氏の自殺に見せかけたトリック。真実が明らかになった時、穂子さんは静かにすべてを認めた。彼女の目には、悲しみと、そしてわずかな安堵の色が浮かんでいた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭は、穂子さんの境遇に涙していた。俺も、彼女の抱えていた闇の深さに、言葉を失った。犯行の動機は、確かに理解できる。だが、それでも、人の命を奪うことは許されることではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、俺は忘れない。灰原が言っていたように、正義と悪の境界線は、時に曖昧になる。今回もまた、そのことを痛感させられた。子供の体で、この理不尽な世界を、どれだけ変えられるだろうか。蘭に真実を話せないまま、俺はこれからも、この体で、この頭脳で、事件を解決していくしかない。その決意を、静かに胸に刻みつけた。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a08f3482",
        "作成日":"Sun Jun 09 2024 15:20:30 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 15:20:38 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"307～308",
        "エピソードタイトル":"残された声なき証言",
        "放送日":"2003\/01\/27,2003\/02\/03",
        "事件の発生日":"2023\/01\/27",
        "事件の終了日":"2023\/01\/27",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に３人の依頼人が訪れた。３人とも１週間前から行方がわからない有名なシステムエンジニア・板倉を捜してほしいという。３人は別々のゲーム会社の社員で、板倉にそれぞれ違ったゲームソフトの開発を同時に依頼していた。\n\n須貝は囲碁、内藤はチェス、相馬は将棋のソフトだ。板倉は別々に話を持ちかけた３人に「今はどことも契約をしてないから任せろ」と言って開発を請け負ったが、１週間前に「同時に３つは疲れる。事務所を離れてのんびりやらせてもらう」というメールが送られてきたという。このメールで掛け持ちに気づいた３人は、板倉を見つけて文句を言いたいというのだ。\n\n3人は板倉が自分で行方をくらませた可能性もあり、警察に届けたくはないが、誘拐されたとも考えられるという。 コ ナンが手がかりを追い続けている黒ずくめの組織のメンバー・テキーラとそっくりの風貌の男を見かけたという話が出て、コナンはこの事件に黒ずくめの組織が関係しているのではないかと考える。\n\nメールの画像に映っている部屋の様子から、小五郎はホテルニュー米花の2004号室を突き止める。３人の依頼人と小五郎、コナン、蘭は板倉が潜伏していた部屋を訪れる。コナンの機転でマスターキーで室内に入った６人は、そこに板倉の遺体を発見する。板倉は部屋の奥の机に突っ伏して、机の上にはパソコンと薬瓶からこぼれた錠剤が散らばっている。警察の捜査で、板倉は心臓病が悪化していて、この仕事が終わり次第手術を受けることになっていたことが判明する。持病の心臓発作を起こし、薬を飲むまえに息絶えたと思われた。\n\n遺体は死後２日ほど経過していて、ホテルの従業員が気づかなかったのは、仕事場に他人が入るのを極端に嫌う板倉の性格が災いしたと考えられた。だが、コナンは板倉の死は自然死を装ったもので、３人の依頼人の内の誰かが犯人の可能性が高いと直感する。,毛利探偵事務所に3人の依頼人が訪れた。3人とも1週間前から行方がわからない有名なシステムエンジニア・板倉を捜してほしいという。3人は別々のゲーム会社の社員で、板倉にそれぞれ違ったゲームソフトの開発を同時に依頼していた。須貝は囲碁、内藤はチェス、相馬は将棋のソフトだ。板倉の掛け持ちに気づいた3人は、板倉を見つけて文句を言いたいというのだ。コナンが手がかりを追い続けている黒ずくめの組織のメンバー・テキーラとそっくりの風貌の男を見かけたという話が出て、コナンはこの事件に黒ずくめの組織が関係しているのではないかと考える。小五郎がホテルニュー米花の2004号室を突き止め、3人の依頼人と小五郎、コナン、蘭は板倉が潜伏していた部屋を訪れる。が、板倉は部屋の奥の机に突っ伏して死亡していた。持病の心臓発作を起こし、薬を飲むまえに息絶えたと思われた。コナンは板倉の死は自然死を装ったもので、３人の依頼人の内の誰かが犯人の可能性が高いと直感する（前回まで）。コナンの指摘で板倉が何者かに縛られて放置され、心臓の薬を飲むことができなくて死亡したことが分かり、目暮警部は事件を心臓発作に見せかけた殺人事件と断定する。容疑者は小五郎に調査を依頼した3人のゲーム会社の社員と考えるが、証拠はなかった。コナンは板倉の持ち物の中に日記とタイトルがついたMOディスクがあることを警部に教える。MOの中身はやはり、板倉が5年前から毎日つけていた日記だった。最後の記録は3日前で、事件に直接関係のありそうな書き込みはなかった。だがコナンには、黒ずくめの組織の手がかりがつかめるかもしれない貴重な資料だ。警察の証拠品として押収されてしまっては、２度と見るチャンスはめぐってこない。早く３人の容疑者の中から犯人を見つけ、日記が事件と関係のないことを証明しなくてはならない。あせるコナン。検視官が遺体の右足に靴下の跡がないことを発見し、縛られていた板倉が自分で右足の靴下を脱いだことがわかる。コナンは板倉が右足でダイイングメッセージを残すために靴下を脱いだと気づく。小五郎に麻酔銃を撃ち込み、眠りの小五郎の推理ショーを始めたコナンは、碁盤に板倉が書き記したダイイングメッセージの説明に取りかかる。パソコンの操作には、囲碁などと同じく特別の用語があり、普通の動作であっても作業中にしてはならない\"禁じ手\"があることを理解させようとする。その間にコナンは目暮警部にパソコンの操作を説明するふりをしてＭＯのコピーを作成する。禁じ手で碁石が配置されている碁盤には意味があったのだ。視力が低下していた板倉は、最近、点字を覚えだしたという。碁盤に並んだ白黒の碁石は、点字のメッセージが託されていた。「犯人は…。証拠は…」。犯人が戻ってきた時に、気づいて消してしまわぬよう、犯人には理解できない点字と囲碁の禁じ手を使ったのだ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030127.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030203.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"相馬",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/27\n\n### 残された声なき証言\n\n### **導入 - 平穏と予感**\n事件があったのは、もうずいぶんと前のことのように感じる。あの頃は、まだ寒さも厳しく、空はどんよりと曇っていた記憶がある。蘭と阿笠博士、そして少年探偵団のみんなと、ポアロで甘いものを食べていた平和な午後だった。灰原も、いつものように少し離れた席で本を読んでいた。この穏やかな日常こそが、俺が一番大切にしたいものだ。しかし、その平穏は長くは続かない。子供の体では、この平穏を守ることも、本当の自分を隠し続けることも、あまりにも多くの犠牲を伴う。\n\n### **遭遇 - 事件の第一印象**\n毛利探偵事務所に、３人の男が訪ねてきた。皆、ゲーム会社の社員で、システムエンジニアの**板倉**という男が行方不明になったと、捜索を依頼してきたのだ。須貝は囲碁、内藤はチェス、相馬は将棋。それぞれが板倉に違ったゲームソフトの開発を依頼していたらしい。板倉は３つの仕事を掛け持ちしていたようで、それが原因で姿をくらましたと、３人は思っているようだった。あの事務所に依頼人が訪れるのは日常茶飯事だが、どこか、いやな予感がした。特に、**テキーラ**にそっくりな男を見かけたという依頼人の話を聞いた時、俺の心臓は早鐘を打った。黒ずくめの組織の影が、またすぐそこまで迫っている、そんな感覚だった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、３人の依頼人のうち誰かが板倉を連れ去ったのではないかと、単純に考えていたようだった。ホテルの部屋も特定できたという。ホテルニュー米花の2004号室。俺たちもそこへ向かい、**小五郎のおじさん**の機転で部屋に入った。そこで見つけたのは、机に突っ伏して亡くなっていた板倉の遺体だった。薬瓶が散乱し、持病の心臓発作で倒れたように見えた。警察の調べでも、心臓病が悪化していたという。だが、俺は納得できなかった。遺体の様子、机の上のパソコン、そして何よりも、あの**テキーラ**によく似た男の目撃情報。これは、ただの病死じゃない。誰かが、病死に見せかけて殺したんだ。俺が疑っているのは、もちろん、あの３人の依頼人だ。\n\n### **閃き - 真実への道筋**\n検視官の指摘が決定打となった。「遺体の右足に、靴下の跡がない」。自然死に見せかけるため、板倉が縛られていた可能性が浮上した。そして、その縛られていた状態では、持病の薬に手が届かなかった。つまり、これは**殺人**だ。しかも、誰かに故意に放置された殺人。俺は、板倉が自分で右足の靴下を脱いだことに気づいた。ダイイングメッセージを遺そうとしたに違いない。そう確信した俺は、**眠りの小五郎**の推理ショーを始めるために、おっちゃんに麻酔銃を撃ち込んだ。パソコンの操作には「禁じ手」があること。それは、囲碁と同じように、作業中にやってはいけない特別な手順があるということ。そして、視力が低下していた板倉が、最近点字を覚えていたという情報。全てが繋がった。\n\n### **真相解明 - 探偵の役割**\n碁盤に並べられた白黒の碁石。それは、点字で書かれたメッセージだった。「犯人は…証拠は…」。犯人が戻ってきても分からないように、囲碁の「禁じ手」と点字を組み合わせた、板倉なりの巧妙なメッセージだったのだ。犯人が戻ってきた時に、メッセージを消されないように、犯人には理解できない方法を選んだのだろう。俺は、**目暮警部**にパソコンの操作を説明するふりをして、こっそりとMOディスクのコピーを取らせてもらった。あのMOディスクには、俺が追い続ける黒ずくめの組織の手がかりが、きっと隠されているはずだ。そして、犯人は**相馬**。彼の犯行動機は、板倉が開発していたゲームソフトのデータ、それが黒ずくめの組織に渡ることを恐れたためだった。\n\n### **結びと内省 - 事件の後に**\n結局、**相馬**は逮捕された。板倉が遺したメッセージのおかげで、事件は解決へと向かった。しかし、俺の胸には、言葉にならない重いものが残っている。板倉は、組織の脅威からデータを守るために、命を懸けた。それは、ある意味で、正義感からくる行動だったのかもしれない。だが、その正義感のために、彼は死ななければならなかった。俺は、**蘭**に真実を告げられないこの状況が、あまりにも歯がゆい。子供の体で、本当の自分を隠しながら生きる日々。いつまで、この仮面をつけ続けなければならないのだろう。探偵が犯人を推理で追い詰めて、それが原因で誰かが死んでしまうなら、それは殺人者と変わらない。そんな無力感に駆られることもある。でも、それでも、俺は真実を追い続けるしかない。いつか、この組織を壊滅させ、元の姿に戻るその日まで。そのためには、この体で、この頭脳で、できる限りのことをするしかないんだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"72fe04a0",
        "作成日":"Sun Jun 09 2024 15:57:20 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 16:00:07 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"318～319",
        "エピソードタイトル":"幸運のシガーケース",
        "放送日":"2003\/05\/05,2003\/05\/12",
        "事件の発生日":"2023\/05\/05",
        "事件の終了日":"2023\/05\/06",
        "事件の日数":2,
        "事件の概要":"伊豆からの帰り道、濃霧の峠道で車が止まってしまい、コナン、蘭、小五郎は途中で見つけた山荘に助けを求める。その山荘の玄関には「ＫＵＲＯＮ（クーロン）」という健康器具会社のロゴマーク。蘭がインターホンを押すと、クーロン第三開発部部長の平松正樹が応対に出てきた。平松はそっけない態度でコナンたちを追い返そうとするが、第一開発部部長の中野浩夫が取りなし、コナンたちを山荘に招き入れる。山荘の中には平松と中野のほかに、第二開発部部長の笠原英伍と社長の梅谷四郎がおり、ちょうど３人の開発した新製品マッサージシートの社内コンペ中であった。小五郎が有名な私立探偵だと知った社長の梅谷は、小五郎に新製品のモニター役を頼む。中野、笠原、平松の作ったそれぞれの新製品を試した小五郎は、最後に座った平松の卵形シート「ＡＩＭＳ」を絶賛。そこで梅谷社長は平松の「ＡＩＭＳ」を採用することに決め、笠原にリストラを言い渡した。間もなく、梅谷社長と平松をテストルームに残し、応接間にコナンたちが戻ってくると、車が急発進する音が聞こえてくる。コナンたちがテストルームに駆け込むと、血まみれの梅谷社長がぐったりとしていた。梅谷は「ＡＩＭＳ」に座ったまま、ナイフを突きたてられていたのだ。シートカバーを開けた小五郎は梅谷に脈があることを確認し、救急車を呼ぶように蘭に叫ぶ。さらに車で逃げた平松を追おうとするが、ほかの車のタイヤはすべてパンクさせらていた。ナイフを胸に刺されたと思われていた梅谷だが、ポケットのシガーケースがナイフを食い止め、命に別状はない。意識を取り戻した梅谷は、平松が突然、ナイフで襲ってきたと明かした。いっぽう、逃走した平松の車はガードレールを突き破りがけ下へ転落。平松は死んでしまった。静岡県警の横溝刑事は事故と判断するが、コナンは事故現場で意外なことに気づき…。,伊豆からの帰り道、峠道で小五郎の車が止まってしまい、コナンたちはＫＵＲＯＮ（クーロン）という健康器具会社の山荘に助けを求める。山荘では中野浩夫、笠原英伍、平松正樹が開発した新製品マッサージシートの社内コンペ真っ最中であった。そこで、社長の梅谷四郎は平松の新製品「ＡＩＭＳ」を採用する。ところが、平松は梅谷社長をナイフで刺し、車で逃走中にがけから落下して死亡した。警察はハンドルミスによる事故と断定するが、コナンはブレーキ跡がないことと、コーナーミラーの角度が変えられていることから、だれかが仕掛けた殺人事件だと気づく。間もなく、平松の部屋からスタンガン、ロープ、そして梅谷社長の遺書が発見される。平松が梅谷を自殺に見せかけて殺そうと計画していたと推理する小五郎と横溝刑事は、さらに梅谷から平松に刺されたときの詳しい状況を聞こうとした。そこで梅谷はテストルームに設置していたビデオがあることを明かし、刺されたときのビデオを再生する。白黒のモニター画面は音声がないので会話は聞くことができない。梅谷によると、平松は新製品「ＡＩＭＳ」を渡す代わりに退社させろと条件を出してきた。そこで梅谷は「ＡＩＭＳ」よりも平松を選んだのだが、突然、平松がナイフで斬り付けてきたというのだ。だが、コナンは笑顔だった平松が、突然形相を変え、梅谷を刺すシーンから真実を見出す。早速、小五郎を腕時計型麻酔銃で眠らせたコナンは関係者をテストルームに集め、眠りの小五郎で推理を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030505.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030512.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"梅谷社長",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/05\n\n### 幸運のシガーケース\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に伊豆へドライブに出かけていた。彼女の明るい笑顔を見ていると、このまま時間が止まればいいのに、なんて本気で思ってしまう。だが、そんな穏やかな時間はそう長くは続かない。帰路、突如として濃霧に包まれた峠道で、おっちゃんの車は立ち往生してしまった。冷たい空気が肌を刺し、まるでこれから起こるであろう事件の予兆のようだった。「まさか、こんなところで…」あの時、胸をよぎった嫌な予感は、残念ながら的を射てしまった。\n\n### **遭遇 - 事件の第一印象**\n\n霧の中から現れた山荘に助けを求めたのは、自然な成り行きだった。しかし、玄関に掲げられた「ＫＵＲＯＮ（クーロン）」のロゴマーク、そして応対に出てきた関係者たちのどこかぎこちない雰囲気に、ただならぬものを感じた。健康器具会社の社内コンペ？ マッサージシート？ 呑気な話が進む中、社長の梅谷四郎氏が、おっちゃんに新製品のモニターを依頼した。その最中、事件は起こった。テストルームから響いた車の急発進音。駆けつけた我々が見たのは、血まみれで倒れる梅谷社長の姿だった。ナイフが、まるで彼の悲鳴を吸い込むかのように胸に突き刺さっていた。この状況、妙に既視感がある…。また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n静岡県警の横溝刑事は、逃走した平松正樹氏の転落死を事故と断定したが、俺は納得できなかった。いや、正確には、断定するには早すぎると思った。まず、事故現場に残されていたブレーキ痕がないこと。そして、あのコーナーミラーの角度だ。あれほど頻繁に車が行き交う峠道で、あんなに角度が変えられているのは不自然すぎる。誰かが意図的に仕掛けた、計画的な殺人…いや、自殺に見せかけるための犯行だと確信した。おっちゃんは平松が犯人だと決めつけているようだが、決定的な証拠が足りない。\n\n### **閃き - 真実への道筋**\n\n平松の部屋から、スタンガン、ロープ、そして梅谷社長の遺書が見つかったという情報が入った。小五郎のおじさんと横溝刑事は、平松が梅谷社長を殺害後、自殺に見せかけようとしたと推理する。しかし、肝心の状況証拠が揃っていない。そこで、梅谷社長から直接話を聞くことにした。「ＡＩＭＳ」を渡す代わりに退社させろ、という平松の要求。梅谷社長が平松を選んだ、という証言。だが、ビデオに映し出された平松の表情が、俺の思考に決定的なヒントを与えた。あの笑顔の裏に隠された、決定的な「何か」が、全てのピースを繋ぎ合わせた。「待てよ…あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n\n腕時計型麻酔銃で小五郎のおじさんを眠らせ、関係者をテストルームに集めた。眠りの小五郎で、事件の真相を解き明かす。犯人は、社長の梅谷四郎氏。平松氏が開発した「ＡＩＭＳ」に隠された秘密、それが全てだった。平松氏は、梅谷社長に「ＡＩＭＳ」の製造方法を明かす代わりに、自身の地位を保証するよう要求した。しかし、梅谷社長はそれを拒否。平松氏がナイフで襲いかかったように見えたのは、実は梅谷社長が、平松氏を「ＡＩＭＳ」の改良に利用しようと、先手を打ってスタンガンで襲ったからだ。平松氏は、自らの命を守るために、そして「ＡＩＭＳ」の秘密を守るために、必死に抵抗した結果、あの悲劇は起きた。梅谷社長は、自らの罪を隠蔽するため、平松氏の死を事故に見せかけ、さらに「ＡＩＭＳ」の秘密を一人占めしようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件の黒幕は、あの「幸運のシガーケース」に命を救われた梅谷社長だった。平松氏の必死の抵抗が、逆にあれほど完璧に計画された犯罪を暴く鍵となるとは。無力感で胸が締め付けられる。俺はただ、子供の体で、蘭に心配をかけ、おじさんの代わりに事件を解決するだけ。真実を語れないもどかしさ、そして、犯人を追い詰める度に、誰かを死に追いやっているのではないかという自責の念。工藤新一として、探偵として、その自覚は誰よりもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この重圧に、いつまで耐えられるのだろうか。蘭の笑顔が、いつも俺の支えだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a1738951",
        "作成日":"2024\/06\/09 19:32:44",
        "シーズン":9,
        "エピソードナンバー":"357",
        "エピソードタイトル":"恋人は春のまぼろし",
        "放送日":"2004\/04\/26",
        "事件の発生日":"2023\/04\/25",
        "事件の終了日":"2023\/04\/26",
        "事件の日数":2,
        "事件の概要":"蘭とコナンが商店街でいつものように買い物をしていると、そこで偶然、会社帰りの西村佐知子と出会う。彼女は以前、蘭が生徒手帳を落としたとき拾って届けてくれた女性で、バリバリのキャリアウーマンだ。蘭は佐知子がステーキ用の最高級肉や、高そうなワインを買っているのを見て驚く。すると佐知子は、今日は恋人が来る日だからと照れ臭そうに笑った。\n\nところがその翌日、蘭が佐知子のマンションの前を通りかかると人垣ができている。どうやら殺人事件があったらしいのだが、被害者の遺体が警察車両に乗せられる寸前、一瞬めくれあがったシートの下には佐知子の顔があった。\n\nまもなく、小五郎と蘭、コナンは佐知子の部屋で警察から詳しい殺害状況を聞く。遺体を発見したのは無断欠勤を不審に思って訪ねてきた会社の人間で、死因は後頭部を殴打されたための頭蓋骨陥没。凶器は室内にあったブロンズ製の置物だという。どうやら食事中のようでテーブルの上には二人分の食事が置いてあった。死亡推定時刻の夜７時半ごろ、隣の女性が恋人に話しかけている佐知子の声を聞いている。しかし、凶器からも乾杯したはずのワイングラスからも佐知子以外の指紋は１つも検出されなかった。\n\n仕事の同僚によると佐知子と恋人との交際が始まったのは半年ほど前。毎月25日だけ、佐知子の部屋に恋人が訪ねてきていたという。警察も小五郎も犯人は恋人だと決めつけるが、蘭にはどうしても納得できない。テーブルの上に残された食事から殺人事件の真相に気づいたコナンは、蘭にヒントを与えながら事件の核心に迫る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040426.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"末永",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/25\n\n### 恋人は春のまぼろし\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、いつものように米花商店街に買い物に来ていた。春の陽気は心地よく、日差しも柔らかい。そんな穏やかな午後、偶然にも蘭が以前生徒手帳を落とした際に拾ってくれた、西村佐知子さんと顔を合わせた。バリバリのキャリアウーマンである彼女が、ステーキ用の最高級肉や高そうなワインを抱えているのを見て、蘭が目を丸くしていたのが印象的だった。佐知子さんは「今日は恋人が来る日だから」と、少し照れたように笑っていた。その笑顔は、どこか秘密めいていて、春の陽だまりのように温かかった。だが、そんな穏やかな空気の中に、ふと、得体の知れない不穏な気配を感じたのは、私だけだろうか。\n\n### **遭遇 - 事件の第一印象**\n\n翌日、学校帰りに蘭と連れ立って佐知子さんのマンションの前を通ると、そこには物々しい人垣ができていた。どうやら殺人事件が起きたらしい。警察車両が到着し、遺体が運び出される寸前、シートの間から一瞬見えた顔は、紛れもなく佐知子さんのものだった。あの、昨日まで元気に笑っていた佐知子さんの顔が。胸騒ぎが鉛のように沈み込む。この妙な既視感…また、事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃん（毛利小五郎）と目暮警部、そして蘭と一緒に佐知子さんの部屋へと案内された。警察からの説明によれば、死因は後頭部を殴打されたことによる頭蓋骨陥没。凶器は室内にあったブロンズ製の置物。食卓には二人分の食事が並んでおり、死亡推定時刻には隣室の住人が佐知子さんの声を聞いているという。だが、凶器からも、乾杯したらしいワイングラスからも、佐知子さん以外の指紋は一切検出されていない。警察も、そしておっちゃんも、犯人は佐知子さんの恋人だと断定している。しかし、俺にはどうしても腑に落ちない点があった。テーブルの上に置かれた、ほとんど手付かずの食事。そして、被害者のポケットから落ちた、あの小さな紙切れ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。ふと、佐知子さんの部屋にあったワイングラスに目をやった時、閃いた。指紋が検出されなかったのは、当然だ。犯人は、凶器やグラスに触れる必要などなかったのだから。あの、まだ温かい料理。そして、隣室の住人の証言。「恋人に話しかけている佐知子さんの声」。そうか、そういうことか…。ピースが一つ、また一つと繋がっていく。犯人は、佐知子さんのすぐそばにいた。そして、犯行は、あのブロンズ像で一瞬で終わらせられたのだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎…とでも言うべきか。あのブロンズ像の重量と、被害者の傷跡から導き出される角度、そしてテーブルに置かれた料理の冷め具合。これらを総合すると、犯人が誰であるかは明白だった。犯人は、佐知子さんの会社の同僚である**末永**。彼女は半年間、毎月25日だけ佐知子さんの部屋に訪れる恋人に嫉妬し、ついに犯行に及んだ。佐知子さんが用意した二人の食事。その片方を、末永は自身が食べるつもりだったのだろう。しかし、佐知子さんが恋人を待つ間、彼女に話しかける言葉が、末永の嫉妬心をさらに燃え上がらせた。そして、静かに、しかし確実な凶器で、佐知子さんの命を奪った。指紋が残っていないのは、凶器を素手で持ったから。そして、ワイングラスにも、彼女の指紋が残らないように、細心の注意を払ったのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件は解決した。犯人の末永は、佐知子さんの部屋に用意されていたもう一人の食事を前に、静かに涙を流していた。恋人の訪れを信じて疑わなかった佐知子さんの無念を思うと、胸が締め付けられる。だが、探偵として、犯人を突き止めることは私の使命だ。しかし、真実を暴くことが、必ずしも善とは限らない。犯人の悲しい動機に触れるたび、この小さな体で、それをどうすることもできない無力感に苛まれる。蘭に真実を言えない苦悩と同じように、この世の理不尽さを、この小さな体で受け止めなければならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、肝に銘じている。それでも、私は真実を追い続ける。いつか、この仮面を脱ぎ捨て、工藤新一として、すべての真実を語れる日まで。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"7bc4e43c",
        "作成日":"Sun Jun 09 2024 19:34:29 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:34:37 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"366～367",
        "エピソードタイトル":"丸見え埠頭の惨劇",
        "放送日":"2004\/07\/05,2004\/07\/12",
        "事件の発生日":"2023\/07\/05",
        "事件の終了日":"2023\/07\/05",
        "事件の日数":1,
        "事件の概要":"哀に気晴らしをさせるため、阿笠博士はコナンと少年探偵団を連れて防波堤釣りに向かった。目的の防波堤までは釣り船で行くのだが、そこで３人の釣り客に出合う。白根桐子に金谷峯人、江尻太志だ。釣り船が防波堤に到着すると、船を操縦する井田巌は３時間後に迎えにくると言って戻っていった。桐子と昼過ぎまでに何匹釣れるか賭けをすることになった元太たちは大張り切り。そんな中、江尻だけはテトラポットに降りると、いつものポイントだという場所で一人、竿を構える。この場所でないと満足しないというのだ。いっぽう、歩美たちはコナンからテトラポットは人工的に造られた魚の住処だと聞き、期待を募らせ釣り糸をたれる。だが、しばらくしても一同の釣り糸はピクリともしない。そこで突然、哀のウキがグ～ンと引き込む。しかし釣れたのは、まだ稚魚であったため、稚魚は海に返すのがマナーだと言い、哀は魚をリリースした。まもなく、何も釣れず我慢できなくなった元太が釣れるはずのないタイを求めて、１人釣り場を変える。が、釣れたのは同じ場所でねばっていた光彦だった。お昼のお弁当を食べ終わったころ、船のエンジン音が近付いてくる。井田の釣り船が戻ってきたのだ。結局、ほとんど釣れなかった桐子と金谷は江尻を残して、別のポイントへ向かおうということになった。そのとき、江尻の竿に当たりがあり、糸がグイグイと引かれ、海の中に引き込まれていく。慌てて井田が江尻の側に駆け寄ると…。,阿笠博士に連れられて防波堤釣りにきたコナン、哀、少年探偵団は防波堤にくる釣り船の中で３人の釣り客と知り合う。だが、昼過ぎになって釣り船が迎えにきたとき、１人でテトラポットのポイントに向かった江尻太志が倒れていた。釣り竿が海中に引きずり込まれたにもかかわらず、微動だにしなかったのだ。釣り船を操縦する井田巌が慌てて駆け寄るが、すでにチアノーゼが出始めている。その症状を見たコナンは神経毒の可能性があると推測。コナンは井田と阿笠博士に頼んで江尻を病院に運んでもらった。\n\n防波堤に残ったのはコナンたちと江尻の釣り仲間である白根桐子と金谷峯人だけだ。コナンは２人に警察がくるまでじっとしているように指示を出し、その間に江尻との関係を聞き出した。どうやら井田も含めて４人は大学時代の釣り同好会のメンバーだったらしい。特に桐子と井田は親が漁師仲間ということもあり、子供のころからの付き合いだという。さらに江尻と桐子は元夫婦で３年前に離婚しているというのだ。\n\n初め、桐子が作ってきた弁当に毒が盛られていたのではないかと疑う少年探偵団たちだが、人工呼吸をしたコナンが何でもないことから、弁当の可能性はない。まもなく、江尻を病院に運んだ阿笠博士から連絡が入る。江尻の左手首に引っかかれた傷跡のようなものがあり、さらに服の袖口にノリのようなものがついていたという。これを聞いたコナンは犯人の手口に気づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040705.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040712.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"金谷",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/05\n\n### 丸見え埠頭の惨劇\n\n### **導入 - 平穏と予感**\n今日は哀ちゃんを気分転換に連れ出そうと、阿笠博士にお願いして少年探偵団のみんなと防波堤釣りに来た。本来はもっと平和な日になるはずだった。哀ちゃんのあの憂鬱そうな顔を少しでも和らげてやりたい、それだけだったのに。釣り船で向かう途中、見知らぬ３人の釣り客、白根桐子、金谷峯人、そして江尻太志と知り合った。彼らとの出会いが、この後の悲劇の始まりになるとは、まだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n防波堤に到着し、井田さんが３時間後に迎えに来ると言って船で戻った後、俺たちは皆、釣りに夢中だった。元太たちは釣れるはずのないタイを狙って場所を変えたり、歩美たちはテトラポットの周りで魚が釣れることを期待していた。そんな中、江尻だけは一人、いつものポイントだというテトラポットの場所で竿を構えていた。やがて、井田さんの釣り船のエンジン音が近づいてきて、迎えに来たかと思った矢先、江尻の竿に強い当たりがあった。しかし、彼は微動だにしなかった。井田さんが駆け寄った時には、すでに江尻の顔にはチアノーゼが出始めていた。この妙な状況、そして哀ちゃんの表情の陰りから、ただの事故ではないと直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n江尻さんの症状から、俺は神経毒の可能性を疑った。井田さんと阿笠博士に頼んで、一刻も早く病院へ搬送してもらった。防波堤に残されたのは、江尻さんの釣り仲間である白根桐子さんと金谷峯人さん、そして俺たちだけだ。警察が来るまで、俺は彼らに事情を聞いた。４人は大学時代の釣り同好会のメンバーで、江尻さんと桐子さんは元夫婦だという。桐子さんが作ってきた弁当に毒が盛られたのでは、と少年探偵団は疑ったが、俺が人工呼吸をした際に何もなかったから、弁当の線は消えた。その後、阿笠博士から連絡があった。江尻さんの左手首に引っかかれたような傷跡があり、服の袖口にノリのようなものが付着していたという。待てよ、この情報…この状況、全てが繋がった。\n\n### **閃き - 真実への道筋**\nあの時、井田さんが江尻さんに駆け寄った際、江尻さんは微動だにしなかった。しかし、竿には確かな当たりがあった。つまり、江尻さんは既に毒で動けなくなっていたか、あるいは、何らかの理由で動くことができなかった。そして、左手首の引っかき傷。さらに、服の袖口のノリ。あのノリが、江尻さんがテトラポットの特定の一点に固執していた理由を説明してくれる。犯人は、江尻さんのあのこだわりを利用したんだ！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n俺は、目暮警部と毛利のおじさんに、事件の真相を話した。犯人は**金谷峯人**だ。金谷は、江尻さんがテトラポットの特定の場所でしか釣りをしないというこだわりに目をつけた。江尻さんがいつものポイントで釣りを始めたのを確認すると、金谷は江尻さんが釣りをしている間に、江尻さんがテトラポットの底に仕掛けを施した。それは、江尻さんが魚を釣り上げた際に、その仕掛けに触れるように仕向けるためのものだった。江尻さんが竿に当たりを感じ、糸を引いた瞬間、仕掛けが作動し、江尻さんの左手首に神経毒の塗られた針が刺さった。江尻さんはその場で動けなくなり、そのまま海に引きずり込まれそうになったが、釣り竿がテトラポットに引っかかり、江尻さんの命を奪うには至らなかった。しかし、毒は既に全身に回っていた。金谷の動機は、長年の江尻への嫉妬だった。江尻の釣り仲間としての優位性、そして元妻である桐子さんへの未練…。江尻さんの竿が海中に引きずり込まれそうになるという、その劇的な状況を作り出すことで、事故に見せかけようとしたのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重くのしかかるものがある。金谷の動機は、決して許されるものではないが、その根底には、俺たち高校生にも理解できるような、嫉妬や劣劣等感といった感情があった。江尻さんが、なぜあんなにあの場所、あのポイントに固執していたのか。それを知ることはもうない。俺は、子供の体でいることへの苛立ちと、蘭に真実を告げられない苦悩を抱えながら、今日も探偵として、事件を解決していく。だが、犯人を追い詰めるたびに、俺は犯人を死に追いやっているのではないか、という自責の念に駆られる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、俺の胸に突き刺さる。灰原の無邪気な笑顔を見ていると、少しでも彼女を、そして周りのみんなを、この事件や、俺が抱える闇から守ってやりたいと強く思う。だが、どうすれば、この閉塞感から抜け出せるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"00e9041f",
        "作成日":"Sun Jun 23 2024 15:25:13 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 15:25:28 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"394～396",
        "エピソードタイトル":"奇抜な屋敷の大冒険",
        "放送日":"2005\/04\/18,2005\/04\/25,2005\/05\/02",
        "事件の発生日":"2023\/04\/18",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":2,
        "事件の概要":"コナンは少年探偵団と哀、そして阿笠と一緒にキャンプにやってきた。テント脇でコナンと阿笠が黒ずくめの組織のボスのメールアドレスを分析していると、薪を拾っていた歩美たちが現れ、森の辺りで文字が刻んである四角い石の箱を見つけたという。早速、皆で石の箱を見つけた場所へ行ってみると、そこには朽ち果てた屋敷が建っていた。歩美たちはこの屋敷の目の前にある沼で石の箱を見つけたという。石の箱を見た阿笠は石灯籠の火袋の部分だと指摘。そして、沼の中を良く見ると、灯籠と思しき無数の石が沈んでいた。この光景を見たコナンは、灯籠に記された暗号を解読されてお宝を横取りされないように誰かがまとめて沈めたと推理。元太たちはお宝と聞いて驚きの声をあげる。さらにコナンは沼底の男性の手に気付く。灯籠を沈めたのは殺人を隠すためでもあったのだ。沼から引き上げた遺体は玉井照尚というトレジャーハンター。コナンは状況から見て玉井は絞殺され、沼に沈められたと推理する。玉井のズボンの折り返しには炎と刻まれた勾玉が入っていた。阿笠は携帯が圏外で警察に連絡が取れないため、テントに戻る。歩美、光彦、元太は暗号を解読してお宝を探そうと言い出す。この後、哀は玉井の手帳を発見。手帳には、日本各地に散らばった財宝の資料や地図のほか、使える相棒と組めたし、これならあのキザなコソドロを出し抜けるというメモが書かれていた。一瞬、コナンの脳裏に怪盗キッドの姿が過る…。そして、コナンは石に刻まれた文字が江戸時代のカラクリ人形師、吉右衛門の暗号と気付き、カラクリ屋敷に隠されたお宝を探すことに…。,阿笠が警察を呼んで戻るまで、からくり屋敷で宝探しをすることになったコナンたち。一同は宝を狙う怪盗キッドが中に潜んでいると考え、気を引き締める。まず、コナンは灯籠の暗号を解読しようとするが、元太は我慢できずに屋敷内へ。そして、元太はいきなり仕掛け階段の罠に引っ掛かってしまう。そんな元太を救う人物がいた。トレジャーハンターの須藤雲造だ。須藤は目に見えた物を鵜呑みにすると危険だと助言。コナンたちは警戒しつつも仕掛けに詳しい須藤と行動を共にする。一行が歩を進めていくと前方に橋のかかった川が流れていた。須藤は橋の仕掛けを簡単に見破り、２階へと上がっていく。その直後、暗闇からナイフが飛んできて元太の肩口の板壁に刺さる。ナイフを投げたのはトレジャーハンターの推沙利奈。よく見るとナイフの先には毒蜘蛛が…。沙利奈は元太を助けてくれたのだ。宝を求めてコナンたちは梯子を登って最上階へ。だが３階には何もなく、歩美は宝が屋根の上にあると推測。上へ続く梯子に元太が手をかけた瞬間、コナンは罠だと気付き、声を上げる。しかし、間に合わずに元太、光彦、歩美、哀は開いた床下へ落下。コナンは道具を使って元太たちを救い、なんとか屋敷の最下層へ降り立つ。この後、沙利奈と須藤も後を追って地下へ。一行が地下をライトで照らすと一面にガイコツが浮かび上がり、その中に老婆を発見。近づくと老婆の千住えりは突然…。,文字の刻まれた勾玉、石鏡を手に入れたコナン達と須藤雲造、推沙利奈、千住りえ。三種の神器の残り１つ、草薙の剣を見つければ宝の場所がわかると推理し、地下から脱出を図る。そんな折、哀は玉井照尚の手帳が乾いて読めるようになった事に気付く。手帳を読むと玉井は相棒に殺された事が判明する。須藤の案内で一行が地下の出口に向かうと八つの滝を発見する。滝は赤味を帯びた温泉水で湯気がたっている。コナンは８つの頭と尾を持つ伝説の大蛇と滝をダブらせ、支流の何処かに剣があると推理。そして、元太が支流の先を調べようと壁に手をつけると、壁の一部が凹み、水位が下がり始める…。水路の水は無くなり、奥へ通れるようになる。すると、千住が元太を突き飛ばして奥へと走っていき、須藤、沙利奈もその後を追う。水路の出口には空間が広がり、中央に剣が突き刺さった石の台座がある。千住が剣に近づこうと一歩踏み出した瞬間、刃が襲い掛かる。千住は間一髪で刃をかわして水路に戻る。一行は、床に重さを加えると刃が襲ってくる仕掛けに戸惑う。しかし、コナンは逆に仕掛けを利用して台座へ降り立つ。剣には「竜」と刻まれている。勾玉の「炎」、石鏡の「永」、そして剣の「竜」、文字は全て揃うが誰も暗号を解読する事ができない。もう一度、宝を探すという須藤、沙利奈と別れ、コナンと千住は屋敷の外へ。そして、千住が森に去っていくと、哀はコナンに宝の在り処を教えてと言う。実はコナンは暗号を解いていたのだ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050418.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050425.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050502.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "怪盗キッド"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"トレジャーハンター",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/18\n\n### 奇抜な屋敷の大冒険\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒にキャンプでも…なんていう平和な一日を過ごせるはずだった。阿笠博士の発明品に付き添うことになったのは仕方ないとしても、まさか、あんな奇妙な屋敷に足を踏み入れることになるとは。少年探偵団のみんなと哀、そして博士と、賑やかなキャンプだった。静かな森の中で、黒ずくめの組織のボスのメールアドレスを分析しようとしていた矢先、歩美たちが「石の箱」を見つけたという知らせが入った。子供たちの好奇心は、いつだって俺を予期せぬ事件へと引きずり込む。この妙な既視感…また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n歩美たちが発見したのは、森の奥にひっそりと佇む、朽ち果てた屋敷だった。その屋敷の前に広がる沼からは、無数の石灯籠が顔を覗かせている。まるで、何者かが意図的に沈めたかのようだ。博士の指摘通り、それはどう見ても「石の箱」ではなく、石灯籠の火袋の部分だった。沼の底に横たわる男性の姿に気付いた時、戦慄が走った。トレジャーハンターの玉井照尚。彼は絞殺され、この沼に沈められたのだろう。灯籠に刻まれた暗号が、財宝の在り処を示すものだとすれば、それを独り占めしようとした誰かが、証拠隠滅のために彼を殺害し、灯籠ごと沈めた、という線が濃厚だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n博士が警察に連絡を取るためにテントに戻る間、子供たちは宝探しに夢中だ。俺は、玉井のズボンの折り返しにあった、炎と刻まれた勾玉に目を奪われていた。これが、暗号を解く鍵になるはずだ。そして、哀が発見した玉井の手帳。「使える相棒と組めたし、これならあのキザなコソドロを出し抜ける」というメモ。怪盗キッド…？まさか、この事件に奴が絡んでいるというのか。俺は、石に刻まれた文字が江戸時代のカラクリ人形師、吉右衛門の暗号だと気付いた。この屋敷には、まだ隠された秘密がある。\n\n### **閃き - 真実への道筋**\n\n屋敷の中は、まさにカラクリの宝庫だった。仕掛け階段に仕掛けられた罠に元太が引っかかる。そこに現れたトレジャーハンターの須藤雲造。彼は「目に見えた物を鵜呑みにすると危険」だと助言してきた。妙に親切すぎる。そして、ナイフの先に毒蜘蛛が仕込まれた推沙利奈。元太を助けるためにナイフを投げてきたというが、その真意は？俺は、子供たちを油断させながら、あらゆる仕掛けを分析していた。「ねぇ、どうして？」と無邪気なフリをして、核心を突いてやった。三人目のトレジャーハンター、千住えりの登場。彼女が宝を求めて地下へ向かう様子を見て、全てが繋がった。玉井は、相棒に殺された。その「相棒」とは、この中にいる誰かだ。\n\n### **真相解明 - 探偵の役割**\n\n玉井の手帳が乾き、事件の真相がより鮮明になった。相棒に殺された玉井。八つの滝の仕掛けから、草薙の剣の在り処を突き止めた。勾玉の「炎」、石鏡の「永」、そして剣の「竜」。文字は揃ったが、暗号は解けない。しかし、俺はわかっていた。子供たちを眠らせる薬を仕込んだ後、須藤と沙利奈は俺に「宝の在り処」を教えろと迫ってきた。そこへ、千住が「宝は私のものだ！」と襲い掛かってきた。結局、千住が玉井の相棒だったのだ。彼女は、玉井の財宝を独り占めしようとし、玉井を殺害した。そして、宝を狙って俺たちに近づいてきた須藤と沙利奈も、共犯者だった。子供たちを眠らせたのは、俺の安全のため、そして、彼らが真実を知る必要はないからだ。\n\n### **結びと内省 - 事件の後に**\n\n屋敷の外へ出ると、千住は森の奥へと姿を消した。哀が、宝の在り処を尋ねてくる。「コナン君、暗号、解けたんでしょう？」そうだ、俺は解いていた。宝の在り処は、あの屋敷そのものだったのだ。事件は解決した。だが、俺の心は晴れない。子供たちが危険な目に遭った。そして、俺はまた、真実を隠し、蘭に嘘をつかなければならない。工藤新一として、この小さな体で、どれだけのことができるのだろうか。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。この街には、まだ多くの謎と、そして、俺をこんな姿にした「黒ずくめの組織」がいる。この小さな体で、事件を解決するたびに、俺は自分自身の無力さと、蘭への募る想いに苛まれる。いつになったら、俺は本当の自分に戻れるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"d4bd9424",
        "作成日":"2024\/06\/23 15:25:56",
        "シーズン":10,
        "エピソードナンバー":"400",
        "エピソードタイトル":"疑惑を持った蘭",
        "放送日":"2005\/05\/30",
        "事件の発生日":"2023\/05\/30",
        "事件の終了日":"2023\/05\/30",
        "事件の日数":1,
        "事件の概要":"最近、蘭はコナンの正体は新一だと疑っている。夕食後、蘭が声をかけただけでコナンは動揺。コナンは自分への疑惑に気付いている…と蘭は確信する。この後、蘭は事務所に行ってコナンの携帯電話を取り出す。コナンが落とした携帯を拾っていたのだ。蘭は新一に送ったメールがコナンの携帯に届いていれば、動かぬ証拠になると考え、携帯の電源を入れようとする。その時、蘭は勝手に携帯を見る事に罪の意識を感じる。が、真実を知りたいという願望に負け、蘭が電源を入れると画面にダイヤルロックの表示。蘭はロックを解除しようと４桁の暗証番号を思案する。蘭は新一や自分の誕生日を入力するが失敗。１万通りある暗証番号を順番に入力する方法も途中で諦める。この後、外で車のクラクションが鳴り、蘭は車を確認。「46-49」（ヨロシク）という車のナンバーを見て蘭は半年前の事を思い出す…。半年前、蘭は新一と映画を観に行く。帰りのバスで新一は車を見てブツブツと独り言を言う。新一は車のナンバーからゴロ合わせを考え、暗号を解く練習をしていたのだ。２人が話をしていると黒い車がバスを追い抜く。黒い車のナンバー「し15-64」を見た新一は次のバス停で外へ飛び出し、蘭も訳がわからないまま後を追う。新一は黒い車を追おうとするが既に見失った後。その時、路地から警官が偶然現れる。新一は偽造プレートをつけた黒い車の事を警官に報告。新一は偽造プレートから犯罪を計画していると推理するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050530.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他 , その他",
        "コナン一行の目的":"日常",
        "犯人":"何も起きていない",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/30\n\n### 疑惑を持った蘭\n\n### **導入 - 平穏と予感**\n今日は、いつもより少しだけ穏やかな一日になりそうだった。蘭姉ちゃんが珍しく俺に話しかけてきた。「ねぇ、コナン君。最近、本当によく事件に巻き込まれるわね。でも、そのたびにちゃんと解決するなんて、やっぱり新一みたい。」その一言に、心臓が跳ね上がった。まさか、俺の正体に気づいているのか？いや、そんなはずはない。これは、ただの偶然を装った、俺の演技に過ぎない。だが、蘭姉ちゃんの瞳に宿る鋭い光が、俺の動揺を物語っていたのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n夕食後、リビングでくつろいでいると、蘭姉ちゃんが俺に声をかけた。「コナン君、ちょっとだけ、新一の携帯を借りてもいい？メールの返信をしたいんだけど、新一、返事がないのよ。」その言葉を聞いた瞬間、全身に冷たい汗が噴き出した。俺の携帯を、蘭姉ちゃんが取りに来る？これはまずい。必死に平静を装い、「えっと、携帯なら、僕が持ってますけど…」と、どもりながら答えた。蘭姉ちゃんの顔には、疑惑の色が濃く浮かんでいた。「コナン君、もしかして…」その声は、俺の心を揺さぶった。\n\n### **捜査と違和感 - 見えざるヒント**\n蘭姉ちゃんは、俺が落とした携帯を拾っていたらしい。そして、俺への疑惑を確信するために、その携帯から真実を掴もうとしている。携帯の電源を入れようとする蘭姉ちゃんの姿が目に浮かぶようだ。ダイヤルロックを解除しようと、新一や蘭姉ちゃんの誕生日を試す。その一つ一つが、彼女の必死な思いを物語っている。だが、俺がそこにいるわけでもない。俺はただ、この状況を静かに見守るしかない。蘭姉ちゃんが、真実を知りたいという気持ちに駆られるのは当然のことだ。だが、俺の正体を知ることで、彼女が傷つくことを恐れている。\n\n### **閃き - 真実への道筋**\n蘭姉ちゃんが携帯のロック解除に苦戦している間、外で車のクラクションが鳴った。「46-49」、つまり「ヨロシク」。この数字の羅列に、俺はハッとした。半年前、映画を観に行った帰り道。バスの中で、俺は車のナンバープレートからゴロ合わせで暗号を解く練習をしていた。その時、俺たちのバスを追い抜いた黒い車。「し15-64」。そのナンバーを見た俺は、次のバス停で飛び出し、蘭姉ちゃんも訳が分からないまま後を追った。あの時、俺は偽造ナンバープレートの黒い車に気づき、警官に報告した。犯人は、その偽造ナンバーから犯罪を計画していた…！蘭姉ちゃんが、あの時の俺の行動を思い出しているとしたら…？\n\n### **真相解明 - 探偵の役割**\n蘭姉ちゃんは、あの時の俺の行動を思い出していたのだ。携帯のロック解除に失敗し、諦めかけたその時、車のナンバープレートのゴロ合わせから、俺の過去の行動と結びつけた。新一が、あの時ああして、こうして…と。彼女は、俺が携帯のロックを解除できない理由、そして俺が新一である証拠を探していることを確信したのだろう。彼女は、俺の携帯に「新一」と登録された連絡先が、俺の正体を証明すると信じている。だが、現実はそう甘くない。俺の携帯は、別の人物によって守られている。\n\n### **結びと内省 - 事件の後に**\n携帯のロックを解除できなかった蘭姉ちゃんの失望が、俺には痛いほど伝わってくる。真実を知りたいという彼女の願いを、俺は叶えてやれない。俺は、子供の体でしか生きられない。新一として、蘭姉ちゃんの隣にいることさえできない。ただ、彼女の笑顔を守るためだけに、この姿で生き続けるしかない。灰原が「でも、あなたは一人じゃないでしょ？」と言った言葉が、頭の中でこだまする。そうだ、俺には仲間がいる。蘭姉ちゃんを、そしてみんなを守るために、俺は戦い続ける。たとえ、そのために俺自身が「江戸川コナン」という仮面を被り続けなければならないとしても。いつか、この状況を打開できる日が来るのだろうか。それとも、このまま、永遠に子供の姿で生きる運命なのか。そんなことを考えていると、胸が締め付けられるような、切ない気持ちになった。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"0ac479eb",
        "作成日":"2024\/06\/23 17:12:03",
        "シーズン":10,
        "エピソードナンバー":"418",
        "エピソードタイトル":"米花町グルニエの家",
        "放送日":"2005\/10\/31",
        "事件の発生日":"2023\/10\/31",
        "事件の終了日":"2023\/10\/31",
        "事件の日数":1,
        "事件の概要":"成田空港で黒っぽい服を着た男女がタクシーに乗り込む。２人は米花町と行き先を告げ、運転手はタクシーを発車させる。一方、コナンらは歩美が見つけたかわいい新築の家を見に行き、不動産屋の社員、深瀬に中も見学させてもらう。３階のグルニエ（屋根裏部屋）には斜面の壁に天窓があり、コナンはその窓から毛利探偵事務所の２、３階の窓の一部が見える事に気付く。\n\n２日後、コナンらは歩美からあの家が売れた事を聞かされる。年寄り向けの造りではないにも関わらず、買い主は70歳過ぎの老夫婦だという。その事が引っ掛かったコナンは再び家に足を運び、郵便受けに宇土久（うどひさし）と書かれた紙の表札を見つける。すると、後ろで光彦の声。光彦、元太、歩美もコナンと同じ事が気にかかって様子を見に来ていたのだ。\n\nその時、家のドアが開き、白髪のおばあさんで出てくる。その後ろにはおじいさんの姿。おばあさんは町の事を教えてほしいとコナンらを家にあがるように促す。そして、外出するおじいさんが「どっこいしょ」と言って立ち上がった瞬間、おばあさんは微かに眉をしかめるが、すぐに笑顔に戻る。\n\nおばあさんは若い時からかわいい家に住みたかったらしく、一人息子の家も近いとコナンらに話す。老夫婦がこの家を購入した疑問が解けたと光彦らは納得するが、コナンはまだ何かが引っ掛かって釈然としない。夜、コナンが小五郎、蘭と共に事務所の３階で夕食をとる様子を望遠カメラで撮影する人物がいた。それはグルニエの家に住むおばあさんとおじいさんだった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051031.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "工藤夫妻"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/10\/31\n\n### 米花町グルニエの家\n\n### **導入 - 平穏と予感**\n今日はハロウィン。本来なら蘭姉ちゃんと一緒に北市で仮装でも楽しむはずだった。でも、いつものように事件に巻き込まれて、子供の体で過ごすしかない。阿笠博士の家で、元太、光彦、歩美と遊んでいると、歩美が「かわいいお家！」と興奮していた。近所にできたばかりの新築物件らしい。子供の目には、ただの可愛い家に見えたんだろう。だが、俺の胸に、また厄介な事件の予感がかすかな影を落とした。あの空港での黒っぽい服の男女。彼らの行き先が米花町だったことが、偶然ではない気がしたんだ。\n\n### **遭遇 - 事件の第一印象**\nあの家へ実際に行ってみると、思っていたよりずっと魅力的だった。不動産屋の社員、深瀬さんの説明を聞きながら室内を見学していると、三階のグルニエ（屋根裏部屋）に目が留まった。斜面の壁に埋め込まれた天窓。そこから外を見ると、なんと毛利探偵事務所の二階、三階の窓が一部見えた。あのグルニエに隠れれば、事務所の様子を監視できる。まさか、そんな思惑があるとは、この時点では考えもしなかったが、監視という言葉が頭をよぎったのは事実だ。\n\n### **捜査と違和感 - 見えざるヒント**\n二日後、歩美からあの家が売れたと聞いた。買い主は70歳過ぎの老夫婦。子供向けの造りでもないのに、なぜ？あのグルニエからの眺めが、俺の疑念に火をつけた。再び家を訪れると、郵便受けに「宇土久」と書かれた表札がある。ちょうどその時、光彦、元太、歩美も同じように家が気になって様子を見に来ていた。そこへ、白髪のおばあさんが出てきて、親切にも家へ招き入れてくれた。おじいさんが立ち上がる際に「どっこいしょ」と言った時、おばあさんの顔に一瞬、微かな動揺が走った。この些細な反応が、俺の胸のざわつきを一層大きくした。\n\n### **閃き - 真実への道筋**\nおばあさんは、若い頃から可愛い家に住みたかった、息子さんの家も近い、と話してくれた。光彦たちはそれで納得したようだが、俺にはまだ何かが引っかかっていた。なぜ、あのグルニエからの視界が重要なのか。なぜ、70歳過ぎの老夫婦が、あえてこの家を選んだのか。そして、あの「どっこいしょ」の瞬間。待てよ、まさか…。もし、あの老夫婦が、隠れ住むための、あるいは誰かを監視するための「偽装」だとしたら？グルニエからの視界は、まさにそれを可能にする。「そういうことか…」ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n夜、事務所の三階で、俺とおっちゃん、蘭姉ちゃんが夕食をとっている様子を、グルニエの窓から望遠カメラで覗いていたのは、あの老夫婦だった。彼らは、ひきこもりになってしまった息子を、犯罪から遠ざけるために、見張っていたのだ。息子は、かつて黒ずくめの連中と関わりがあったのだろう。この家は、息子が隠れ住むための「安全な場所」であり、同時に、外の世界との繋がりを絶つための「監獄」でもあった。グルニエからの視界は、息子が外部に漏れないように、そして外部の人間が息子に近づかないように、監視するためのものだったのだ。\n\n### **結びと内省 - 事件の後に**\n子供の体で、あの老夫婦の悲しい愛情に触れた。息子を案じる親の気持ちは理解できる。だが、手段があまりにも…。もし俺が、あのグルニエからの視界に気づかず、あの老夫婦をただの親切な老人だと見過ごしていたら、どうなっていただろう。危険な男が、また世の中に紛れ込んでいたかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、あの老夫婦に罪を犯させず、息子に更生の機会を与える道を探らなければならない。蘭姉ちゃんに心配させないように、子供らしさを装うのは、もううんざりだ。早く、この体から抜け出して、本当の自分に戻りたい。そして、あの黒ずくめの連中にも、いつか必ずケリをつける。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"6709b5a6",
        "作成日":"Sun Jun 23 2024 17:58:00 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 18:01:13 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"419～420",
        "エピソードタイトル":"八岐大蛇の剣",
        "放送日":"2005\/11\/07,2005\/11\/14",
        "事件の発生日":"2023\/11\/07",
        "事件の終了日":"2023\/11\/09",
        "事件の日数":3,
        "事件の概要":"福引で旅行を当て、出雲へやってきた小五郎、コナン、蘭は出雲大社を参拝中に参道前にある旅館の娘、江角栄子と知り合う。栄子は神楽殿にある縁結びのシメ縄の話をした後、自分にも縁談話があると告白。相手は手広く事業を展開する鰐淵耕司という男性で、好きではないが、断れない事情があるという。この後、栄子はコナンらを古代出雲大社模型展示館に案内。見学者に解説する職員、福間良介は栄子の幼馴染みだという。福間を見つめる栄子の姿から、コナンらは栄子が福間に恋心を抱いていると察する。翌日、小五郎らが再び大社を参拝しているとパトカーが裏手方向へと走っていく。小五郎らが後を追うと八雲滝の脇には、背中に短刀の突き刺さった男性の遺体が転がっていた。被害者は栄子の結婚相手、鰐淵だった。第一発見者の通報を受けて島根県警出雲北署の山根刑事が現場に駆けつけたのは午後２時。死後１時間前後と推定され、鰐淵の腕時計は午後１時５分で停止していた。山根は犯人が時価１千万円の刀を狙った強盗殺人と推理。午後１時前、鰐淵は骨董品店から借金の担保に預かった刀を持っていたが、遺体が発見された時に刀は無かったのだ。夕方、小五郎らが稲佐の浜へ行くと、少し離れた砂浜で遊ぶ親子が慌て出す。豪華な布袋に入れられた刀が砂から半分出た状態で埋められていたのだ。この後、埋められた刀は鰐淵が奪われた物と判明。コナンは犯人が刀を盗んだのはカムフラージュで、本当の狙いは鰐淵の命を奪う事だったと推理する。そして、怨恨の線から栄子、福間を含めた４人の人物がリストアップされるが…。,警察は鰐淵耕司を殺害した容疑者として、石飛一也、藤江竹彦、江角栄子、福間良介の４人をリストアップ。栄子と福間のアリバイに偽りがあると推理したコナンは蘭と共に旧大社駅で聞き込みをし、殺害時刻に栄子を駅で見かけたという主婦の証言を得る。そして栄子は日御碕にいたというアリバイは嘘と告白。旧大社駅にいたと嘘をついた福間を犯人と思い、栄子は嘘をついたという。この後、福間は逆に栄子を犯人と思って嘘をついたと告白。事件の前日、鰐淵から連絡があり、栄子は明日の午後１時半に八雲滝に来るように言われたという。話を聞いた福間は当日、栄子の代わりに八雲滝へ。福間は鰐淵の遺体を見つけ、そこで栄子のペンダントを拾ったと明かす。そのため、福間は栄子を犯人と思ったようだが、栄子はペンダントを数日前に紛失したという。結局、福間が現場から刀を持ち去ったのは、強盗の犯行に見せかけて、栄子を庇うためだった事が明らかに。これで、鰐淵殺害の犯人は石飛と藤江の２人に絞られる。コナンは犯人がワザと栄子のペンダントを遺体の傍に残したと推理し、ペンダントを失くした前後に石飛か藤江に会ったか、栄子に訊ねる。栄子は数日前に藤江が旅館に来た事を思い出す。栄子がペンダントの紛失に気付いたのは、その後だったという。だが、殺害時刻、藤江は松江城に居たアリバイがあり、城内の芳名簿には藤江の直筆の署名と１時５分という来場時刻が残っている事が確認されている。この後、小五郎らは芳名簿を確かめに松江城へ。そして、コナンは芳名簿を見てある事に気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051107.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20051114.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"藤江竹彦",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/07\n\n### 八岐大蛇の剣\n\n### **導入 - 平穏と予感**\n福引で当てた出雲への旅行。蘭と一緒なら、普段より少しはリラックスできるかと思っていた。出雲大社を参拝し、縁結びの神様にご挨拶。旅館の娘、江角栄子さんとも知り合った。彼女が話す神楽殿のシメ縄や、自身の縁談の話。手広く事業を展開する鰐淵耕司という男性に惹かれていない、という彼女の言葉に、どこか胸騒ぎがした。子供の体では、人の心の機微を読み取るのも一苦労だ。古代出雲大社模型展示館で、幼馴染だという職員の福間良介さんを見つめる栄子さんの視線は、疑いの余地なく恋心を物語っていた。この旅で、また厄介な事件に巻き込まれる予感がした。\n\n### **遭遇 - 事件の第一印象**\n翌日、再び大社へ参拝していると、遠くでパトカーのサイレンが鳴り響いた。八雲滝の脇に倒れていたのは、あの鰐淵耕司だった。背中に短刀が突き刺さっている。第一発見者は旅館の娘、栄子さんだったか。山根刑事の「強盗殺人」という見立ては早計にすぎる。時価1千万円の刀が盗まれているらしいが、妙だ。犯人がわざわざ目立つ刀を狙うだろうか。午後1時5分で止まった腕時計。殺害推定時刻は1時前後。違和感は、事件の構造そのものにあった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、被害者の結婚相手だった鰐淵を殺害した犯人として、石飛一也、藤江竹彦、そして栄子と福間の4人をリストアップしたが、皆アリバイに疑問符が付いている。俺が気になっているのは、犯行現場から盗まれたとされる高価な刀の件だ。稲佐の浜で発見された刀は、まさにその物だった。だが、犯人が強盗殺人を装ったのだとすれば、その動機は別のところにあるはずだ。刀はカムフラージュ。本当の狙いは、鰐淵の命を奪うことだった。怨恨の線から、栄子、福間、そして石飛と藤江が浮上する。\n\n### **閃き - 真実への道筋**\n栄子と福間のアリバイに偽りがある。俺は蘭姉ちゃんと共に旧大社駅へ向かった。駅で栄子を見かけたという主婦の証言。これで、日御碕にいたという栄子の証言は嘘だと分かった。だが、栄子は福間が嘘をついたから犯人だと疑う。一方、福間も栄子を犯人だと思って嘘をついた、と。福間は、栄子の代わりに八雲滝へ行き、鰐淵の遺体を発見。そこで栄子のペンダントを拾ったと言う。だから栄子を犯人だと疑った、と。だが、栄子は数日前にペンダントを紛失したと証言。待てよ、まさか…！福間が刀を現場から持ち去ったのは、強盗に見せかけて栄子を庇うためだった。これで犯人は石飛か藤江に絞られる。そして、犯人がワザと栄子のペンダントを遺体の傍に残した。俺は、ペンダントを失くした前後に、栄子が誰かに会ったのかを尋ねた。栄子は、数日前に旅館を訪れた藤江との接触を思い出した。だが、藤江には松江城にいたというアリバイがある。城内の芳名簿には1時5分という来場時刻と、藤江の筆跡が残されていた。だが、あの芳名簿に書かれていた時刻…。そうか、そういうことか…！\n\n### **真相解明 - 探偵の役割**\n松江城の芳名簿。藤江が城にいたのは事実だが、そこに記された時刻は1時5分。しかし、現場の腕時計は1時5分で止まっていた。つまり、犯行時刻には藤江は現場にいたのだ。松江城の芳名簿に、藤江は殺害時刻の**約1時間後**に到着し、わざわざ1時5分という時刻を書き加えてアリバイを偽装した。そして、栄子に罪を着せようと、失くしたペンダントを現場に残したのだ。動機は、鰐淵が栄子に一方的に結婚を迫り、断れなかった栄子への同情からだった。俺は「眠りの小五郎」を通じて、藤江の巧妙なアリバイ工作と、栄子を庇おうとした無駄な行動を暴き出した。\n\n### **結びと内省 - 事件の後に**\n八岐大蛇の剣、それは事件の目くらましにすぎなかった。栄子を犯人に仕立て上げようとした藤江の行動は、悲しい動機からだったが、結局は彼女を窮地に追い込む結果になった。俺は、彼が犯罪者であることは許せない。だが、藤江の行動の裏にある、栄子を思っての無謀さも理解できてしまう自分がいる。探偵が事件を解き明かし、犯人を追い詰める。それは、犯人に罪を償わせるためだ。だが、その過程で、誰かの命を奪うことになるのなら、それは俺も殺人者と変わらねぇ。この体では、誰にも真実を話せない。ただ、この胸に秘め続けるしかない。蘭姉ちゃんに、灰原に、みんなに心配かけたくない。この苦悩も、俺が背負っていかなければならないものだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"3245a5e7",
        "作成日":"2024\/07\/27 10:14:05",
        "シーズン":11,
        "エピソードナンバー":"425",
        "エピソードタイトル":"名探偵コナン放送10周年記念超拡大スペシャル「ブラックインパクト！組織の手が届く瞬間」",
        "放送日":"2006\/01\/09",
        "事件の発生日":"2023\/01\/09",
        "事件の終了日":"2023\/01\/10",
        "事件の日数":2,
        "事件の概要":" \n小五郎は日売テレビで収録された番組にゲスト出演後、沖野ヨーコに誘われ、見学に来たコナン、蘭と共に食堂へ。そこでヨーコはアナウンサーの水無怜奈を小五郎に紹介する。怜奈はピンポンダッシュに困っていると小五郎に相談。小五郎らは不審な点がないかを調べるため、怜奈の自宅マンションへ向かう。コナンはチャイムが鳴った時の音を拾うため、ガムを使って怜奈の玄関の外に盗聴器を仕掛ける。そして、小五郎らは怜奈の部屋に上がり、詳しい話を聞く。怜奈の話から小五郎はピンポンダッシュはストーカーの仕業と推理。翌朝に犯人を現行犯で捕まえるため、小五郎らは怜奈の家に宿泊する事に。夜、怜奈は積み重ねて縛った雑誌をドアの外へ置く。ゴミとして翌朝捨てるのを忘れないためだ。コナンは自分の顎の高さまで積み重ねられた雑誌を見て、犯人の目星をつける。翌朝、玄関のチャイムが鳴り、小五郎、コナンは玄関を開けるが、廊下には誰もいない。コナンは犯人が雑誌の後ろに隠れていると推理。その通り、雑誌の後ろに少年が隠れていた。少年は亡くなった母親に似ている怜奈が朝寝坊しないようにチャイムを鳴らしていた事が明らかになる。小五郎らは事件が解決し、怜奈の家を後にする。この後、怜奈が外出する際、盗聴器をつけたガムが落下。怜奈はガムを踏んだまま出掛けてしまう。コナンは集音器の音から、盗聴器が怜奈の靴に付着した事に気付く。コナンは忘れ物をした事を理由に小五郎、蘭と別れ、盗聴器の回収に向かう。その途中、集音器から携帯電話の機動音に続いて、黒ずくめの組織のボスが使う「七つの子」のメロディーが聞こえてくる。そして、怜奈の電話の会話を聞いたコナンは怜奈が黒ずくめの組織の仲間と判断。コナンは阿笠博士に車で拾ってもらい、灰原と共に怜奈の車を追跡する。盗聴器と発信機が見つかれば、小五郎が取り付けたと疑われるため、コナンは気付かれる前に盗聴器を回収しようと考える。 \nこの後、怜奈ことキールはウォッカ、ジン、そしてベルモットと合流する。キールらの会話から、黒ずくめの組織は午後１時にエディPという場所で、DJという人物を暗殺する計画を立てている事が明らかに。そして、キールらは腕利きスナイパーのキャンティ、コルンとも合流し、暗殺計画に関する話を始める。コナンは盗聴器の音声が乱れたため、キールらに近付こうと阿笠の車を飛び出す。その瞬間、コナンの顔に拳銃が突きつけられる。 \n銃を突きつけたのはFBIのジョディだった。FBIはキールをマークしていたらしく、ジョディはキールがこれから3人の人にインタビューする事を調べていた。コナンは黒ずくめの組織が暗殺するのは、その3人の中の１人だと推理。暗殺を阻止するため、DJとエディPを割り出し、現場に先回りしようと考える。 \nジョディによれば、キールがインタビューするのは今度の衆議院選に出馬する帝都大学薬学部教授の常磐栄策、資産家の御曹司で人気俳優の千頭順司、元自衛隊幹部の土門康輝の3人。だが、何時にどこで誰をインタビューするかはジョディもわからないという。この後、コナンはDJが何を意味するかを解読し、土門康輝がターゲットとして狙われている事に気付く。 \nコナンらは土門の後援会事務所のホームページを確認。土門は今日の昼からゴルフをやる予定になっていたが、事務所に直接電話すると、土門は誰かと会う約束ができて、ゴルフをキャンセルしたという。土門の予定が掴めなかったため、コナンらはエディPという場所の割り出しに全力を注ぐ。だが、キールはTV局のクルーと合流してインタビューに出発。暗殺時刻の午後１時まで30分を切ってしまう。コナンは盗聴したキールらの会話を思い出し、推理を巡らせる。そして、コナンは狩り場、歴史、公園などのキーワードから、エディPを杯戸公園と特定。コナンらは車を運転する阿笠に高速に乗るように指示を出し、急いで杯戸公園へと向かうが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060109.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織",
            "FBI",
            "高木刑事",
            "佐藤刑事",
            "水無 怜奈\/キール\/本堂 瑛美"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"黒の組織",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/09\n\n### 名探偵コナン放送10周年記念超拡大スペシャル「ブラックインパクト！組織の手が届く瞬間」\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、日売テレビの番組収録を見学に来ていた。おっちゃんがゲスト出演するらしい。収録後、沖野ヨーコさんに誘われて、彼女のマンションへ顔を出すことになった。子供の体で、この退屈な日常に埋もれている俺にとって、こういう息抜きは貴重だ。でも、どこか嫌な予感がしていた。この空気に、普段とは違う、澱んだものが混じっているような気がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n沖野ヨーコさんのマンションで、水無怜奈さんというアナウンサーを紹介された。彼女はピンポンダッシュの被害に悩んでいるらしい。おっちゃんは早速、そのストーカー事件を解決しようと張り切っていた。俺は子供らしく「ねぇ、どうして？」と無邪気なフリをして、事件の核心に迫るための情報を引き出そうとした。怜奈さんの部屋は、どこか落ち着かない雰囲気を纏っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんはストーカーの仕業だと断定したようだが、俺は納得できなかった。部屋の外に仕掛けた盗聴器の音から、怜奈さんの行動に不自然な点がないか探っていた。夜、ドアの外に積み重ねられた雑誌。子供の目線では、それは単なる邪魔な障害物でしかない。だが、俺の記憶の片隅に引っかかるものがあった。あの雑誌の高さ…犯人の身長を物語っているんじゃないか？\n\n### **閃き - 真実への道筋**\n\n翌朝、ピンポンダッシュの犯人は現れた。予想通り、雑誌の後ろに隠れていた少年だった。亡くなった母親に似ている怜奈さんを起こさないように、朝寝坊しないように、という健気な理由。事件は平和に解決したかに見えた。だが、怜奈さんがマンションを出る際、俺が仕掛けた盗聴器が彼女の靴に付着してしまった。集音器から聞こえてくるのは、彼女の携帯電話の着信音、そして…「七つの子」のメロディー。あの組織のボスの曲だ。待てよ、まさか…。盗聴器の会話から、水無怜奈＝キールが黒ずくめの組織の一員だと確信した。\n\n### **真相解明 - 探偵の役割**\n\nキールがウォッカ、ジン、ベルモットと合流し、DJという人物の暗殺計画を進めていることを知った。午後1時にエディPで決行するらしい。さらにキャンティ、コルンとも合流し、計画は具体化していく。俺はキールに近付こうとしたが、FBIのジョディに拳銃を突きつけられた。彼女はキールをマークしており、暗殺対象が3人のうちの誰かだと推理していた。帝都大学教授の常磐栄策、俳優の千頭順司、元自衛官の土門康輝。DJの正体とエディPの場所を特定しなければ。雑誌の高さ、そして「七つの子」。俺は、DJは「D.J.」ではなく「.J.」（ドット・ジェイ）という隠語ではないかと考えた。そして、土門康輝氏が「J.T.」という名字で、杯戸公園でのイベントが計画されていることを突き止めた。杯戸公園へ急行する！\n\n### **結びと内省 - 事件の後に**\n\n結局、杯戸公園での暗殺は阻止できた。キール、いや、本名である水無怜奈の正体も、FBIの活躍で明らかになった。あの子供の犯行の裏にあった、母親への変わらぬ愛情。事件は解決したが、俺の心は晴れなかった。俺は子供の体で、必死に真実を追い求めた。しかし、あの組織の影は、今もそこかしこに潜んでいる。蘭に真実を告げられない苦しみ、灰原が抱える絶望。俺は一人で、この重圧を抱え続けなければならない。探偵が真実を解き明かすことは、必ずしも平和に繋がるわけじゃない。時には、知ることが、誰かの傷をさらに深くえぐってしまうこともある。それでも、俺は工藤新一として、真実を追い続ける。それが、俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"b5fbe447",
        "作成日":"2024\/07\/27 12:10:19",
        "シーズン":11,
        "エピソードナンバー":"438",
        "エピソードタイトル":"お魚メールの追跡",
        "放送日":"2006\/05\/15",
        "事件の発生日":"2023\/05\/15",
        "事件の終了日":"2023\/05\/15",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は事務所の下にある喫茶店「ポアロ」で、店のウェイトレス、榎本梓から相談を受ける。梓の悩みの種は、父親と一緒に店に来る長部満という5歳からのメール。母親が実家に戻っているのが寂しいのか、満は父親の携帯から梓にちょくちょくメールを送ってくるという。\n\nこの日も4通のメールが届き、4通目は「ぼくもおさかなさんみたいにあみにかかってしんじゃうのかな」と意味深な内容。心配になった梓がメールを返信しても、満は受け取り方を知らないらしく、返事がないという。この状況から満は父親と一緒ではないと思われ、一同は不安を募らせる。\n\nコナンは帽子を被って長靴を履いて椅子に座るという1、2通目のメールの内容から満は釣りに出掛けたと推理。コナンは上の方の景色ばかりを書き込むメールの内容から満が1人で車の中にいると考え、蘭たちにもその事を気付かせる。父親がその場を離れてしまい、満は長時間、車の中で待っているのだ。満はメールを送信後に携帯の電源を切ってしまうため、電話も通じない。\n\nこの後、梓は父親と満が店にあるレジャー雑誌のページに折り目をつけていた事を思い出して雑誌を確認。折り目は中洗、久更津、枯前崎の3箇所に付けられていた。小五郎はその3箇所の宿に連絡するが、手掛かりは掴めなかった。すると、満から「おさかなさん、一匹だと思ったら三匹だったよ、いいなお魚さん」という新しいメールが届く。コナンはそのメールを見て何かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060515.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/15\n\n### お魚メールの追跡\n\n### **導入 - 平穏と予感**\n今日は日曜日。蘭姉ちゃんと阿笠博士、それに少年探偵団のみんなとポアロに顔を出した。平和な午後…のはずだった。梓さんが、少し浮かない顔で俺たちに話しかけてきた。娘さんの長部満くんから届くメールの話だ。5歳で、父親の携帯から送られてくるらしい。普段は「お父さんとおもちゃやさんに行ったよ」「おさかなさん、かってもらったよ」なんて無邪気な内容なのに、今日のメールが妙だった。「ぼくもおさかなさんみたいにあみにかかってしんじゃうのかな」。その言葉を聞いた瞬間、嫌な予感が走った。子供の純粋な言葉に隠された、大人には理解しがたい悲鳴。これは、ただの子供のいたずらじゃない。\n\n### **遭遇 - 事件の第一印象**\n梓さんの話を聞いて、俺はすぐに推理を始めた。帽子を被って、長靴を履いている…これは、満くんが釣りに出かけた時の格好だ。1、2通目のメールの内容から、そう確信した。だけど、4通目の「あみにかかってしんじゃう」という言葉は、釣りとは違う次元の恐怖を感じさせた。満くんは父親と一緒ではない。車の中に一人で、長時間待たされているんじゃないか？ 蘭姉ちゃんたちにさりげなくそれを悟らせるように、俺は「でも、満くん、ずっと車に乗ってたの？」と聞いてみた。子供らしい疑問のフリをして、核心に迫る。満くんがメールを送った後、携帯の電源を切ってしまうという情報も、事態の深刻さを物語っていた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、事件の匂いを嗅ぎつけて張り切っていたけど、今回の件では、子供のメールが主体だからか、あまり的を射ていなかった。梓さんが思い出したレジャー雑誌の折り目。中洗、久更津、枯前崎。おっちゃんがそれぞれの宿に連絡しても、有力な情報は得られなかった。俺も、それだけじゃ何とも言えないと思っていた。満くんからの新しいメール。「おさかなさん、一匹だと思ったら三匹だったよ、いいなお魚さん」。この「三匹」という言葉に、俺は引っかかった。魚が三匹？ それとも、他に何か？ 満くんのメールは、まるで暗号のようだった。\n\n### **閃き - 真実への道筋**\n「三匹だったよ」。この言葉が、俺の頭の中でぐるぐると回っていた。さっきのレジャー雑誌の折り目…「中洗、久更津、枯前崎」。これらの地名に共通するものは何だ？ 待てよ…まさか。俺は、梓さんの話で、満くんがお父さんの携帯からメールを送っているということを思い出した。そして、梓さんは父親に「約束」をされていた。父親は、満くんを連れて、ある場所へ行く約束をしていたんだ。あの「三匹」という言葉は、満くんがお父さんの行動を、子供なりに理解して、それを伝えたかったんじゃないか？ そう、満くんは、お父さんに連れて行かれた「場所」を、レジャー雑誌の折り目という形で残してくれたんだ。\n\n### **真相解明 - 探偵の役割**\n満くんからのメールは、彼が連れ去られた場所を示唆していた。犯人は、満くんのお父さんだった。彼は、長年連れ添った妻と別居し、子供の面倒を見ることに疲れてしまった。そして、裁判で親権を争うことになり、裁判官の「子供のために離れて暮らすべき」という言葉に絶望した。満くんを道連れにするしかなかった…そんな、悲しい動機だった。俺は、眠りの小五郎を通じて、満くんが連れ去られた場所と、父親の犯行を明らかにした。満くんのメールは、彼なりに助けを求めていたんだ。子供の純粋なSOSを、俺は見逃さなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。満くんは無事保護され、父親は逮捕された。でも、俺の心には、やりきれない思いが残っていた。子供の無邪気な言葉に隠された悲鳴。それを引き出したのは、誰かの絶望だった。父親の心情も、理解できなくはない。だが、だからといって、子供を犠牲にする権利は誰にもない。蘭姉ちゃんの優しさに触れるたびに、俺はこの体で、本当の自分を隠して生きていることに、やるせなさを感じる。いつか、この状況から抜け出して、俺は工藤新一として、蘭姉ちゃんに本当のことを伝えたい。それまでは、この体で、できる限りのことをするしかない。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらねえんだ。俺は、そんな探偵にはなりたくない。ただ、真実を明らかにしたい。それだけだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"39bc2f39",
        "作成日":"2024\/07\/27 13:07:26",
        "シーズン":11,
        "エピソードナンバー":"445",
        "エピソードタイトル":"ロシアンブルーの秘密",
        "放送日":"2006\/07\/10",
        "事件の発生日":"2023\/07\/10",
        "事件の終了日":"2023\/07\/10",
        "事件の日数":1,
        "事件の概要":"小五郎が事務所に降りると、コナンと蘭が妃英理の猫を世話していた。猫の名前はゴロで、猫種はロシアンブルー。前の猫が死んだため、英理は知人に貰ったゴロを飼い始めたという。蘭は仕事で留守の間、ゴロを世話して欲しいと英理に頼まれたのだ。蘭は小五郎にゴロの世話を頼むと、迎えにきた園子と登校してしまう。この後、依頼者の桐下という男性が事務所にやってくる。桐下の依頼は娘が間違えて携帯電話に送ってきたメールの解読。そのメールは暗号のような文章のため、内容がわからないという。小五郎は携帯のメールを確認し、コナンも画面を覗き込む。小五郎がコナンを学校へ送り出すと、桐下は娘の事を話し始める。桐下の娘は高校2年生で、最近隠れてバイトをしているという。桐下は娘が男に騙されていないかと心配する。この後、コナンが忘れ物をしたと言って戻ってくる。実は、コナンは小五郎に暗号を解読させる作戦を思いついて引き返してきたのだ…。そして、コナンが再び登校し、桐下が事務所を後にすると、小五郎はメールの解読に取り掛かる。だが、小五郎はなかなか暗号を解く事ができない。すると、ゴロがタオルの上で寝たり、ビデオ棚の中に入ったりとイタズラを始める。さらにゴロは本棚から英和辞典を落とし、小五郎は激怒する。だが、小五郎は英和辞典をヒントにメールのギリシャ文字を無理やり日本語として読む方法に気付く。そして「つきあっτ」という文章を「つきあって」と解読する小五郎。この後、小五郎はゴロのイタズラからヒントを得て、メールの文を次々に解読していくが、そこに書かれていたのは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060710.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/10\n\n### ロシアンブルーの秘密\n\n### **導入 - 平穏と予感**\n今日は日曜日。蘭姉ちゃんが妃英理さんの猫の世話を頼まれて、事務所に連れてきた。ロシアンブルーのゴロ。名前の由来は小五郎のおじさんの「ゴロツキ」って呼び名かららしいけど、まあ、おじさんらしい発想だな。ゴロは思ったより大人しい猫だった。蘭姉ちゃんが園子とどこかへ出かけた後、俺は事務所で事件の資料を片付けていた。静かな事務所に、ゴロの喉を鳴らす音が響く。平和な日常…いや、この妙な静けさが、逆に何か事件の予感を掻き立てる。この体になってから、そういう感覚が鋭敏になった気がする。\n\n### **遭遇 - 事件の第一印象**\n事務所に一人の男性が訪ねてきた。桐下さんというらしい。娘さんが送ってきたという暗号めいたメールの解読を依頼してきた。携帯の画面に映し出された文字列は、確かに見慣れない記号の羅列だった。「これは…ギリシャ文字か？」俺も画面を覗き込む。「ねぇ、おじさん、これ、どういう意味？」と、子供らしさを装って尋ねてみた。おじさんは「うーん、わからんなあ」と首をかしげるばかり。俺は、おじさんを学校へ送り出すフリをして、ふと立ち止まった。忘れ物をした、と言って引き返したんだ。だって、あのメールの解読、俺ならできる。いや、俺が解読しなければ、この依頼は進まない。\n\n### **捜査と違和感 - 見えざるヒント**\nおじさんは、桐下さんの娘さんが隠れてバイトをしていること、そして男に騙されているのではないかと心配する父親の心情にばかり気を取られていた。メールの暗号解読なんて、おじさんの手に負えるはずがない。桐下さんは娘の隠し事について、ただただ不安を口にするばかり。俺は、あのメールの暗号に集中していた。ギリシャ文字の羅列、そして一部だけカタカナが混じっている。これが単なる偶然とは思えなかった。待てよ、あのメールの送られてきた時間帯…そして、送信者名。何か、隠されている意図があるはずだ。\n\n### **閃き - 真実への道筋**\nおじさんは、ゴロのイタズラに手を焼きながらも、必死にメールの解読に挑んでいた。ゴロが英和辞典を落とした時、俺の頭の中に電流が走った。「そうか！ギリシャ文字を、無理やり日本語として読めばいいんだ！」そして、カタカナの部分をそのまま繋げる。おじさんが「つきあっτ」という部分を「つきあって」と解読した時、確信した。これは、娘からのメッセージだ。隠れてバイトをしているのではなく、誰かと秘密の交際をしている。しかし、その相手は誰なのか？そして、なぜこんな暗号めいたメッセージを送ってきたのか…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、おじさんはゴロのイタズラをヒントに、メールの数々を解読していった。そこには、娘が恋人と駆け落ちしようとしている計画が書かれていた。父親の心配をよそに、娘は自分の人生を歩もうとしていたんだ。娘の裏にある、彼女なりの葛藤や決意があったのだろう。依頼者は娘の真意を知り、複雑な表情を浮かべていた。俺は、眠りの小五郎として、おじさんに真相を語らせた。子供の体で、事件を解決する。これが俺の、いや、江戸川コナンの役割だ。\n\n### **結びと内省 - 事件の後に**\n依頼は解決した。娘さんの駆け落ちも、無事に阻止できたらしい。しかし、心に晴れないものも残る。娘の人生を、父親の心配を、俺が勝手に暴いてしまった。探偵は真実を明らかにする。だが、その真実が、必ずしも幸せに繋がるとは限らない。特に、蘭に真実を告げられないこの状況では、余計にそう感じる。この体になってからの毎日は、まるで薄氷を踏むようなものだ。いつか、この呪縛から逃れられる日が来るのだろうか。蘭に、本当の自分を、工藤新一として会える日は…。今はただ、この小さな体で、できる限りのことをするしかない。この日記が、俺が俺であるための、唯一の証なんだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a335d729",
        "作成日":"2024\/07\/27 13:19:07",
        "シーズン":11,
        "エピソードナンバー":"448",
        "エピソードタイトル":"目黒の秋刀魚事件",
        "放送日":"2006\/08\/14",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":1,
        "事件の概要":"小五郎は米花町の素人演芸大会に出場する事になり、コナン、目暮警部と会場へ向かう。途中、防犯グッズ店から町の世話役、上島長郎が出てくる。小五郎らが上島と歩いていると、今度は定食屋「目黒」の前に大会のゲスト、落語家の満楽亭市松の姿。市松は弟子入り志願の中学生、良太を諭していた。上島と市松は幼馴染みで、市松は目黒美弥の定食屋を手伝っているという。\n\nこの後、市松に誘われ、小五郎らは定食屋でお茶を飲む事に。落語に詳しい目暮は店にある秋刀魚を見て、市松の演し物は「目黒のさんま」と察する。そして、目暮がコナンに「目黒のさんま」の内容を話していると、市松がコップで指を切ってしまう。美弥はやさしく市松を手当てする。そんな光景を戸口の隙間から目深のキャップ、サングラスで顔を隠した男が見つめていた…。\n\n上島は7時に喫茶「メルヘン」で打ち上げをやると市松に伝え、小五郎らと店を後に。すると、上島は美弥と市松の関係を小五郎らに説明。美弥は市松の弟子だった満楽亭喜三郎の元奥さん。喜三郎は将来有望な噺家だったが、破門されたという。離婚後は市松が何かと美弥の面倒を見ているようだが、上島は市松が美弥に騙されているのではないかと心配する。\n\nこの後、地域センターで演芸大会が始まり、小五郎は落語を披露。続いて、市松が舞台へ向かう。この時、コナンは市松の楽屋に入っていく良太の姿を目撃する。そして市松が「目黒のさんま」を披露し、大会は閉幕。市松は人が訪ねてくるので先に「メルヘン」に行っていてほしいという。小五郎らは残務整理を終えた上島とロビーで合流し、「メルヘン」へ。この後、千葉刑事から目暮の携帯電話に市松が刺されたという連絡が入る。楽屋で胸を刺された市松は「メグロノ」というダイイングメッセージを残していた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060814.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"上島長郎",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 目黒の秋刀魚事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にお台場にでも行こうかと思っていたんだが、おっちゃんの馬鹿なノリで米花町の素人演芸大会に付き合うことになってしまった。まあ、この体じゃ気分転換にもなるし、子供のフリをして小賢しい連中をからかうのも悪くない。目暮警部も一緒だなんて、今日の演芸大会は一段と賑やかになりそうだ。ただ、どこか胸騒ぎがする。こういう妙な安堵感は、往々にして厄介な事件の予兆なんだ。\n\n### **遭遇 - 事件の第一印象**\n会場へ向かう途中、防犯グッズ店の前で世話役の**上島**さんを見かけた。そして、定食屋「目黒」の前で、落語家の**満楽亭市松**さんが弟子志願の中学生、**良太**君を諭している場面に遭遇した。市松さんと**上島**さんは幼馴染で、市松さんは「目黒」を手伝っているらしい。話を聞けば、市松さんは「目黒のさんま」を演じるという。落語なんて、俺には縁のない世界だと思っていたが、妙に興味を引かれた。定食屋で一服していると、市松さんが指を切るハプニング。それを「美弥」さんが手当てする様子を、窓の隙間から覗く怪しい男がいた。あれは一体…？\n\n### **捜査と違和感 - 見えざるヒント**\n大会後、「メルヘン」という喫茶店で打ち上げをするという**上島**さんの言葉に、皆で店を後にした。**上島**さんは**美弥**さんと**市松**さんの関係について、**美弥**さんが破門された落語家、**満楽亭喜三郎**さんの元奥さんであり、**市松**さんが彼女の面倒を見ているが、**上島**さんは**市松**さんが**美弥**さんに騙されているのではと心配している、と説明した。地域センターでの演芸大会が始まり、おっちゃんの落語の後、**市松**さんが舞台へ向かう。その時、俺は**市松**さんの楽屋に**良太**君が入っていくのを目撃した。**市松**さんが「目黒のさんま」を披露し、大会は無事終了。しかし、「メルヘン」へ向かう途中、千葉刑事から**市松**さんが刺されたという連絡が入った。楽屋で胸を刺された**市松**さんが残したダイイングメッセージ、「メグロノ」…。目暮警部はおそらく「目黒のさんま」にかけて、何かを連想するだろう。だが、俺の頭に引っかかっているのは、あの**市松**さんが指を切った時のコップだ。そして、あの窓の隙間から覗いていた男の姿。\n\n### **閃き - 真実への道筋**\n「待てよ…『メグロノ』…まさか、『目黒のさんま』そのものじゃないのか？ いや、それだけじゃない。**上島**さんが言っていた、『**美弥**さんが**市松**さんに騙されているんじゃないか』という言葉。そして、**市松**さんが指を切った時に使われたコップ…あれに付着していた微量の血液。あれは、**市松**さんのものではない。**良太**君が楽屋に入っていくのを見た。**良太**君は**市松**さんの弟子入り志願者だ。**市松**さんが指を切ったのは、**良太**君が楽屋にいたことに動揺したからじゃないか？ 犯行に使われた凶器は、あのコップだ！ **市松**さんは、**良太**君に襲われたんだ！ ダイイングメッセージの『メグロノ』は、犯人の名前…**上島**さんの『メグ』に、**良太**君の『リョウ』…いや、これは違う。**上島**さんが言っていた**喜三郎**さんの名前だ！ **喜三郎**さんの『キ』と『サ』…『メグロノ』…それは、『**目黒の（喜三郎）**』！ **上島**さんは**喜三郎**さんのことを心配していた。**市松**さんは、**喜三郎**さんから**美弥**さんを奪った…だから…」\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目だ。「**市松**さんを刺したのは、**上島**さんです！」 犯行の動機は、かつて**市松**さんに弟子入りを奪われ、さらに妻である**美弥**さんまで奪われた**満楽亭喜三郎**さんの無念を晴らすため、そして**美弥**さんが**市松**さんに騙されているという**上島**さんの疑念からだった。**上島**さんは、**市松**さんが指を切った際に使ったコップに、**喜三郎**さんの血を仕込み、それを凶器として**市松**さんを刺した。ダイイングメッセージの「メグロノ」は、**喜三郎**さんの無念を訴えるものだったのだ。**上島**さんは、**市松**さんの演目である「目黒のさんま」のタイトルに託して、犯行に及んだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。**上島**さんの動機は、失われたものへの怒りと、愛する人を守ろうとした悲しみだった。探偵が、事件の真相を暴き、犯人を追い詰める。それは、犯人に更なる絶望を与えることでもある。**上島**さんのように、悲しみや怒りに駆られた人間が、もう二度と罪を犯さないように、俺は推理を続ける。だが、その過程で、俺は彼らを追い詰めることになる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、この思考で、俺はこれからも真実を追い続ける。それしか、俺にはできないから。蘭に、いつか真実を話せる日が来るのだろうか…。ただ、今はそれだけを願う。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"fc9ac0da",
        "作成日":"Sat Jul 27 2024 13:33:43 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 13:34:04 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"450～451",
        "エピソードタイトル":"トリックVSマジック",
        "放送日":"2006\/08\/28,2006\/09\/04",
        "事件の発生日":"2023\/08\/28",
        "事件の終了日":"2023\/08\/28",
        "事件の日数":1,
        "事件の概要":"小五郎はマジシャンの冬城幻陽から大至急会いたいと連絡を受け、コナン、蘭とショーが行われる米花ホールへ向かう。そして小五郎らが控え室を訪ねると、冬城は団員の誰かが自分を殺そうとしていると告白。冬城はその人物を突き止めて欲しいと小五郎に依頼する。最近、冬城は稽古中に2度、上から機材が落ちてきて、危うく死に掛けたという。\n\n団員はアシスタントの上原美佐と中川千明、ビデオ係の石田一馬、演出家の庄司真吾、クレーン係の長谷川実の5人。愛弟子の石田を除く4人の団員には個々に冬城を殺す動機があるという。この後、冬城と小五郎はショー中に緊急な事があったら出すサインを決めておく。夕方、小五郎とコナンは舞台を調べた際、偶然にも団員の話を聞き、石田にも冬城を殺す動機があると判明する。\n\n夜、冬城のマジックショーが始まり、コナンらは前方の客席からショーを見学する。ショーは順調に進んでいき、「鋼鉄の針」というマジックがスタート。中央にはベッドのような台が置かれ、天井からは数十本の先の尖った鋼鉄の針が下がっている。この後、台の上に横たわった冬城がもがき始め、緊急時のサインを小五郎に送る。そして、冬城の叫び声と共に台から血が溢れ出る…。\n\n観客は色めき立つが、これは冬城が考えた演出だった。前半のステージ終了後、冬城はサインを見ているか確認したかったと小五郎に説明する。この後、庄司が演出プランを勝手に変更した冬城に激怒。だが、冬城は今後の演出はエキサイティングなものにするつもりだと言い返す。そして後半のステージが始まり、冬城は「水中脱出」に挑戦。しかし、頭から水槽に入れられた冬城は…。,水中脱出のマジックに挑戦した冬城幻陽は、水槽で逆さまになったままグッタリしてしまう。小五郎、コナンは現場に駆けつけた目暮警部らと一馬が撮影した事件当時のビデオ映像を確認する。目暮がマジックの仕掛けを知りたがると、コナンは水槽のフタに秘密があると説明。美佐と千明は冬城の両足を足かせにした時、フタに掛け金をかけ、南京錠もかける。両方本物だが、美佐と千明が掛け金の継ぎ手のピンを素早く抜けば、簡単にフタが開く仕組みなのだ。検視官によれば、冬城の死因は溺死でほぼ間違いない。事故か、誰かが仕組んだ事かが問題だが、小五郎は美佐と千明の犯行だと指摘。共謀した2人が掛け金のピンを抜くフリをして抜かなかったため、冬城は脱出できなかったと推理する。しかし2人はピンを抜いたと反論し、フタも開いていたと主張。もう一度、ビデオを見て確認する事に…。ビデオには肝心な所が映っていなかったが、2人の犯行の可能性は低い。すると今度は一馬に疑いの眼差しを向ける小五郎。小五郎はショーの合間の休憩の時に一馬が何かを冬城に渡していた事を思い出す。一馬はβブロッカー遮断剤という心拍数を低下させる薬を渡したと説明。長く息を止める水中脱出を行うために、いつも15分くらい前に飲む薬だという。小五郎は筋弛緩剤にすり替えたと推理するが、一馬は反論して身の潔白をアピールする。この後、小五郎、団員らは血液分析の結果を待つ事に。コナンは1人、会場に戻って事件当時の状況を振り返る。そして、水槽の真上にある天井下の梁に目を留め、何かに気付く。その時、突然雷が落ちて場内の電気が消えると、コナンは水槽に2度目のカーテンがおりた後、一瞬暗くなった事を思い出す。犯人の目星をつけたコナンは再びビデオの映像を確認し、証拠も見つけ出す…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060828.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060904.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"庄司慎吾",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/28\n\n### トリックVSマジック\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、米花ホールで開催されているマジシャンの冬城幻陽さんのマジックショーを見に行くことになっていた。おっちゃんも、冬城さんから「大至急会いたい」という連絡を受けて、何やら面白そうな事件の匂いを嗅ぎつけているようだった。子供の体では、こういう時、身軽さだけが取り柄だって思う。でも、本当はもっと、大人として、工藤新一として、あのステージに立ちたい衝動に駆られる。体だけが、俺を縛り付けている。\n\n### **遭遇 - 事件の第一印象**\nショーの前に、おっちゃんと蘭、そして俺で冬城さんの控え室を訪ねると、彼は深刻な顔で「団員の誰かが俺を殺そうとしている」と告白してきた。最近、稽古中に機材が二度も落ちてきて、危うく命を落としかけたらしい。団員はアシスタントの美佐さんと千明さん、ビデオ係の一馬、演出家の庄司さん、クレーン係の実さんの五人。愛弟子の石田（一馬のことか？）を除く全員に、冬城さんを殺す動機があるという。この話を聞いた瞬間、嫌な予感が全身を駆け巡った。\n\n### **捜査と違和感 - 見えざるヒント**\nショーが始まり、名物とも言える「鋼鉄の針」のマジックが始まった。台の上に横たわった冬城さんがもがき始め、おっちゃんに緊急時のサインを送った。叫び声と共に血が溢れ出し、観客は騒然としたが、これは演出だったらしい。しかし、ショーの合間の休憩時、偶然にも団員たちの会話を聞いてしまった。庄司さんが演出プランの変更に激怒している一方、冬城さんは更なるエキサイティングな演出をぶち上げている。そして、舞台を調べている最中に、一馬が冬城さんに何かを渡していたのを目撃した。奴も、殺す動機があるのかもしれない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n後半の「水中脱出」マジック。水槽に逆さまになった冬城さんが、そのままグッタリしてしまう。目暮警部も駆けつけ、一馬が撮影したビデオ映像を確認したが、肝心なところは映っていなかった。おっちゃんは、アシスタントの美佐さんと千明さんが共謀したと推理したが、彼女たちはピンを抜いたと反論。次に疑われたのは一馬だ。彼は冬城さんに心拍数を低下させる薬を渡したと説明したが、おっちゃんは筋弛緩剤にすり替えたと推理する。しかし、何かが引っかかる。俺は一人、会場に戻り、事件当時の状況を必死に思い返していた。水槽の真上にある天井下の梁…。あの時、カーテンが二度目に降りた後、一瞬、暗くなった。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n犯人は、演出家の**庄司慎吾**だった。彼は、冬城さんが勝手に演出プランを変更し、自分の創造性を否定されたことに激怒し、殺意を抱いたのだ。水中脱出のトリックは、水槽の真上にある梁に仕掛けられたワイヤーと、それを遠隔操作できる装置を利用したものだった。カーテンが二度目に降りた後、犯人は一瞬の暗闇を利用してワイヤーを操作し、水槽の蓋を固定する金具を強引に外してしまったのだ。冬城さんは、本来なら脱出できたはずなのに、金具が外れたことで水槽の底に沈み、溺死してしまった。俺は、眠りの小五郎を通して、そのトリックと動機を明かした。\n\n### **結びと内省 - 事件の後に**\nマジックは、観客を魅了する「不可能」を可能に見せる。だが、その裏には、緻密な計算と、時に危険なまでの探求心がある。今回の事件は、まさに「トリックVSマジック」。冬城さんのエキサイティングな演出への情熱が、庄司さんのプライドと嫉妬を掻き立て、悲劇を生んでしまった。蘭に真実を言えないもどかしさ、子供の体でなければ、もっと早く、もっと鮮やかに犯人を追い詰められたかもしれないのに、という無力感。それでも、俺は工藤新一であり、江戸川コナンだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はこれからも、真実を追い続ける。どんなに体が小さくても、俺の心は、あの頃と何も変わらない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a10f08da",
        "作成日":"2024\/07\/27 13:44:24",
        "シーズン":11,
        "エピソードナンバー":"452",
        "エピソードタイトル":"こんぴら座の怪人",
        "放送日":"2006\/09\/11",
        "事件の発生日":"2023\/09\/11",
        "事件の終了日":"2023\/09\/11",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭、園子は伊東玉之助一座の芝居を見るため、琴電に乗って有名な芝居小屋、金丸座のある琴平駅へ。一行は金刀比羅宮、本宮へと続く長い石段を上った後、金丸座へ行き、伊東玉之助、片岡れんげ、伊東めぐみらと再会を果たす。蘭らは日本最古の小屋を見学しながら芝居の話題に触れる。今回、一座が上演するのは「オペラ座の怪人」を下敷きにした「こんぴら座の怪人」という時代劇。玉之助が怪人、女優の軽部ロミがヒロインの歌姫、河竹乙弥が侍を演じる。玉之助らが稽古をする傍ら、客席にはスポンサーである羅臼コンツェルンの羅臼辰彦の姿。羅臼は幼馴染みのれんげを激励する。この後、れんげの役が歌姫ではなく、小さい役という事に対し、羅臼が不満を漏らすと、玉之助は配役を決めるのは座長の自分だと主張。玉之助は有名な若手舞台女優にも関わらず、客演をあっさりOKしてくれたロミを庇う。この後、蘭たちは大道具の鍋島勝男から仕事の邪魔だと文句を言われる。鍋島は蘭たちを小屋に入れた玉之助にも小言を言う。そして、稽古が再開されると、その直後にロミの頭上の大提灯が落下。コナンが大提灯を吊っていたロープを調べると、刃物で入れたような切れ目がついていた。ロミは額に小さな傷を負ってしまうが、大した事はないと気丈に振舞う。蘭は、ヒロイン役の女優の上にシャンデリアが落ちる「オペラ座の怪人」と状況が似ている事に驚く。すると、玉之助は芝居ではなく、実在の怪人からヒロインを替えろと要求されている事を告白。金刀比羅宮などに出没する怪人の姿が観光客らに目撃され、座長宛に「広い参加、得よ！ \n刺され、散華に！ \n讃岐こんぴら座の怪人」という10通の手紙も送られてきたという。コナンは手紙が\"さ抜き言葉\"の暗号と気付く。暗号を解読すると、手紙は「ヒロイン替えよ、れんげに！」という脅迫状のような内容に。だが、玉之助は要求に応じるつもりはなく、このままの配役でこの日のプレミア、明日の一般公演を行うと宣言する。夕方、金丸座にプレミアの招待客が入っていく。そして、舞台の幕が開くと、芝居や金丸座独特の演出に招待客は歓声を上げ、喝采を送る。そんな中、客席のコナンはロミがチラチラと上方のぶどう棚を見上げている事が気になる。コナンはロミの視線の先を追い、ぶどう棚の隅にうごめく影を発見。玉之助が演じる怪人とは別にもう１人の怪人がいるのだ。その直後、ロミは激しく苦悶。ロミは「オペラ座の怪人」の設定と同じように声が潰れていた。ロミは楽屋口へと駆け込んでしまい、一旦、緞帳が降ろされる。ロミはうがい薬を誰かにすり替えられ、声を潰してしまったのだ。玉之助は急遽れんげにロミの代役を頼み、れんげは急いで着替え始める。一方、コナンはぶどう棚へ上がる梯子を見上げ、ぶどう棚の隅の怪人がいた辺りに半透明の幕が敷かれているのに気付く。コナンは梯子を上って幕を確認しようとするが、鍋島に立ち入り禁止だと阻まれてしまう。客席に戻ろうとしたコナンは迷路のような小屋の中で迷い、れんげの楽屋の前へ。すると、中から会話が聞こえ、音楽の天使と名乗る人物が不安を口にするれんげを励ましていた。だが、れんげが楽屋から出て行った後、コナンが楽屋の中を覗くと、そこには誰の姿もなかった…。結局、れんげは見事にロミの代役を務め、芝居は大成功を収める。翌朝、空き地に首を刺された鍋島の遺体…。傍らには石段登りに使う杖が転がり、凶器のナイフを握りしめた怪人も倒れている。怪人の仮面は外れかけ、玉之助の顔が覗いている。そこへ自転車に乗った警官が通りかかり、目覚めた玉之助に動くなと命令。玉之助は自分が犯人ではない事を訴えるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060911.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"ロミ",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/11\n\n### こんぴら座の怪人\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、伊東玉之助一座の芝居を見に、琴電に乗って琴平へ向かっていた。おっちゃんや園子も一緒だ。有名な金丸座で上演される「こんぴら座の怪人」は、「オペラ座の怪人」を下敷きにした時代劇だと聞いて、蘭は興味津々だった。俺も、古びた芝居小屋には独特の魅力があると思っていた。金刀比羅宮の長い石段を登りきった後の、少し疲れたけれど心地よい気分。事件の気配なんて、どこにもなかった。ただ、玉之助さんとの再会で、少しばかり騒がしくなるかな、という程度にしか思っていなかった。\n\n### **遭遇 - 事件の第一印象**\n金丸座に到着し、玉之助さんや女優の片岡れんげさん、軽部ロミさんと再会できた。日本最古の小屋は、やはり歴史を感じさせる佇まいだった。稽古が始まり、玉之助さんが怪人役、ロミさんが歌姫役として熱演しているのを見ていた。スポンサーの羅臼さんが、れんげさんの役柄に不満を漏らし、玉之助さんと口論になる場面もあった。そんな中、稽古の最中に、ロミさんの頭上に吊るされていた大提灯が落下した。轟音と共に地面に落ちた提灯。幸い、ロミさんは額に軽い傷を負っただけで済んだが、あのロープに刃物のような切れ跡があったのを見た時、俺はすぐにこれがただの事故ではないと確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と毛利探偵のおっちゃんは、最初、偶然の事故か、あるいは玉之助さんの嫉妬を疑っていたようだった。だが、俺の目はロープの切れ跡、そしてロミさんが語った「オペラ座の怪人」との類似性、さらに「こんぴら座の怪人」という芝居の内容に注がれていた。玉之助さんが語った、「実在の怪人」からの脅迫状。俺は、それが「さ抜き言葉」の暗号だとすぐに気づいた。解読すると、それは「ヒロイン替えよ、れんげに！」という、れんげさんへの配役変更を求めるものであった。しかし、玉之助さんはそれを拒否し、予定通り公演を行うと宣言した。俺が気になっていたのは、ロミさんが芝居中、度々客席の上方、ぶどう棚を見上げていたことだ。そこには、もう一人、芝居とは別の「怪人」が潜んでいる気配があった。\n\n### **閃き - 真実への道筋**\n夜の公演中、ロミさんが舞台上で激しく苦悶し、声を潰してしまった。原因は、うがい薬に細工されていたこと。俺は、ぶどう棚の隅にいたもう一人の怪人が、半透明の幕を使って舞台に影響を与えていたのではないかと考えた。梯子でぶどう棚に上がろうとしたが、大道具の鍋島勝男に阻まれた。その後、迷い込んだ楽屋口で、れんげさんの不安を励ます「音楽の天使」の声を聞いたが、姿は見えなかった。この一連の出来事が、点と点として繋がった。鍋島さんが翌朝、首を刺されて殺されているのが発見された。傍らには、玉之助さんが怪人として倒れていた。しかし、その顔は血まみれで、俺はすぐにそれが偽装だと見抜いた。待てよ、まさか…。あの「音楽の天使」の声、そして鍋島さんが稽古中に邪魔だと文句を言っていたこと…。そうか、犯人は、あの「音楽の天使」であり、鍋島さんを殺害したのも、そしてロミさんの喉を潰したのも、全ては、れんげさんをヒロインにするためだったんだ！\n\n### **真相解明 - 探偵の役割**\n結局、玉之助さんは「犯人」として連行されてしまったが、俺が眠りの小五郎を通して暴露した真犯人は、れんげさんだった。彼女は「音楽の天使」として、自らがロミさんの喉を潰し、鍋島さんを殺害したことを告白した。玉之助さんの顔を偽装したのは、怪我をしていた彼女が、自分ではないと証明するためだったのだろう。羅臼さんの失脚と、玉之助さんの配慮から、れんげさんはヒロインの座を奪われたと思い込み、逆上してしまった。芝居を愛し、役者たちを庇う玉之助さんの優しさが、彼女の歪んだ愛情となってしまったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。れんげさんの動機は、愛する玉之助さんに認められたい、その一心だった。しかし、その手段はあまりにも残酷だった。俺は、探偵として事件を解決し、犯人を追い詰める。それは、それで正しいことだ。でも、その推理が、結果的に犯人を死に追いやることもある。あの時、玉之助さんが倒れていたのは、事故ではなかった。もし、俺がもう少し早く真実に気づき、鍋島さんを助けることができていれば…。あの「音楽の天使」の正体に、もっと早く気づけていれば…。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がいつも胸に刻んでいることだ。子供の体で、大人たちの複雑な感情の渦に巻き込まれる。蘭に真実を言えない苦悩と同じくらい、この無力感は俺を苛む。いつか、この体から解放され、工藤新一として、真実を語れる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"de9ff079",
        "作成日":"2024\/07\/27 14:31:03",
        "シーズン":12,
        "エピソードナンバー":"460",
        "エピソードタイトル":"1年B組大作戦！",
        "放送日":"2007\/01\/15",
        "事件の発生日":"2023\/01\/16",
        "事件の終了日":"2023\/01\/16",
        "事件の日数":1,
        "事件の概要":"午前中、コナンや元太、歩美、光彦、灰原は5時間目の学活の話題を話す。予定していたドッジボールは雨で中止になりそうなため、代わりに何をやるのか、気になっているのだ。4時間目の授業中、東尾マリアは消しゴムを忘れた歩美に声をかけようとするが、何もできずに終わる。そして、坂本たくまは鉛筆の芯が全部折れて困ってもクラスメイトに相談できずにいた。転校生のマリアと大怪我で学校を休んでいたたくまは1年B組に馴染めずにいるのだ。4時間目が終わると、担任の小林澄子は給食の後の昼休みに人と会うので教室を空けて欲しいと生徒たちにお願いする。昼休みを図書館で過したコナンらは、小林が何かを企んでいると推測する。そして昼休みが終わり、コナンらが教室に戻ると、黒板に一枚の貼り紙。そこには「小林先生はあずかった \n君たちにいばしょがわかるかな？ 怪人二百面相」と書かれていた…。生徒たちが驚く中、コナンは自分の机の中から3と記された紙を見つけ、これは小林が生徒に仕掛けた推理ゲームだと判断する。小林はヒントを出し、自分が隠れている場所を生徒に捜させようとしているのだ。この後、歩美の机から2、光彦の机から1、元太の机から朱書きで5、そしてマリアの机から4と記された紙が見つかる。さらにコナンは黒板に貼られた紙の裏にサイコロの絵が描かれている事に気付き、誰かの机に6と記された紙もあると推理する。すると、たくまが6と記された紙が机に入っている事を渋々明かす。元太や歩美はたくまの名前を思い出せずにいたが、コナンは正しく言い当てる。実はコナンもたくまの名前を忘れていたが、小林のヒントを元に名前を推理していた。既にコナンは小林の暗号を解いてしまったのだ。そして、コナンが皆に暗号の謎を語ろうとしたその時、校内放送が流れ、職員室に呼ばれてしまう。残された元太らは、マリア、たくまらと協力して暗号を解こうとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070115.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/16\n\n### 1年B組大作戦！\n\n### **導入 - 平穏と予感**\n今日は蘭と、あの退屈な学活の話題で盛り上がるはずだった。5時間目の学活で何をするか、みんなで話していたんだ。ドッジボールの予定だったけど、空はどんより曇っていて、雨が降りそうな気配が濃厚だった。そうなると、急遽別の計画になるのは目に見えている。元太や歩美、光彦、そして灰原あたりは、きっと何か面白いことを期待していたんだろうな。4時間目の授業中、東尾マリアが歩美に消しゴムを借りようとしたみたいだけど、結局何も言えずに終わったらしい。坂本たくまも、鉛筆の芯が折れて困っていたのに、誰にも相談できずにいた。転校生のマリアと、大怪我で学校を休んでいたたくま。二人とも、1年B組という新しい環境にまだ馴染めていない様子だった。そんな些細な日常の断片が、後に起こる事件の伏線になるとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n4時間目が終わり、担任の小林先生が教室にやってきた。昼休みに人と会うから、教室を空けてほしいとのこと。図書館で過ごすことになった俺たちは、小林先生が何か企んでいるんじゃないかと勘ぐっていた。何でもないことかもしれないけど、あの小林先生のことだ。きっと、何か面白い仕掛けを用意しているに違いない。昼休みが終わり、教室に戻ると、黒板に一枚の貼り紙があった。「小林先生はあずかった 君たちにいばしょがわかるかな？ 怪人二百面相」。生徒たちは一斉に騒ぎ出した。小林先生が誘拐された？ いや、そんなはずはない。俺はすぐに、自分の机の中から「3」と書かれた紙切れを見つけた。これは、小林先生が俺たちに仕掛けた推理ゲームだと直感した。俺たちがヒントを見つけて、先生の隠れ場所を探し出す、そういう仕掛けだろう。\n\n### **捜査と違和感 - 見えざるヒント**\n待てよ、こういう展開は俺の得意とするところだ。歩美の机から「2」、光彦の机から「1」、元太の机からは朱書きで「5」。さらに、マリアの机からは「4」と書かれた紙が見つかった。黒板の貼り紙の裏には、サイコロの絵が描かれている。つまり、残りは「6」だ。誰かの机に、きっと「6」と書かれた紙があるはずだ。案の定、たくまが「6」の紙を机に入れていることを渋々明かした。元太や歩美は、あのたくまって誰だっけ？と名前を思い出せずにいたが、俺はすぐに「坂本たくま」だと確信した。実は俺も、たくまの名前を忘れていたんだが、小林先生が用意したヒントのおかげで、名前まで特定できた。小林先生の暗号は、既に俺の頭の中で解けていたんだ。\n\n### **閃き - 真実への道筋**\n「小林先生は、俺たちにこの謎を解いてほしいんだ。きっと、先生はどこかで俺たちを見守っているはずだ…」皆に暗号の謎を解き明かそうとした、まさにその時だった。校内放送が流れ、職員室に呼ばれてしまった。残された元太たちは、マリアやたくまと協力して暗号を解こうとしているようだったが、一体どうなることか。小林先生の仕掛けたゲームは、生徒たちの団結を促すためのものだったんだろう。マリアやたくまがクラスに馴染めるように、そして、事件というほどではないけれど、ちょっとしたワクワク感を教室にもたらすために。先生の優しさが、この暗号の裏に隠されている。\n\n### **真相解明 - 探偵の役割**\n職員室に呼ばれたのは、些細な、しかし巧妙に仕組まれた、時間稼ぎだったのだろう。俺がいない間に、子供たちが協力して謎を解こうとする様子を、小林先生はどこかで楽しんでいるのかもしれない。俺は、小林先生が用意した「3」という数字と、他の子供たちが見つけた数字、「1」「2」「4」「5」「6」を組み合わせた。そして、黒板に描かれたサイコロの絵。これは、単なる番号の羅列ではない。これは、小林先生が隠れ場所を示唆する、暗号だったのだ。先生は、誰かの机の番号に隠されているのではなく、この暗号そのものに「隠れて」いた。つまり、先生は「暗号」を解くこと、その過程で子供たちがお互いに協力し合うことを、教室の「居場所」として提供していたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、俺が職員室から戻った時には、皆が小林先生の隠れ場所を見つけ出していた。子供たちの歓声と、安堵の表情。先生の狙い通り、1年B組は一体感を増したようだった。マリアもたくまも、少しだけ表情が和らいでいたのが分かった。灰原は相変わらずクールな顔をしていたけれど、あのゲームを楽しんでいたのは、俺には分かっていた。子供の体は、こういう時、もどかしさを感じさせる。直接指示を出したり、俺が仕掛けたトリックを説明したりすることができない。ただ、傍観者として、子供たちの成長を見守るしかない。でも、この「1年B組大作戦」のような、平和な事件でさえ、俺が工藤新一であることを隠し続けなければならない現実を突きつける。蘭に、いつ真実を告げられるのだろうか。この小さな事件が、俺の抱える大きな秘密の重さを、改めて感じさせた。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"9788a5fd",
        "作成日":"2024\/07\/27 14:38:12",
        "シーズン":12,
        "エピソードナンバー":"461",
        "エピソードタイトル":"消えた1ページ",
        "放送日":"2007\/01\/22",
        "事件の発生日":"2023\/01\/23",
        "事件の終了日":"2023\/01\/23",
        "事件の日数":1,
        "事件の概要":"放課後、コナンら少年探偵団は読書感想文を書くため、読む本を図書室で選ぶ。歩美が選んだ本は最後のページが破られていた。だが、歩美はその本が読みたいと主張。コナンは本の背表紙の図書カードを確認し、最後に借りた1年A組の内藤司に話を聞く事に。一方、図書館を出た廊下で光彦と話していた元太は男に突き飛ばされる。男が来た理科室の方には人だかりができている。コナンと歩美はA組の教室へ行くが司は休みだった。クラスの女子によれば司は無断欠席したという。この後、その女子は歩美が借りた「アレックの冒険」を見て、司が読んでいた本だと気付く。大切な物を無くした主人公のアレックが、無くした物を取り戻せる力を持つ「ふたたびの石」を見つけ出す内容だという。コナンと歩美は本の事を聞くため、司の家へ向かう事に。その頃、光彦と元太は理科室へ。野次馬の1人に話を聞くと、大事な石が何者かに盗まれたという。元太は突き飛ばした男が犯人と推理し、光彦と共に男の後を追う。この後、コナンと歩美は理科室の前を通り、米花博物館から借りた再来石が無くなった事を知る。コナンは再来石とふたたび石が似ている点から、犯人が「アレックの冒険」を読んだ可能性があると推理する。元太と光彦は男の後を追うが、男に追跡がバレてしまう。そして、コナンと歩美が司の自宅、焼き鳥の内藤へ入ると、そこには元太らの姿。男は司の父親だった。コナンらは父親に許可をもらい、司の部屋を調べさせてもらう。そこでコナンらは司の母親の遺影を発見する。遺影の横の写真立てには海をバックに微笑む司と母親の写真。コナンはこの写真を見て全ての謎を解く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070122.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/23\n\n### 消えた1ページ\n\n### **導入 - 平穏と予感**\n今日も、蘭姉ちゃんに頼まれて、図書館で読書感想文に使う本を探していた。本当は、工藤新一として、もっと色々な場所へ行きたいのに。この小さな体では、できることが限られてしまう。少年探偵団の連中といると、つい子供らしい振る舞いをしてしまうが、内心ではいつも焦りを感じている。早くこの体を元に戻して、本当の自分で蘭姉ちゃんの隣に立ちたい。そんなことを考えていると、歩美が「これにする！」と一冊の本を手に取った。\n\n### **遭遇 - 事件の第一印象**\n歩美が手にしていたのは「アレックの冒険」という児童書だった。だが、本を開いてみると、驚くべきことに、最後のページが綺麗に破かれていた。子供たちの間では「誰かが秘密を隠したんだ！」と騒然となったが、私はすぐにただのいたずらではないと察した。本にまつわる騒動は、いつも何かしらの事件の引き金になる。この妙な既視感…また事件か、という予感が胸をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\n歩美はそれでもその本を借りたいと譲らない。仕方なく、本の背表紙の図書カードを確認すると、最後に借りたのは1年A組の内藤司という生徒だった。司君に話を聞くのが筋だろう。図書館を出た廊下で、元太が男に突き飛ばされるという事件も起きた。男が向かった理科室の方には人だかりができている。話を聞くと、大事な石が盗まれたらしい。一方、司君は休みで、クラスメイトの話によると無断欠席したとのこと。そして、そのクラスメイトが歩美の借りた「アレックの冒険」を見て、司君が読んでいた本だと気づいた。本の内容は、大切な物を失った主人公が、「ふたたびの石」を見つけるというもの。偶然か？いや、まさか…。\n\n### **閃き - 真実への道筋**\n理科室の前を通りかかった際、米花博物館から借りていた「再来石」が無くなったことを知った。「再来石」と「ふたたびの石」。名前の響きも、事件の状況も、あまりにも似ている。犯人は、この「アレックの冒険」を読んで、母親の遺影を飾る写真立てに隠された「ふたたびの石」を、司君の母親が大切にしていた「再来石」と勘違いし、盗み出したのではないか？元太と光彦が男を追っているという情報も入ってきた。男は司君の父親だった。司君の部屋で母親の遺影と、海をバックに微笑む司君と母親の写真を見つけた時、全てのピースが繋がった。\n\n### **真相解明 - 探偵の役割**\n司君の父親が、息子が「アレックの冒険」を読んで「ふたたびの石」を探していると誤解した。母親が亡くなった後、悲しみに暮れる司君に、父親は母親の形見である「再来石」を「ふたたびの石」だと偽って渡したのだ。しかし、司君は成長し、それが「再来石」であることに気づき、父親に問い詰めた。父親は、司君が「アレックの冒険」に没頭し、現実から目を背けるのを恐れ、本の最後のページを破り、息子から「ふたたびの石」を奪い取ろうとした。だが、それは母親の形見の「再来石」だった。父親は、息子が盗んだと疑われたくない一心で、それを学校の図書室に紛れ込ませた。そして、息子が貸し出した「アレックの冒険」が、息子の行動の動機であると誤解され、事件に発展してしまったのだ。本当の犯人は、愛する息子を想うあまり、空回りしてしまった父親だった。\n\n### **結びと内省 - 事件の後に**\n「アレックの冒険」の最後の1ページ。それは、母親を失った司君が、父親に隠し事をされていたことへの悲しみと、それでも父親に愛されているという希望の1ページだったのだろう。子供の体で、子供たちの輪に入り込み、事件の真相を探る。本当の自分を隠し、彼らを「コナン君」として子供扱いする。それが、この体で生き延び、真実を追求するための方法だ。だが、今回も、犯人の父親の悲しい動機に触れ、胸が締め付けられた。愛するが故の過ち。探偵として、それを暴かなければならない。しかし、その一方で、犯人を追い詰めることへの虚しさも感じる。本当の父親として、息子を愛する気持ちに、偽りなどないはずなのに。この状況を、どうにかして、もっと良い形で終わらせることはできなかったのか。蘭姉ちゃんに、この葛藤を打ち明けられたら、どれだけ楽だろうか。いや、それは許されない。工藤新一として、江戸川コナンとして、私は真実を追い続けるしかないのだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"8bdd6af3",
        "作成日":"2024\/07\/27 17:50:20",
        "シーズン":12,
        "エピソードナンバー":"489",
        "エピソードタイトル":"法廷の対決III 目撃者は検察官",
        "放送日":"2007\/11\/26",
        "事件の発生日":"2023\/11\/26",
        "事件の終了日":"2023\/11\/26",
        "事件の日数":1,
        "事件の概要":" 東京拘置所の接見室で、妃 \n英理は竹内浩明（たけうちひろあき）と面会する。竹内は居酒屋で酒を飲んだ後、車で被害者を跳ね、そのまま逃走したのだ。担当検事の九条は竹内を10日も拘留。妃は釈放されない訳を訊ねるが、竹内は何も答えない。面会後、妃は拘置所を出た所で九条と遭遇。妃は竹内が自首し、犯行を認めている事を理由に釈放を請求するが、九条はそれを断る。 \n小五郎、コナン、蘭は妃を手助けするため、警察署にある事故車両を調べる。車内を見たコナンは運転席の狭さに疑問を持つ。男性の竹内が座るにしては狭すぎるのだ。係員によれば、九条も座席の狭さを気にしていたという。続いて、小五郎らは事故現場へ移動し、目撃者のタクシー運転手から事故の状況を聞く。犯人の顔を見ていない運転手に対し、コナンは犯人が小さい人だったかを確認。すると、運転手は犯人が女性だった可能性を九条に聞かれた事を明かす。最後に運転手は犯人が逃げ去る時、頭の横辺りが光っていたと証言する。 \nこの後、コナンと蘭が妃の事務所を訪ねると、妃は竹内の妻、麻里子（まりこ）と話していた。帰り際、麻里子の頭の横がキラリと光り、それを見たコナンはハッとなる。麻里子のメガネの縁には宝石の装飾があるのだ。麻里子が帰った後、蘭はタクシー運転手の証言を妃に報告。犯人が女性かを九条が気にしていた事を告げると、妃は竹内が麻里子の身代わりになっているかもしれないと推測。九条が保釈に応じないのは、このためだったのだ。現在、麻里子は建設会社の社長代理。昨年、社長だった父親が脳溢血で倒れ、１人娘の麻里子が代理を務めているという。竹内はその会社の部長なのだ。 \n妃は通っているスポーツジムで窃盗現場を発見。偶然、同じジムに通っている九条が犯人を取り押さえる。この時、妃は九条の狙いが麻里子と気付いた事を告げ、竹内の釈放を請求。すると、九条はようやく竹内の保釈を認める。保釈後、コナンと蘭が見守る中、妃は麻里子の身代わりになっているのかと竹内に質問。竹内が動揺しながら否定すると、妃は九条に嘘は通じないと言い放つ。すると、竹内は九条の事なら自分の方がよく知っていると意味深長な事を言う。 \n竹内の言葉が引っ掛かったコナンは探偵事務所に戻ると、新聞の縮刷版を調べ、竹内の会社がマンションの手抜き工事で騒がれた５年前の記事を見つける。政界を巻き込む疑獄事件に発展するはずが、子会社の設計事務所の所長が自殺した事によって立ち消えに。コナンらは九条がこの事件を捜査していたと推理する。この後、探偵事務所に竹内が死んだという信じられない連絡が入る。 \nすぐに小五郎らは竹内のマンションへ向かう。妃は竹内が６階の自宅ベランダから飛び降りて自殺したと小五郎らに説明。竹内は九条の目の前で飛び降りたという。コナンは竹内に自殺する理由がないため、この自殺を疑問に思う。後日、九条は竹内の葬儀に参列。この時、麻里子は竹内の死を九条のせいにする。表に出た九条は記者たちに囲まれ、小五郎とコナンは九条が逃げる手助けをする。そして、待っていた妃に車に乗り込んでその場を離れる。車内で、妃は自殺前に竹内のマンションを訪ねた理由を九条に質問。竹内は本当の事を話したいので自宅に来て欲しいと連絡してきたという。九条は５年前の事件についても言及。自殺した所長の部下だった竹内の証言を突破口に自演の全容を解明できるはずだったという。ところが、竹内は突然証言を翻して起訴を断念する事に。その後、竹内は社長の娘、麻里子と結婚したという。続いて、九条は竹内が亡くなった日の事を話し始める。九条は約束した８時にマンションへ行き、エレベーター前で麻里子と会ったという。麻里子は竹内から変なメールが届いたため、慌てて外出先から帰ってきたところだった。そして麻里子と九条の目の前で竹内は頭から飛び込むようにベランダから外へ落ちていったという。その夜、小五郎は竹内の行きつけのお店を訪ね、ママから竹内が死ぬ前の晩に離婚してやり直すと話していたという情報を入手する。後日、コナンは遺体検案書に目を通し、ジャージのズボンを穿いた竹内が上着を着ていた点を不審に思う。小五郎も竹内の自殺に疑問を持っており、２人は竹内のマンションを調べる事に。検案書には頭部にレンガによる打撲痕と記載されていたが、竹内が落ちた駐車場にレンガはない。花壇のレンガはベランダから離れすぎているのだ。この後、コナンは上を見上げ、ベランダの不審な点に気付く。小五郎、コナンは管理人に頼んで竹内の部屋も捜査。コナンが気になったのはベランダにある衛星放送のアンテナ。竹内の家だけがとんでもない方向に向いていたのだ。さらにコナンはベランダと部屋の中を調べ、竹内は自殺ではなく、他殺されたと確信する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20071126.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"竹内麻里子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/26\n\n### 法廷の対決III 目撃者は検察官\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、妃さんの事務所に顔を出す予定だった。法廷での彼女の弁護は、いつもながら見事なものだからな。もちろん、俺は子供の体だ。蘭姉ちゃんに心配かけないように、あくまで「付き添い」のコナンとして振る舞う。でも、内心では、またどんな難事件が俺を待っているのか、少しばかり期待もしていた。この日常の裏に潜む闇に、俺の「新一」としての血が騒ぐのを抑えきれない。\n\n### **遭遇 - 事件の第一印象**\n事件の始まりは、妃さんの依頼で東京拘置所へ向かった時だった。竹内浩明という男が、飲酒運転の末に被害者を轢き逃げしたという。妃さんは、竹内が自首し犯行を認めているにも関わらず、検察官の九条が釈放を渋る理由を突き止めようとしていた。接見室での竹内の無言は、何かを隠している証拠だな。拘置所を出た妃さんと九条のやり取りを聞いただけで、ただの轢き逃げ事件ではない、もっと複雑な事情が絡んでいると直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n妃さんと共に事故車両を調べた際、運転席が異常に狭いことに気づいた。竹内のような大柄な男が座るには無理がある。係員によると、九条も同じ点を気にしていたという。現場検証では、タクシー運転手の証言が鍵となった。犯人の顔は見ていないという運転手だが、「犯人が小さい人だったか」という俺の問いかけに、犯人が女性だった可能性を九条に聞かれたと明かしたのだ。そして、逃走時の「頭の横辺りが光っていた」という証言。その光の正体は何だろうか？ 妃さんの事務所で、竹内の妻、麻里子の頭の横がキラリと光った時、俺は合点がいった。彼女のメガネの装飾だ。つまり、犯人は竹内ではなく、妻の麻里子だった可能性が高い。九条が釈放を渋っていたのは、恐らく麻里子の身代わりになっている竹内を保護するためだろう。\n\n### **閃き - 真実への道筋**\n麻里子が竹内の会社の部長であり、社長の娘であるという情報。そして、一昨年、父親が倒れて麻里子が社長代理を務めているという事実。さらに、5年前のマンションの手抜き工事による疑獄事件。政界まで巻き込むはずだった事件が、子会社の設計事務所所長が自殺したことで立ち消えになった。九条がこの事件を捜査していたということは、竹内がその事件の鍵を握っていたということか。麻里子を庇うために、夫が身代わりになっている…？いや、待てよ。竹内が麻里子の身代わりになっているのではなく、麻里子が竹内を操っているのか？ 突然の竹内の死。自殺というには、あまりにも不自然だ。遺体検案書の「ジャージのズボンを穿いた竹内が上着を着ていた」という記述。そして、ベランダから落ちた駐車場にレンガがないのに、検案書には「レンガによる打撲痕」とある。ベランダの衛星放送アンテナの向きもおかしい。それらを繋ぎ合わせると…\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎ことおっちゃんに、竹内が自殺ではなく他殺された可能性を指摘した。彼女のメガネの宝石装飾が、タクシー運転手の証言と合致すること。そして、ベランダの衛星放送アンテナが、意図的に不審な方向へ向けられていたこと。それは、外部からの指示、あるいは竹内自身が意図的に犯行の証拠を隠蔽しようとした痕跡かもしれない。真犯人は、竹内の妻、**麻里子**。5年前のマンション手抜き工事事件で、父親の不正を隠蔽するために部下を自殺に追い込み、さらにその罪を夫に被せようとした。九条検事が麻里子を庇っていたのは、彼女の父である元社長が政界に有力なコネクションを持っていたからかもしれない。\n\n### **結びと内省 - 事件の後に**\n結局、竹内は九条の目の前でビルから身を投げた。九条が竹内から「本当のことを話したい」と連絡を受け、自宅を訪れた時だという。竹内は、5年前の事件の証言を突破口に、麻里子たちの不正を暴こうとしたのだろう。しかし、彼女に先んじられた。九条が麻里子と竹内の自宅で鉢合わせた時、竹内は頭から飛び降りるように落下した。その瞬間、何があったのか。俺は子供の体で、あんなにも無力だ。本当なら、新一として、あの女の不正を暴き、竹内さんを救うことができたはずなのに。九条が竹内の死を麻里子のせいにした時、麻里子に逃げる手助けをした。それは、検察官としての九条の立場を守るためだったのか、それとも、九条もまた、この闇に利用されていたのか。竹内は、最後に「自分の方が（九条のことを）よく知っている」と言った。あの言葉の意味は、まだ俺には掴みきれない。真実を追い求めるほど、登場人物たちの悲しい思惑が絡み合い、誰かが犠牲になっていく。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この世の闇は、あまりにも深い。今度こそ、この状況を覆す糸口を見つけ出さなければならない。俺は、工藤新一なんだから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"677965dd",
        "作成日":"Sat Jul 27 2024 22:14:38 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 22:14:45 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"518～519",
        "エピソードタイトル":"明治維新ミステリーツアー",
        "放送日":"2008\/12\/01,2008\/12\/08",
        "事件の発生日":"2023\/11\/29",
        "事件の終了日":"2023\/11\/30",
        "事件の日数":2,
        "事件の概要":"祖父が遺した日記帳が狙われているという小早川公子は理由を調べて欲しいと小五郎に依頼する。コナンは日記帳に隠された「11月30日、夕暮れにのみ宝の真実は照らし出される。狐の謎を解け」という暗号を見つける。偶然にも11月30日は翌日。生前、繁俊は国を買える程の宝を持っていると話していたという。コナンらは暗号解読のため、公子の実家がある島根の津和野へ向かうが…。コナン、蘭、少年探偵団が吉田松陰ゆかりの松蔭神社を見学中に揉め事が発生。覆面男が小早川公子（こばやかわきみこ）から日記帳を奪おうとしていた。元太らが声をかけると男は逃走。表紙カバーは破れるが本体は奪われずに済む。毛利探偵事務所へ移動後、公子は脅迫されていると告白。5年前のこの日他界した祖父、小早川繁俊（しげとし）が遺した日記帳が狙われているという。公子は日記帳が狙われる理由を調べて欲しいと小五郎に依頼。この日記帳には多くのナゾナゾが書かれているという。この後、コナンは表紙カバーの破けた所の内側のある紙に気付く。紙には「11月30日、夕暮れにのみ宝の真実は照らし出される。狐の謎を解け」と記されていた。偶然にも11月30日は翌日。生前、繁俊は国を買える程の宝の持っていると話していたという。コナンは日記から「狐に鯉を食べさせよ」という暗号と狐と鯉のイラストを発見。イラストを見た公子は実家近くの風景に似ていると語り、翌朝、小五郎ら一行は公子の地元、島根の津和野へ向かう。一行が新山口駅に到着すると、男が公子に声をかけてくる。男は川口茂と名乗り、友人だと説明。だが、コナンと哀は茂の携帯ストラップのイニシャルがA・Tだったため、偽名だと睨む。電車内で公子と口論した茂は津和野駅に到着すると姿を消してしまう。そして、一行は小早川家で働く吉川経夫（きっかわつねお）に迎えられて公子の実家へ。母親の小早川秀子（ひでこ）によれば、生前、繁俊は終戦後に小早川家がいち早く家を再興できたのは宝のおかげだと話していたという。コナンは公子が山口名物の外郎を振る舞った際に元太が包み紙を折りたたむ姿を見て暗号を解読。鯉が全部消えるように紙を折りたたむと「隠れ稲荷の上の下」という暗号が出てくる。すぐにコナンらは近くにある太鼓谷稲成へ向かう。途中、この辺で力を持つ高橋久道（たかはしひさみち）が街頭演説する姿を見かける。この後、コナンは次々に暗号を解読し、宝へと近づいていくが…。,公子の祖父が遺した日記帳の暗号を解読し、宝探しをするコナン一行。途中、公子と光彦、哀が覆面男たちに誘拐され、一刻も早く宝を探し出せと圧力をかけられる。そんな中、コナンは次々に暗号を解読していき、宝が入っていると思われる木箱に辿り着く。その時、光彦らを人質にした覆面男たちが現れ、木箱を渡せと要求。コナンは小五郎に麻酔銃を放ち、推理ショーが始まる…。公子の祖父が遺した日記帳の暗号を解読し、宝探しをするコナン一行だったが、荻城跡で覆面男たちに公子、光彦、哀をさらわれてしまう。そして犯人から連絡が入り、一刻も早く宝を探し出せと圧力をかけられる。言う事を聞かなければ３人の命が危ない状況。吉川は小五郎に促され、警察へ通報する。歩美から光彦が捕まる前に投げた日記と古地図を渡されたコナンは、重なった日記と地図を見て「猫の目に城を映せ」という暗号を解読。「鼠の下をみよ」という新たな暗号と次の目的地が明らかになる。宝の真実が照らし出されるのは11月30日の夕暮れのみ。コナンらは次の目的地となる円政寺へと急ぐ。円政寺到着後、元太は欄干に描かれた十二支の鼠の下、小五郎は鼠をマウスと訳して天狗の口（マウス）を調べるが暗号を発見する事ができない。コナンは境内を見渡した後、石灯籠を調べて暗号が入った瓶を発見。灯籠の上部の穴は火口と呼ばれているのだ。そして、新たな暗号には「８のマス目の半分」、その脇には「河童の棲む洞窟で地図を作るべし」と記されていた。コナンは日記のマス目のページに暗号の紙を合わせる。すると、吉川が近くに河童の棲む洞窟と言われる秋芳洞があると明かす。その頃、監禁された部屋では光彦が公子、哀を励ましていた。その時、川口茂と名乗った公子の友人の声が聞こえてくる。すると、公子の表情から怯えが消える。コナンらが秋芳洞へ向かおうとした時、謎の男から連絡が入る。男は光彦らの事をチラつかせながら次の目的地を訊ね、小五郎は秋芳洞だと教える。秋芳洞に到着後、コナンは暗号の解読に取りかかり、地図を作り上げる。そして「黒から出て狐岩の口先、光の岩に宝あり」という暗号を解読し、洞窟の入口を発見。コナンらは洞窟に入り、岩の下から宝が入っていると思われる木箱を見つける。すると、光彦らを人質にした覆面男たちが現れ、木箱を渡せと要求。その時、コナンは小五郎に麻酔銃を放ち、推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20081201.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20081208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"高橋久道",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/29\n\n### 明治維新ミステリーツアー\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、少年探偵団のみんなで、島根の津和野へ行く予定だった。祖父が遺した日記帳が狙われているという小早川公子さんからの依頼で、毛利探偵事務所に相談に来たのがきっかけだ。子供の体では、こういう旅行も「お出かけ」として自然に溶け込めるから、ある意味都合がいい。だけど、この「宝」の話を聞いた時から、どうも嫌な予感がしていた。なんだか、大きな陰謀の歯車が、静かに回り始めたような、そんな感覚だった。\n\n### **遭遇 - 事件の第一印象**\n\n津和野の街並みは、古き良き日本の趣があって、歩いているだけでも楽しかった。吉田松陰ゆかりの松蔭神社を見学中、突然、騒ぎが起こった。覆面をした男が、公子さんの持っていた日記帳を奪おうとしたんだ。元太たちが「何してんだよ！」と飛びかかっていった隙に、男は逃走したが、日記帳の表紙カバーは破れてしまった。幸い、本体は無事だったみたいだけど、これが事件の始まりだとすぐに分かった。この妙な緊張感、そして誰かの悪意。子供の顔をしている僕には、どこか他人事のように感じられた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n事務所に戻ってから、公子さんは祖父の遺した日記帳が狙われている理由を説明してくれた。日記帳にはたくさんの謎解きが書かれていて、祖父は「国を買えるほどの宝」を持っていると話していたらしい。おっちゃんは、単に宝を狙う泥棒だと考えているようだったが、僕が気になったのは、破れた表紙カバーの内側から見つかった一枚の紙だ。「11月30日、夕暮れにのみ宝の真実は照らし出される。狐の謎を解け」と書かれていた。翌日が11月30日、そして夕暮れ時という限定的な条件。ただの宝探しにしては、ずいぶんと仕掛けが凝っている。これは、単なる強盗事件じゃない。\n\n### **閃き - 真実への道筋**\n\n津和野の小早川家で、公子さんが外郎を振る舞ってくれた。その時、元太が包み紙を折りたたむ仕草を見て、ピンと来たんだ。「狐に鯉を食べさせよ」という暗号と、狐と鯉のイラスト。公子さんの話から、実家近くの風景に似ているということ。そして、元太が外郎の包み紙を折りたたむ姿。「鯉が全部消えるように」…つまり、鯉の絵柄を隠すように紙を折ると、「隠れ稲荷の上の下」という文字が浮かび上がった。待てよ、隠れ稲荷…太鼓谷稲成のことか！あの高橋久道って男の街頭演説も、この辺りの力関係を示唆していたのかもしれない。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n公子さん、光彦、灰原が荻城跡で誘拐されたと聞いて、もう後には引けないと思った。犯人からの圧力もあり、一刻も早く宝を見つけ出す必要があった。歩美が投げてくれた日記と古地図を重ね合わせ、「猫の目に城を映せ」という暗号を解読。「鼠の下をみよ」という次の手がかりは円政寺を示す。円政寺の石灯籠から見つけた「８のマス目の半分」と「河童の洞窟で地図を作るべし」という暗号。秋芳洞のことだとすぐに分かった。洞窟の奥で「黒から出て狐岩の口先、光の岩に宝あり」という暗号を解き、木箱を見つけた瞬間、覆面男たちが現れた。そこで、僕は小五郎のおじさんに麻酔銃を撃ち込み、眠りの小五郎として全ての謎を解き明かした。犯人は、宝を独り占めしようとした高橋久道。祖父の遺産を巡る、哀しい復讐劇だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。公子さんたちも無事救出された。だけど、僕の心は晴れない。犯人の高橋久道が、祖父の財産で街を再興させようとしていたという動機は、理解できる部分もある。だけど、そのために手段を選ばなかった。誘拐という卑劣な手口は、決して許されることじゃない。宝が、人をここまで駆り立てるのか。子供の体で、蘭に真実を伝えられないこのもどかしさ。推理で犯人を追い詰めるたびに、僕自身もまた、誰かの絶望に追い打ちをかけているような罪悪感に苛まれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、僕は常に心に刻みつけている。この体で、どれだけ多くの「真実」を、そして「絶望」を、目の当たりにすることになるんだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"0526f719",
        "作成日":"Tue Jul 30 2024 14:25:23 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 14:25:39 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"549～550",
        "エピソードタイトル":"回転寿司ミステリー",
        "放送日":"2009\/10\/03,2009\/10\/10",
        "事件の発生日":"2023\/10\/03",
        "事件の終了日":"2023\/10\/03",
        "事件の日数":1,
        "事件の概要":" \n阿笠博士と回転寿司にやってきたコナン、少年探偵団、哀。皆で楽しく寿司を食べていると元太が重ねた皿を落としてしまう。その時、歩美は皿の裏の奇妙な模様に気付く。それは、自動廃棄用のマークで、センサーがマークを読み取り、鮮度が落ちた寿司を自動的に廃棄するのだ。そして元太らが皿を拾っていると、客の我妻留造（あがつまりゅうぞう）が元太に言い掛かりをつける。 \nさらに我妻は左隣の客、相園修（あいぞのおさむ）を貧乏舌とバカにする。騒ぎに気付いた店長の並木段児（なみきだんじ）がやんわり注意すると、我妻はいつまでも寿司にしがみつくなと言い放ち、店を潰すと脅す。名の知れたフードライターの我妻は記事次第では１週間で店を閉店に追い込めると豪語し、数席挟んだ右隣の客、武村咲子（たけむらさきこ）の店が潰れた事もバラす。 \n並木がお代はいらないので引き取って欲しいと伝えると、我妻は只ならたんまり食べて帰ると座り直す。気分を害したコナンらは店を出ようとしたその時、我妻が突然苦しみだして絶命。コナンは我妻の口の臭いから青酸系の毒で殺害されたと推理する。我妻の左手にシャリが付いていた事から寿司に毒が混入されていた可能性が高い。この後、目暮警部、高木刑事らが捜査を開始する。 \n鑑識によると毒は我妻が最後に取った皿の縁に付着。目暮らは客と店員の身体検査を行うが誰も毒を所持していない事が判明する。コナンは犯人が毒を塗った皿を我妻に取らせた方法を考える。騒ぎの後、皿に毒を塗る事ができたのは我妻と曰くがある並木、相園、武村の３人だけだった。 \n相園は奥さんと寿司を食べに行った時、我妻に恥をかかされた事を告白。武村は我妻の記事が原因で女将をしていた寿司割烹が潰れた事を明かす。腕利きの職人だった並木は客同士のケンカを仲裁した時、腕の筋を切って職人を引退。その客の１人が我妻だったという。コナンは３人の中に犯人がいると考えて…。, \n目暮警部らは犯人が我妻に毒の皿を取らせた方法を考える。阿笠は我妻自身が注文した寿司に毒が塗られたと推理。この店はタッチパネルで寿司を注文した時、寿司が自分の前にくると音で知らせるのだ。寿司は時計回りで流れており、我妻の右側にいた武村が毒を塗ったと疑われる。だが武村は我妻の左側に相園がいたため、どっちの注文かわからないと容疑を否認。しかも武村の席から我妻のタッチパネルは見えないため、何を注文したか見当もつかないという。 \n相園は隣りの我妻が何を注文したか見えるが、寿司は先に我妻の前を通過するため、毒を塗る事はできない。難癖をつけられないように後ろで我妻を見張っていた並木が疑われるが、並木は我妻が何も注文していかなったと証言。店のパソコンを確認し、我妻が何も注文していなかった事が判明する。その時、コナンは我妻が左利きだった事を思い出す。ほとんどの皿の左側にだけ毒を塗っておけば、左利きの我妻に毒を触らせる事ができるのだ。 \nしかし、コナンの自分の推理をもう一度考え直す。左利きの客が入店してきたら計画は失敗に終わるし、子供なら両手で皿を掴む事があるからだ。その時、コナンは我妻が座っていたカウンターでビニールの袋の切れ端を発見する。この後、ベルトコンベアーの上に毒が付いている皿が載っていない事が明らかになり、犯人がたくさんの皿の左側に毒を塗っていた可能性はなくなる。 \n皆が毒の皿を我妻に取らせた方法を推理していると、元太はお腹が空いたと言い出す。元太は鮮度が落ちた寿司を捨てるのは勿体ないと言って寿司を眺める。この言葉をヒントに何かに気付いたコナン。この後、コナンは入口に置かれた使い捨てのお手拭きが自由に取れる事から犯人が使った巧妙なトリックを見破る。そしてコナンは変声機を使い、阿笠の声を借りて解決劇を始める。犯人はコナンらが睨んだ通り、我妻と遺恨がある３人の中にいた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091003.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091010.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"相園修",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/03\n\n### 回転寿司ミステリー\n\n### **導入 - 平穏と予感**\n\n今日は蘭と約束があったわけじゃない。ただ、阿笠博士と少年探偵団、それに灰原と回転寿司に行くことになっていた。天気も良く、平和な休日になりそうだった。子供たちの賑やかな声を聞きながら、時折、蘭の笑顔を思い出しては、この小さな体と、いつ戻れるかも分からない現状への苛立ちを募らせていた。それでも、こうして日常の一コマに溶け込めていることが、唯一の救いだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n\nいつものように寿司が流れてくるレーンを眺めていた。元太が叠んだ皿をうっかり落としてしまい、その拍子に歩美が皿の裏に奇妙な模様があることに気づいた。「自動廃棄用のマークだよ、鮮度が落ちるとセンサーが読み取って自動で捨てられるんだ」と説明したが、その時、奥の席で騒ぎが起きた。フードライターを自称する男が、子供たち、特に元太に因縁をつけ始めたのだ。それはすぐに店員を巻き込み、他の客への侮辱へと発展した。あの妙な既視感――また事件の幕開けか、と嫌な予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n\nフードライターの男、**我妻留造**は、次々と他の客を挑発し、ついには店主の**並木段児**にまで因縁をつけて店を潰すとまで言い放った。蘭姉ちゃんがいなくて良かった、と一瞬思ったが、それはすぐに覆される。我妻が苦しみだし、絶命したのだ。青酸系の毒、口の臭いからすぐに分かった。左手にシャリが付着していたことから、寿司に毒が混入されていた可能性が高い。目暮警部と高木刑事が現場に駆けつけたが、鑑識の結果、毒は我妻が最後に取った皿の縁に付着していたという。客と店員全員の身体検査でも毒は見つからず、犯人は毒を塗った皿を被害者に取らせるという、巧妙な手口を使ったことが示唆された。俺が気になっていたのは、あの騒ぎの後、誰がどうやって皿に毒を塗る機会を得たのか、ということだった。被害者と因縁のある並木、**相園修**、**武村咲子**の三人が容疑者として浮上したが、その動線が掴めなかった。\n\n### **閃き - 真実への道筋**\n\n目暮警部たちは、タッチパネルでの注文システムと、寿司が時計回りに流れるレーンを照らし合わせ、右隣にいた武村が犯人ではないかと推測していた。だが、武村の席から被害者のタッチパネルは見えない。相園は被害者の注文が見えるが、皿は先に被害者の前を通過するため、毒を塗ることはできない。後ろで見張っていた並木も、被害者が何も注文していなかったと証言した。店のパソコンでもその事実は確認された。待てよ、まさか…。並木たちの証言、そして武村の「どっちの注文かわからない」という言葉。ここで、俺は被害者が左利きだったことを思い出した。ほとんどの皿の左側にだけ毒を塗っておけば、左利きの被害者が必ず毒に触れる。しかし、それだと左利きの客が入ってきた場合や、子供が両手で皿を取った場合に計画は失敗する。あの時、俺は被害者の座っていたカウンターで、ビニールの袋の切れ端を見つけた。そして、ベルトコンベアーの上に毒が付いている皿が載っていないという事実。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n変声機を使い、阿笠博士の声を借りて、俺は事件の真相を語り始めた。犯人は、紛れもなく**相園修**だった。彼は、妻と回転寿司に来た際に、我妻に恥をかかされたことへの恨みがあった。犯行のトリックはこうだ。相園は、我妻が注文していないことに気づき、本来は皿の左側に毒を塗るはずだった。しかし、我妻が左利きであることを考慮し、また、何らかの理由で注文のない皿が流れてきた場合に備え、**使い捨てのお手拭き**を利用したのだ。被害者が座っていたカウンターに置かれていたビニールの袋の切れ端は、そのお手拭きを加工して作った、簡易的な毒塗布器だった。我妻が席を離れた隙に、相園は次々と流れてくる皿の左側に毒を塗り、そして、我妻が何も注文していないことを利用し、流れてきた皿を一度手に取って、その左側にお手拭きで毒を塗りつけ、再びレーンに戻したのだ。我妻は、空腹を満たすために、流れてきた皿を無造作に手に取った。その左側が、毒の塗られた皿だったというわけだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。相園さんの悲しい動機。妻との関係、そして我妻に受けた屈辱。それを晴らすために、彼は犯行に及んだ。だが、どんな理由があろうとも、人の命を奪うことは許されない。子供たちの無邪気な笑顔の陰で、こんな悲劇が起こる現実に、俺は歯がゆさを感じていた。灰原の「哀れな人ね」という言葉が、胸に突き刺さる。探偵が犯人を推理で追い詰めて、その犯人が自らの罪に苛まれて死んでしまったら、それは殺人者と変わらない。俺は、ただ真実を明らかにしたいだけなのに。それでも、この小さな体で、できることをやるしかない。蘭に、そしてみんなに、この日常を守るために。いつか、真実を話せる日が来ることを願いながら。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"bb9ea6fa",
        "作成日":"2024\/07\/30 17:56:22",
        "シーズン":15,
        "エピソードナンバー":"577",
        "エピソードタイトル":"ホタルが灯した真実",
        "放送日":"2010\/06\/19",
        "事件の発生日":"2023\/06\/06",
        "事件の終了日":"2023\/06\/06",
        "事件の日数":1,
        "事件の概要":" \n夜、村を流れる川のほとりでホタル狩りの開始を待つコナン、少年探偵団、哀、阿笠博士。阿笠の友人、宮司の小和田道武（おわだ・みちたけ）はホタルを運んでくる村長の息子、中嶺徳郎（なかみね・とくろう）と携帯で話している。中嶺はあと５分で着くという。洞窟の中にある神社本殿が観光客を集めたのは昔の話。ホタル狩りは道武が思いついた村おこしの切り札だった。ホタル狩りの資金集めは難航し、道武の娘、小和田葵（あおい）に好意を抱く中嶺が資金集めに協力。だが、葵は中嶺との結婚を拒否したという。 \nこの後、中嶺と助手の垂水修一郎（たるみ・しゅういちろう）が乗ったトラックが橋の下に到着。中嶺はトラックの中から指示を出し、運転席から降りた垂水が荷台の幌を開く。すると、ホタルの群れが川や林に向かって飛び立っていく。皆がホタル鑑賞に夢中になる中、道武は垂水に中嶺の居場所を訊ねる。垂水は自分も探していると言って中嶺の携帯に連絡するが…。中嶺と電話で話した垂水は動揺。中嶺は苦しそうに「エボシ岩だ、助けて」と言ったという。コナン、道武、垂水は阿笠の車に乗って川上にあるエボシ岩へ向かう。 \n一行はエボシ岩の前に停まっている車を発見し、猛然と車に向かって走る垂水。車内では中嶺が絶命していた。コナンは中嶺の口から漂うアーモンド臭に気付く。中嶺は青酸系の毒を飲まされたと思われ、足元には栄養剤のビンが転がっていた。その時、垂水は車内と飛んでいるホタルに気付く。道武によれば、中嶺は村一番の名家の息子、柏達馬（かしわ・たつま）に恨まれていたという。資金集めの際、強引に寄付を迫ったのだ。だが、柏家は破産寸前。道武は幼馴染みの達馬との仲を察して結婚には反対だと葵に念を押す。 \n翌日、栄養剤のビンは中まで洗ってあった事が判明し、毒入りのビンは犯人が持ち去ったと推理される。被害者はいつも同じ栄養剤を数本常備していたという。村の刑事、鳴滝壮一（なるたき・そういち）は葵と達馬の事を犯人と疑っていた。コナンらがエボシ岩に駆け付けたのはホタルを放した30分後。その間、葵と達馬を見た人がいないという。垂水は自分が疑われていないとわかって一安心。だが、コナンは事件の真相に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100619.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"垂水修一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/06\n\n### ホタルが灯した真実\n\n### **導入 - 平穏と予感**\n今日の予定は、蘭姉ちゃんや阿笠博士、それに少年探偵団のみんなと、ホタル狩りに行くことだった。子供たちの無邪気な笑顔を見るのは悪くない。だが、あの平和な村の空気は、どこか埃っぽい、過去の影を宿しているように感じた。阿笠博士の旧友である宮司の小和田道武さんが、村おこしのためにホタル狩りを企画したらしい。しかし、その裏には資金難や、村長息子の**中嶺徳郎**と道武さんの娘、**小和田葵**さんとの切れない因縁があるようだ。なんだか、この静けさの中に、不穏な気配が満ちているような気がしてならなかった。\n\n### **遭遇 - 事件の第一印象**\n川のほとりで、ホタルが飛び立つのを待っていると、**中嶺徳郎**さんが運転するトラックが到着した。助手席には**垂水修一郎**さんがいた。暗闇の中、ホタルの群れが放たれた瞬間、子供たちは歓声を上げた。その光景は幻想的だったが、**小和田道武**さんが**垂水修一郎**さんに**中嶺徳郎**さんの居場所を尋ねた時の、あの動揺した表情が目に焼き付いている。**中嶺徳郎**さんが「エボシ岩だ、助けて」と苦しそうに言ったという話を聞いた時、ただのホタル狩りが、一気に事件の様相を呈した。身体は子供でも、この胸のざわつきは、工藤新一としての感覚だ。\n\n### **捜査と違和感 - 見えざるヒント**\nエボシ岩に駆けつけると、**中嶺徳郎**さんは車の中で絶命していた。口から漂うアーモンド臭、転がる栄養剤のビン。青酸系の毒物だろう。県警の**鳴滝壮一**警部補は、**小和田葵**さんと**柏達馬**さんを疑っているようだったが、俺にはそれだけでは納得できなかった。**中嶺徳郎**さんは村一番の名家の息子である**柏達馬**さんに恨まれていた、という道武さんの証言。資金集めで強引な寄付を迫ったらしい。しかし、**柏達馬**さんも破産寸前という話も聞いている。それに、**小和田葵**さんは**中嶺徳郎**さんとの結婚を拒否したという。関係性は複雑すぎる。俺が気になっているのは、凶器となった栄養剤のビンが、中まで綺麗に洗われていたこと。そして、ホタルを放ってから俺たちがエボシ岩に到着するまでの、わずかな時間。**小和田葵**さんも**柏達馬**さんも、その間目撃されていない。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n**垂水修一郎**さんの証言が頭の中で反芻される。彼が、**中嶺徳郎**さんと電話で話して動揺したこと。そして、彼自身が**中嶺徳郎**さんの助手だったこと。さらに、**鳴滝壮一**警部補が、**小和田葵**さんと**柏達馬**さんを疑っている間、**垂水修一郎**さんは「自分が疑われていないとわかって一安心」していた。あの、栄養剤のビンが綺麗に洗われていたという事実。そして、ホタルが飛び立つと同時に、**中嶺徳郎**さんが死の淵へと追いやられたこと。すべてが繋がった！**垂水修一郎**さん、あんたが犯人なんだ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、阿笠博士に協力してもらい、事件の真相を解き明かした。犯人は**垂水修一郎**さん。動機は、**中嶺徳郎**さんへの恨み、というよりは、**小和田葵**さんへの一方的な愛情の裏返しだったようだ。**中嶺徳郎**さんが**小和田葵**さんの結婚を邪魔する存在であり、さらに**柏達馬**さんと**小和田葵**さんの関係に嫉妬していた。**中嶺徳郎**さんに毒入りの栄養剤を飲ませ、さらに凶器となったビンを綺麗に洗って隠滅しようとした。ホタルが飛び立つタイミングを選んだのは、暗闇に紛れ、アリバイ工作をしようとしたからだろう。**垂水修一郎**さんは、**中嶺徳郎**さんの携帯から「エボシ岩だ、助けて」と連絡し、**中嶺徳郎**さんが死ぬ間際に放った「エボシ岩」という言葉を、俺たちに誤解させるように仕向けたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**垂水修一郎**さんの動機は、子供じみた、そして悲しいものだった。**小和田葵**さんへの一途な想いが、彼を犯行に走らせた。しかし、どんな理由があっても、人の命を奪うことは許されない。俺は、子供の体で、大人たちの醜い感情や、隠された真実を暴き出す。その一方で、蘭に真実を告げられないもどかしさ、この小さな体でできることの限界を感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その言葉を胸に刻みながら、俺はまた、この小さな体で、世界と戦い続けるしかない。ホタルの光は、事件の闇を照らし出したけれど、俺の心の中の葛藤を照らすことは、まだできない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"d91919c6",
        "作成日":"Tue Jul 30 2024 23:01:45 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 23:01:53 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"614～615",
        "エピソードタイトル":"日記が奏でる秘密",
        "放送日":"2011\/05\/07,2011\/05\/14",
        "事件の発生日":"2023\/05\/07",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":1,
        "事件の概要":" \nタケノコ堀りの帰りに山の中で阿笠博士の車が故障する。車はレッカー移動する事になり、阿笠はオートサービスの車に乗って街に戻り、レンタカーでコナンと少年探偵団を迎えに来る事に。だが、阿笠はトラブルがあって迎えに行くのが遅くなると連絡してくる。その直後に雨が降り出し、コナンたちは近くにある別荘地の別荘の軒下で雨宿りする。すると、１軒の別荘からピアノの音が聞こえてくる。曲は「G線上のアリア」だった。 \n光彦がその別荘の呼び鈴を鳴らすと同時にピアノの音は止まる。応答がないため、元太が試しに玄関のドアノブを回すとドアが開く。コナンたちが真っ暗な室内に入ると、床にはポテトチップスが散乱。そしてコナンたちはピアノのある部屋へと入る。オーディオ機器もあったが、聞こえてきたのはピアノの事と考えるコナン。調律がズレている音があったからだ。その時、光彦は廊下から室内を覗く背の高い何者かに気付いて悲鳴を上げる。 \nコナンがドアの外を確認すると、廊下に台車が置かれていた。この後、コナンたちはキッチンを調べる。テーブルの上は食いかけの食べ物が散乱。コナンはテーブルの上で倒れたワイングラスの横にある手帳に気付き、書かれた日記を読み始める。「殺すしかない」という内容に驚く光彦たち。哀は誰かが小さい男の子を誘拐して、この家に監禁していたと推理する。最後の日記には「ボウヤ、すまなかった、許してくれ」と書かれていた。 \nこの後、電気が消え、再びピアノの音が聞こえてくる。コナンが怖がる歩美たちと移動していると、目の前に棺が置かれていた。日記の内容から男の子が殺害されたと考えるコナンたち。だが、棺を開けると中は空だった。ピアノの音を聞いたコナンは犯人がピアノの部屋にいると推理。コナンたちは犯人がピアノを弾いている間に男の子を捜す事に。コナンたちは子供部屋のような一室に入り、携帯ゲームと新聞チラシを発見。チラシの裏にはゲームの宝の地図が書かれていた。この後、コナンたちはキッチンに移動し、歩美がいない事に気付く。元太は犯人に捕まったと心配するが、光彦はピアノの音が聞こえるため、犯人はピアノの部屋にいると考える。だが演奏はピアノの音ではなく、CDの音だった…。, \n歩美がいない事に気付いて心配するコナンたち。その頃、歩美は廊下のT字路へ行き、お湯で濡れた床に落ちている写真を発見する。この後、歩美はコナンたちがいるキッチンに戻り、写真を拾った事を報告。それは音楽一家の写真だった。父がバイオリン、母がフルートを持ち、少女がピアノの前に座る写真で、哀は写っているのは別荘の家主か、犯人だと推理する。コナンは事件を解く鍵が日記にあると考え、手帳をもう一度調べる事に。 \n日記の日付は４月20日、22日、23日、24日で、コナンは21日の日記が省かれている事に着目。日記の内容はまるで21日がなかったかのように繋がっていた。最後の24日の日記には赤いシミがあり、コナンはワインをこぼした跡と推理する。ワインが乾ききり、ページが張り付いていたため、コナンは手帳を発見する１時間以上前に書かれた日記だと判断。コナンはそれを踏まえ、この日の24日の日記に雨と書かれている事を不思議に思う。雨が降り出してから手帳を発見するまで１時間も経っていなかったからだ。 \nさらにコナンは手帳の真ん中のホッチキスの針が互い違いにズレて、穴もわずかに大きくなっている事に気付く。そして、コナンは縁からはみ出したページが２つある事に注目。コナンははみ出したページの次に何かが書かれた跡がある事に気付き、シャーペンの芯でその部分をこすり出す。するとゲームの宝の地図が浮かび上がってくる。事件の真相に近づいたコナンはピアノの部屋に行き、ある事を確かめれば答えが出ると皆に伝える。 \nピアノの部屋に入ると、コナンの言う通り、演奏はピアノの音ではなく、CDの音だった。コナンはピアノの椅子に座って高さを確認するが、予想していた高さではなかった。この後、光彦は椅子の高さを調節できる事に気付き、それを聞いたコナンは相手がとびきりヤバイ天才である事を皆に伝える。そして、コナンは椅子の高さを子供の高さに合わせた後、歩美にピアノの伴奏を頼み、皆で楽しい曲を歌って欲しいとリクエストする。歩美、元太、光彦は言われるがまま景気の良い曲を歌い始める。すると、ドアの陰に潜んでいた何者かが部屋の中を覗き込む。なんとコナンたちの前に現れたのは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110507.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110514.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/07\n\n### 日記が奏でる秘密\n\n### **導入 - 平穏と予感**\nタケノコ掘りなんて、小学生の行楽にはもってこいの季節だろう。阿笠博士の車に揺られ、少年探偵団のみんなと出かけるはずだった。本当は、蘭と二人で、どこか静かな場所でのんびりしたかったけれど、まぁ、これも子供の体でいられる以上、仕方ない。博士の車が山道でエンストした時、最初はただの故障かと思った。だが、待てど暮らせど博士からの連絡は来ない。雨が降り出し、別荘地の軒下で雨宿りをすることになった時、あの「G線上のアリア」が聞こえてきた。あの曲は、なぜかいつも俺の心をざわつかせる。\n\n### **遭遇 - 事件の第一印象**\n光彦が呼び鈴を鳴らした瞬間にピアノの音が止まった。ドアが開いた時の、あの異様な静けさと、床に散乱したポテトチップス。そしてピアノのある部屋へ入った時の、乱雑な食卓。誰かがここで、激しく争ったのか？いや、もっと何か、隠された意図があるはずだ。廊下から覗いていた「誰か」の気配。子供の目では見えなかったかもしれないが、俺の目には、台車がそこにあったのが見えた。これは、ただの強盗事件じゃない。\n\n### **捜査と違和感 - 見えざるヒント**\nキッチンで見つけた手帳。そこに記された「殺すしかない」という日記。哀の推理通り、誘拐監禁されていた子供がいたのか？最後に「ボウヤ、すまなかった、許してくれ」と書かれていた。まるで、事件の被害者自身が犯人であり、そして誰かを殺さなければならなかったかのようだ。棺の中が空だったのも、意味深だ。そして、おっちゃんや目暮警部が必死に犯人捜しをしている間、俺は手帳の、特に21日の日記が省かれていることに疑問を感じていた。まるで、その日が「なかった」かのように。24日の日記に書かれた「雨」。雨が降り出したのは、俺たちがこの別荘地にたどり着いてからだ。\n\n### **閃き - 真実への道筋**\n写真に写っていた音楽一家。別荘の家主か、それとも…？手帳のホッチキスの針がズレている。そして、縁からはみ出したページ。シャーペンの芯でこすり出した、ゲームの宝の地図。待てよ、あのピアノの調律のズレ。そして、子供の高さに合わせたピアノの椅子。光彦が言った、椅子を調節できるという事実に、全てのピースが繋がった！犯人は、子供を装っていた。いや、正確には、子供の「ふりを」していた。あの「誰か」は、子供でなければ、あのピアノを弾くことも、あの台車を使うこともできなかった。\n\n### **真相解明 - 探偵の役割**\n「音楽は、CDだったんだ！」そう言った時の、子供たちの驚いた顔。犯人は、子供を装い、ピアノを演奏しているように見せかけていた。子供の高さに合わせたピアノの椅子。あれは、犯人が子供として、あの場に溶け込むための小道具だった。子供を誘拐し、監禁していたはずの「ボウヤ」。しかし、日記の「殺すしかない」という言葉。それは、犯人自身の苦悩だった。日記が４月20日から24日まで、21日だけ抜けている。そして、24日の「雨」という記述。全ての矛盾が、俺の中で繋がった。\n\n### **結びと内省 - 事件の後に**\n犯人は、かつてこの別荘に住んでいた、才能あるピアニストだった。しかし、ある事故で音楽の道を閉ざされ、絶望し、子供を「誘拐」して、自分の人生をやり直そうとした。しかし、その計画は、子供の純粋さによって狂わされる。日記の「ボウヤ、すまなかった、許してくれ」という言葉は、犯人が子供に手をかけたことを示唆していた。だが、棺が空だったということは…。犯人は、子供を殺したのではなく、どこかに隠したのだ。そして、証拠隠滅のために、自らを「殺された」かのように見せかけようとした。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」あの事件の時、服部が言っていた言葉が頭をよぎる。子供の体で、無力な自分。蘭に心配かけたくない、という思いと、真実を伝えられないもどかしさ。この事件は、俺に、真実を追求することの重さと、それを伝えることの難しさを、改めて突きつけた。灰原が、あの写真を見て何を思ったのか。俺には、まだ見えないピースがある気がする。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"da94c0c7",
        "作成日":"Wed Jul 31 2024 21:22:59 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 21:23:08 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"622～623",
        "エピソードタイトル":"緊急事態252",
        "放送日":"2011\/07\/02,2011\/07\/09",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":" \n学校帰りに缶蹴りをする事になり、元太は廃ビルにコナンと光彦、歩美、哀を連れて行く。この廃ビルは来週取り壊される予定で、元太が先日入った時は誰もいなかったという。オニになったコナンは歩美、光彦、哀を次々と見つけ、残すは元太のみとなる。コナンは探していない３、４階に元太がいると推理。その時、元太が探偵団バッジを使ってコナンに連絡してくる。元太は不安げにビル内に誰かいる事をコナンに伝える。 \n元太は壁を叩く音が聞こえてきたと説明。音は２回、５回、２回して止まったらしく、コナンは東京消防庁の通話コードを思い浮かべる。２５２は要救助者有りという通話コードだった。光彦も同じ事を考え、姉から通話コードを教えてもらったと明かす。光彦はノートを見て２５２が意味するコードを確認し、誰かが助けを求めていると考える。そして、コナンたちが３階にいる元太と合流した直後、ガンという音が４階から聞こえてくる。 \nコナンたちが４階に行き、音がする部屋のドアを開けると、中では作業服を着た男２人がトンカチで壁を叩いていた。男たちはビルを取り壊す準備のため、強度を確認しているという。コナンはコンビニ弁当の容器が３つある事を不審に思う。だが、大食いの１人が２人分食べただけだという。男たちは立ち入り禁止だと言って帰るようにコナンたちを促す。帰り際、コナンはビル解体に使う爆薬の量を訊ね、男たちは調査中だからわからないと答える。男たちと別れた後、コナンは２人がウソをついている事を元太たちに教える。 \nコナンはすぐ隣りに建物があるビルの爆破解体なんてあり得ないと説明し、２人が解体業者を装って誰かを監禁している悪い２人組だと元太たちに伝える。使用済みの割り箸が３つあったため、１人が２人分食べたというウソを見破ったコナン。元太が聞いた２５２の音は監禁されている誰かがSOS代わりに壁を叩いた音だった。コナンは誘拐事件と判断し、高木刑事に通報しようと携帯を取り出す。だが、携帯の待ち受け画面を見た歩美たちが騒ぎ出し、男たちがやってきてしまう。男たちは通報しようとしていた事に気付いてコナンたちを捕まえようとする。コナンたちは一瞬の隙を突いて逃げ出すが…。, \n誘拐犯２人に捕まったコナンと哀。犯人は警察に連絡したら２人の命はないとビル内に響き渡る声で脅し、光彦と元太、歩美は110番通報を諦める。犯人は金持ちの老人を誘拐。その家に電話すると中学生位の女の子が出るらしく、犯人はその娘に身代金を持ってこさせ、そのままビルに閉じ込めて火をつけようと企んでいた。コナンと哀はロッカールームの壁際に縛られ、犯人の１人がコナンたちを見張り、もう１人は光彦たちを捜しに行く。 \n犯人はビル内を隅々まで捜すが、光彦たちを見つける事ができない。コナンはこの状況から光彦たちが同じ部屋のロッカーのどこかに隠れていると推理する。光彦たちはこのコナンたちが連れてこられる前にここへ来て、出るに出られない状況になってしまったのだ。誘拐された老人もロッカーの１つに閉じ込められているという。犯人はもう一度捜して見つからなかったら金を諦め、火をつけて逃げようともう１人に提案。ロッカーの中で犯人たちの会話を聞いた光彦たちは覚悟を決め、犯人をやっつけるタイミングを窺う。 \nその時、光彦は探偵団バッジから聞こえてくる音に気付く。歩美はロッカーの隙間から部屋を見て、縛られたコナンが探偵団バッジで床を叩く姿を確認。コナンは床を２回、５回、４回叩き、光彦たちは東京消防庁の通話コードと気付く。光彦が手帳を確認すると、それは現場待機という通話コードだった。コナンは指示するまで動くなと伝えたかったのだ。コナンは状況を打開するため、見張り役をこの４階の部屋から遠ざけようと考える。 \nだが、コナンは口をふさがれ、手足を縛られた状態。探偵バッジを叩いて光彦たちに指示を出すしか手段はなかった。この時、コナンは携帯電話の待ち受け画面の事を思い出す。コナンの携帯は酔った小五郎、歩美は線香花火、光彦は仮面ヤイバー、哀は阿笠博士の寝顔、元太は野良猫が待ち受け画面になっていた。コナン、歩美、元太、哀の携帯は２階、１階、３階、４階に散らばっていて、コナンは通話コードを使って携帯を持っている光彦にそれぞれの携帯に電話するように指示。犯人を着信音で攪乱させ、その隙に逃げだそうと考えるが、犯人たちはコナンたちの計画に気付いてしまい…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110702.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110709.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/15\n\n### 緊急事態252\n\n### **導入 - 平穏と予感**\n\n学校帰りの平和な午後。本来なら、蘭姉ちゃんと一緒に家に帰るはずだった。でも、子供たちの「缶蹴りしたい！」っていう元気な声に、つい流されてしまったんだ。場所は、来週取り壊される予定の廃ビル。元太が「誰もいないし、ちょうどいい！」って言うから、仕方なく付き合うことになった。灰原も、光彦も、歩美も、みんな子供の姿の俺に気を遣って、ついてきてくれた。この子供たちの笑顔を守るためなら、どんな姿でも構わない。ただ、どこか胸騒ぎがした。この廃ビル、何かがおかしい、そんな予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\nオニになった俺は、探偵団バッジで子供たちを見つけるのに夢中だった。歩美、光彦、灰原…次々と見つかった。残すは元太だけ。３、４階あたりにいるはずだと目星をつけていると、元太から連絡が入った。不安げな声で、ビルの中に誰かいるかもしれないって。壁を叩く音がした、って。２回、５回、２回…あの音、どこかで聞いたことがある。待てよ、まさか…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n元太と合流した直後、４階から「ガン」という鈍い音が響いた。急いで４階に駆けつけると、作業服を着た男二人がトンカチで壁を叩いていた。ビル解体の強度確認だと言う。だが、コンテナが３つあるのに、男たちは「大食いの奴が２人分食べた」と説明した。使用済みの割り箸も３膳。それに、すぐ隣に建物があるこのビルを、爆薬を使って解体するなんて、普通じゃない。男たちの言葉には、どうにも腑に落ちない点があった。\n\n### **閃き - 真実への道筋**\n\n元太が聞いた２５２の音。それは東京消防庁の緊急通報コード、「要救助者有り」を意味する。光彦も同じことを考えていた。つまり、ビルの中に助けを求めている誰かがいる。あの音は、監禁されている誰かがSOSを発信したんだ。そして、あの男たち。解体業者を装って、誰かを監禁している。俺たちが通報しようとしたのを見て、捕まえようとしてきた。あのコンビニ弁当の容器の数といい、彼らの話は嘘ばかりだ。ピースが一つ、また一つと繋がっていく。これは誘拐事件だ。\n\n### **真相解明 - 探偵の役割**\n\n結局、俺と灰原は捕まってしまった。犯人は金持ちの老人を誘拐し、その娘に身代金を持ってこさせ、ビルに火をつけようと企んでいた。光彦たちは、隠れて助けを待っているはずだ。俺は口を塞がれ、縛られていたが、探偵団バッジで床を叩いて光彦に指示を送った。「２回、５回、４回」。それは「現場待機」の通報コード。そして、携帯電話の待ち受け画面のことを思い出した。あの状況で、あのコードを使って、光彦に各階に散らばる携帯に電話させ、犯人を攪乱させるしかない。しかし、犯人たちは俺たちの計画に気づき、事態はさらに悪化してしまった…。\n\n### **結びと内省 - 事件の後に**\n\n子供たちの無邪気な笑顔を守るために、俺は「江戸川コナン」として生きている。でも、本当は工藤新一なんだ。蘭に真実を告げられない苦しみ、この小さな体での無力感。常にこの葛藤と戦っている。今回も、子供たちを危険に晒してしまった。犯人の悲しい動機も理解できるが、だからといって罪が許されるわけじゃない。探偵が事件を解決することは、決して誰かを裁くことではない。ただ、事実を明らかにするだけだ。それでも、犯人を追い詰めた結果、彼らが絶望するのを見るのは辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この重圧から、いつ解放されるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"d3cf60ed",
        "作成日":"Thu Aug 01 2024 21:18:48 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 21:19:03 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"642～643",
        "エピソードタイトル":"カルタ取り危機一髪",
        "放送日":"2012\/01\/07,2012\/01\/14",
        "事件の発生日":"2023\/01\/05",
        "事件の終了日":"2023\/01\/05",
        "事件の日数":1,
        "事件の概要":" \n正月早々、風邪を引いたコナンにテレビ電話をかけてくる光彦、歩美、元太、哀。この日は歩美の自宅マンションでカルタ取りをする約束だったのだ。コナンが事情を説明していると、歩美の部屋の呼び鈴が鳴り、同い年位の浦船正男（うらふねまさお）が訪ねてくる。正男は知らない奴らが家に来たと助けを求めるが、その直後に父親と母親が現れ、正男のウソを謝罪。正男は２人を知らないと訴えるが、両親に連れて行かれてしまう。 \n歩美は先日、同じフロアの2806号室に引っ越してきた家族と推測。歩美らは正男の悪ふざけと考えるが、テレビ電話でやりとりを見ていたコナンは正男がトラブルに巻き込まれていると推理。コナンは正男と２人が血の繋がった親子ではないと断定し、警察を呼べと伝えて電話を切る。元太たちは意識がもうろうとしていたコナンの推理に半信半疑。高木刑事に電話する前に2806号室の隣りの住人たちに話を聞いて確かめる事に。 \n2807号室の女性は2806号室の前の住人なら知っていると証言。それは磯部商事の社員だった植村で、磯部商事は脱税疑惑で騒がれている会社だった。女性は正男にひどいイタズラをされた事を明かす。2805号室の男性は２週間位前に2806号室に入っていく日売テレビのプロデューサー、桧田を見たと証言。男性は正男にとんでもないウソをつかれたという。どちらの隣人も正男の両親とは面識がなかったが、元太たちは隣人の話から、正男の先ほどの発言もウソと考える。哀は日売テレビに連絡して桧田から話を聞こうとする。だが、桧田は２週間位前に交通事故に遭い、昨日まで意識不明だったという。 \n光彦は桧田が2806号室の秘密を知り、事故に見せかけて襲われたと推理。正男も秘密を知ってトラブルに巻き込まれた可能性があり、哀たちは直接2806号室に行って確かめる事に。玄関先に出てきた母親は先ほどのウソを正男に謝罪させ、すぐに皆を帰らせようとする。夕方、出掛ける用事があるという。だが、歩美は出掛けるまで家の中でカルタをやろうと提案。正男もカルタをやりたいと訴え、母親も渋々納得する。この後、カルタが始まり、哀は正男がカルタの文字で何かのメッセージを作ろうとしている事に気付くが…。, \nカルタ中、哀は正男が特定のカルタだけ必死に取ろうとする姿を見て、カルタの文字でメッセージを作ろうとしていると察する。そして、カルタの札が残り４枚になった時、正男はトイレに行きたいと言い出す。読み手の母親が付いていく事になり、カルタは一時中断される。母親によれば、正男は閉所恐怖症。１人ではトイレに行けないという。 \nこの時、正男はあのタオルを出してと母親に頼む。正男は諏訪湖の毛ガニのタオルだと説明し、あれがなきゃできないと訴える。母親は訳がわからずにキョトンとなる。歩美は部屋を出て行く２人の様子を見て本当の親子と推測。だが、光彦は母親が正男に付いていった事が気にかかり、哀も妙な真似をさせないように監視するためと感じていた。そして、哀は正男がトイレに行ったのは暗号を解く時間を与えるためと判断する。 \nこの後、哀たちは「る」「こ」「に」「て」という正男が取ったカルタ４枚の暗号解読に取りかかる。同時に哀たちは風邪で寝込んでいるコナンにもメールで暗号などの情報を送る事に。メールには2807号室、2805号室の住人の証言、タオルの事、４枚の札の事を記入する。哀はメールを送信した直後に暗号を解読し、正男が言っていた事は正しかったと気付く。あれがなきゃできないという正男の発言は暗号を解読するためのメッセージだった。 \n哀は訳がわからない歩美たちに解読した内容を伝える。「諏訪湖」「毛ガニ」「タオル」という単語の真ん中の文字は「わ」「が」「お」。これを助詞に置き換えて３つの単語を読むと「す」は「こ」、「け」が「に」、「た」を「る」に変換するというメッセージに。これを踏まえると「るこにて」は「助けて」という言葉になるのだ。 \n哀は母親の名乗る女に気付かれないように正男が暗号を考えたと推理。その頃、蘭は布団で寝ているコナンのために着替えを用意。だが、布団は「すぐ戻るから」というメモを残して、もぬけの殻になっていた。哀は何食わぬ顔をして外に出た後、高木刑事に連絡しようと考える。その時、哀はテーブルに置かれた通話中の携帯電話に気付く。それは母親を名乗る女が置いておいた携帯だった。哀たちの会話は全て筒抜けになっていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120107.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120114.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/05\n\n### カルタ取り危機一髪\n\n### **導入 - 平穏と予感**\n正月休みも終盤に差し掛かり、風邪を引いて寝込んでいた。蘭姉ちゃんが看病してくれているのはありがたいが、身体が思うように動かないもどかしさといったら言葉にならない。せっかくの休日なのに、ただベッドの上で時間を浪費しているだけ。そんな時、光彦、歩美、元太、そして灰原からテレビ電話がかかってきた。「コナン君、大丈夫？」という歩美の心配そうな声に、つい「大丈夫だよ！」と元気なフリをしてしまった。彼女たちとは、歩美ちゃんの家でカルタ取りをする約束だったのだ。子供の体であることの限界を、こうも実感させられるとは。\n\n### **遭遇 - 事件の第一印象**\n電話で話している最中、歩美ちゃんの部屋の呼び鈴が鳴った。現れたのは、歩美ちゃんのマンションの同じフロアに引っ越してきたらしい、同い年くらいの少年、浦船正男。彼は「知らない奴らが家にいる」と助けを求めてきたが、すぐに父親と名乗る男と母親らしき女が現れ、正男の言葉は嘘だったと謝罪し、彼を連れて行ってしまった。あの短時間で、何があったのか。正男の怯えた様子、そして親たちの強引さ。子供の体で、この場に立ち会えなかったことが悔しい。\n\n### **捜査と違和感 - 見えざるヒント**\n電話を切る前に、俺は正男が両親とは血の繋がりがないと断定し、警察を呼ぶよう伝えた。元太たちは俺の推理に半信半疑だったが、あの状況で「嘘」だけで片付けられるはずがない。高木刑事に連絡する前に、俺は2807号室の隣人に話を聞くことにした。隣人の証言から、2806号室に住む家族が怪しいという線は強まった。特に、男が証言した「日売テレビのプロデューサー、桧田」の存在。そして、もう一人の隣人が「正男にとんでもない嘘をつかれた」と証言したこと。あれが、ただの親子の揉め事でないことは明らかだった。\n\n### **閃き - 真実への道筋**\n灰原が日売テレビに連絡を取り、桧田から話を聞こうとしたところ、彼が事故に遭い、昨日まで意識不明だったという事実が判明した。光彦の「事故に見せかけて襲われた」という推理は的を射ている。正男がトラブルに巻き込まれたのも、おそらくあの部屋の秘密を知ってしまったからだろう。歩美ちゃんたちは直接2806号室へ向かった。玄関先で母親を名乗る女は、正男に謝罪させ、すぐに皆を帰らせようとした。しかし、歩美ちゃんがカルタの提案をし、正男もそれに賛同した。その時、俺の頭の中に、あの隣人たちの証言と、正男がカルタで何かをしようとしている可能性が閃いた。待てよ、まさか…。\n\n### **真相解明 - 探偵の役割**\n灰原から送られてきた「る」「こ」「に」「て」の４枚のカルタの札。それに、被害者の置かれた状況、そして「あれがないとできない」という正男の言葉。全てが繋がった。諏訪湖、毛ガニ、タオル…それぞれの言葉の真ん中の文字。「わ」「が」「お」。これを助詞に置き換えて、さらに数字を変換する。すると、「るこにて」は「助けて」という意味になる。正男は、あの部屋の秘密を知ってしまい、母親と名乗る女から逃れるために、暗号で助けを求めていたのだ。閉所恐怖症の正男がトイレに母親を連れて行くのは、暗号を解く時間稼ぎだったに違いない。\n\n### **結びと内省 - 事件の後に**\n灰原が通話中の携帯電話に気づき、全てが筒抜けだったことに気付いた時、俺は蘭姉ちゃんの部屋から消えていた。風邪で寝込んでいるフリをしていたが、この件は一人で解決する必要があると思ったからだ。子供の体では、どうしても限界がある。あの母親は、おそらく桧田プロデューサーが2806号室の秘密を掴んだことを知り、事故に見せかけて襲ったのだろう。そして、正男もその秘密に触れたために、命を狙われた。犯行の動機は、おそらく金銭絡みか、それとももっと深い闇か。どちらにせよ、子供が、しかもたった一人で、こんな状況に追い込まれるなんて。探偵として、これ以上ないほど歯がゆい。事件を解決に導くのは俺の役割だが、同時に、犯人の悲しい動機に触れるたび、複雑な感情が湧き上がる。俺はただ、真実を解き明かしたいだけなんだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"93e1d285",
        "作成日":"Thu Aug 01 2024 22:06:33 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 22:07:07 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"652～655",
        "エピソードタイトル":"毒と幻のデザイン",
        "放送日":"2012\/04\/21,2012\/04\/28,2012\/05\/05,2012\/05\/12",
        "事件の発生日":"2023\/04\/21",
        "事件の終了日":"2023\/04\/21",
        "事件の日数":1,
        "事件の概要":" \n平次は死んだ人から手紙が送られてきた事をコナンたちに明かす。送り主は先月、軽井沢の別荘で妻、若松芹香（わかまつせりか）の誕生パーティー中に殺害されたデザイン会社の社長、若松耕平（こうへい）。平次の母親は耕平と知り合いだったのだ。警察は金目当ての犯人と鉢合わせて殺害されたと考えているという。手紙の消印は事件の10日後。平次は文面を読み、耕平を殺害した犯人が書いたと推理していた。 \n手紙には満月の日の夜、耕平の大阪の自宅で平次に罪を告白したいと書かれ、家の鍵も同封されていたという。当日、風邪を引いた平次の代わりに和葉が自宅を訪ね、風呂場で髪の長い女性を発見。その直後に電気が消え、電気が点いた時、女性は壁のタイルに刻まれていたEYEという文字と共に消えてしまったという。だが、風呂場には「消えたのは己の肉体のみ…文字に非ず」と書かれた紙が残されていたのだ。 \n耕平が刺殺されたのも風呂場で、平次は耕平が自分の血で壁のタイルにダイイングメッセージを書いていたと説明。だが、警察が来た時、文字は消えていて、ルミノール反応もなかったという。話を聞いて字を消したトリックに興味を持つコナン。平次と和葉は耕平の本宅を訪ねるために東京にやってきたのだ。この後、コナンたちが本宅を訪ねると、腹を空かせた息子の若松育郎（いくろう）が芹香に夕食を催促していた。 \nそこに専務取締役の椎名正繁（しいなまさしげ）、チーフデザイナーの藤波純生（ふじなみすみお）がバームクーヘンを持って現れる。芹香は秘書の佐竹好実（さたけよしみ）に紅茶を淹れてほしいと頼み、コナンたちに事件の話を始める。この後、遺体の第一発見者、家政婦の米原桜子（よねはらさくらこ）が現れ、事件の日、別荘にいた全員が揃う。平次は米原にダイイングメッセージの事を聞くが、育郎はバームクーヘンを早く切ってくれと急かして話を遮る。佐竹はバームクーヘンを８等分に切り分け、米原が皿に取り分けていく。育郎は次期社長として自分が適任だと発言し、盛りつける前のバームクーヘンを手掴みで口へ運ぶ。そして、指を舐めた次の瞬間、育郎は急に苦しみ出して絶命してしまう…。, \n米原は耕平のダイイングメッセージがSという字だったと証言。Sの続きは耕平の手で隠れて見えなかったという。殺害された息子の若松育郎以外、専務取締役の椎名正繁、チーフデザイナーの藤波純生、秘書の佐竹好実、妻の若松芹香、家政婦の米原桜子の名前のイニシャルはSだった。芹香は別荘と大阪の家の風呂場のタイルが同じだった事を報告。事件当日、パーティー後に帰ろうとする椎名、藤波、佐竹、米原を引き留めた耕平。耕平は風呂場のタイルを貼り替えた後、４人に大事な話をするつもりだったという。 \nこの後、他のバームクーヘンから毒物反応がでなかった事が判明する。トレイに残った２つの内の１つを掴んで食べた育郎。平次は犯人がどんなトリックを使って育郎に毒の方を取らせたかを考える。和葉は食いしん坊の育郎に大きい方を選ばせたと推理するが、バームクーヘンはきれいに８等分されていた。育郎は２つの内から奥にある方を選んだという。平次たちは長野県警の大和警部たちに別荘の事件について聞く事に。和葉は由衣刑事に連絡して育郎の身内が東京で殺害された事を報告。平次は風呂場のタイルを見せて欲しいと頼む。目暮警部は育郎がバームクーヘンを食べた時の状況を皆に再現してもらう事に。だが、椎名たちは疲れている芹香を気遣い、芹香だけは書斎で休む事になる。この後、米原はこの家の風呂にも別荘と同じタイルと使っているとコナンたちに打ち明ける。芹香が黙っていたので、言い出せなかったという。 \nコナンと平次はすぐに風呂場へ行き、上から下へグラデーションになっている菱形のタイルを見て犯人のトリックに気付く。それは俗称クレイジーダイヤモンドで、全体がグラデーションに見えるのは目の錯覚。１つ１つのタイルは全て同じモノで、犯人は色が濃いように見える文字が書かれたタイルを薄いように見える下のタイルとすり替えたのだ。その頃、別荘を検証していた大和たちも同じ事に気付く。大和たちはルミノール試薬を使って耕平のダイイングメッセージが書かれたタイルを見つけ、平次に連絡して教える。耕平が残した言葉、それは殺害された育郎を示す「SON（息子）」というものだった…。, \n耕平のダイイングメッセージが育郎を示す「SON（息子）」だったとわかり、コナンと平次は、大阪にある耕平の実家に平次を呼んだのは育郎を殺害した犯人と推理。クレイジーダイヤモンドの錯覚に気付かせ、育郎が犯人と伝えようとしたと考える。居間では目暮警部たちが実況見分を行っていた。育郎は敵討ちで殺害された可能性が高く、コナンは耕平を特に慕っていた人物がいないか、こっそり探って欲しいと高木刑事に頼む。 \nコナンと平次は佐竹たちの会話をヒントに犯人が育郎を毒殺したトリックを見破り、鑑識課員に育郎の部屋のドアノブを調べてもらう。コナンたちの予想通り、ドアノブからは犯人がかけたと思われる粉末状の毒物が検出される。育郎は毒が付いたバームクーヘンを取ったのではなく、取る前から毒が手に付着していたのだ。粉末の毒はドアノブ付近の床にも落ちていて、コナンは犯人のスリッパに毒が付いていると推理する。事情聴取中、高木は耕平を特に慕う人物を特定しようとするが、耕平は皆から同じように慕われていた。 \n鑑識の結果、皆のスリッパから毒物は検出されず、調べていないのは書斎にいる芹香のスリッパだけだった。芹香がタイルの事を黙っていた理由も気になるコナンたちは書斎を訪ねるが…。書斎では芹香が床に倒れて絶命していた。芹香の死因は青酸系の毒と判明。芹香意外に書斎に入った者はおらず、藤波は芹香が自殺したと判断。だが、コナンは入室しなくても毒殺できると考える。米原が用意した紅茶のカップ、椎名が貸した万年筆、佐竹が頼んだ契約書、藤波があげた目薬などに毒を予め付けておけば殺害は可能だった。 \n佐竹は芹香から自分の身に万が一の事が起きたら警察に金庫の封書を渡すように指示されていた事を明かす。その封書には会社の金を横領した事を育郎に気付かれたため、耕平を殺害した育郎の事を庇ってしまったと書かれていた。この後、芹香のスリッパから毒物反応が出る。遺体の傍にあった国語辞典からも毒物反応があり、辞書のケースの奥には毒が入った袋が貼り付けてあった。目暮は育郎を殺害し、後悔の念に苛まれた芹香が自殺したと推理する。だが、コナンと平次は現場を見て芹香は殺害されたと確信していた…。, \nコナンと平次は犯人が芹香に罪を着せるため、毒の付いたスリッパと芹香のスリッパをすり替えたと考える。コナンたちは怪しまれずにスリッパをすり替える方法を考え、犯人がトイレでスリッパをすり替えた事に気付く。この後、平次は和葉が家に来た直後にトイレに入った事を思い出し、誰がトイレに入っていたかを確認する。和葉は育郎が入っていたと証言。その時、育郎は手を拭きながらリビングに向かったという。 \nこの和葉の証言から育郎の手に毒が付いていたという推理は間違いだったと気付くコナンと平次。育郎の部屋のドアノブに付着した毒はフェイクだったのだ。改めてコナンと平次はトレイに残った２つのバームクーヘンから毒が付いた方を育郎に選ばせたトリックに推理を巡らせる。この後、コナンと平次は蘭と和葉の会話をヒントに犯人が使った巧妙なトリックを見破る。コナンたちは芹香を殺害した時も似たようなトリックを使ったと考え、芹那が書斎に１人で残るまでの状況を高木刑事に訊ねる。 \n芹那は椎名、藤波、佐竹と共にパソコンで「若人の」という文字を確認。50種類近い文字のデザインからイイものを選ぶ作業をしていたという。その後、藤波は目を押さえて辛そうだった芹那に目薬を差し出し、米原は芹那のために入れ直した紅茶を用意。佐竹は契約書に署名捺印をして欲しいと芹那に頼み、椎名はブロンズ製の万年筆を芹那に貸したという。椎名が貸した万年筆は勤続30年の祝いに耕平からもらったもので、耕平は他の社員には同じブロンズ製の腕時計を贈っていた。 \n話を聞いたコナンと平次は犯人と芹那を殺害したトリックも見破るが、証拠だけ見つける事ができずにいた。時刻は深夜１時を回り、目暮警部は事情聴取を後日行うと皆に伝える。藤波、米原、佐竹、椎名は一息つき、一斉にペットボトルのウーロン茶を飲み出す。コナンと平次は４人がウーロン茶を飲む姿を見て犯人が身に付けていた証拠も見つける。この後、コナンと平次は皆を居間に集めて推理を披露し、犯人を追い詰めていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120421.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120428.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120505.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120512.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"佐竹好実",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/21\n\n### 毒と幻のデザイン\n\n### **導入 - 平穏と予感**\n\n今日は蘭と阿笠博士のお家で、少しばかりのんびり過ごせる…かと思ったんだけどな。平次から電話がかかってきて、すぐに長野へ飛ぶことになった。軽井沢でのデザイン会社社長、若松耕平の事件。平次の母親が知り合いだったらしく、亡くなる前に平次宛てに手紙を送っていたって話だ。子供の体でこんな遠くまで移動するのは正直、骨が折れる。でも、平次が「これはただの殺人事件やない、ワシらの推理が試されるような、ええ事件や」なんて言うもんだから、断るわけにもいかなかった。灰原にも「気をつけてね」って言われて、俺はもう、いつものように事件の匂いを嗅ぎつけてしまう自分に、少しばかりうんざりしながらも、東京を後にした。\n\n### **遭遇 - 事件の第一印象**\n\n平次たちと合流したのは、若松社長の大阪の自宅だった。平次によれば、耕平は満月の夜に、この家で平次に罪を告白したいと手紙を送ってきたらしい。で、その手紙には家の鍵も同封されていたと。風邪を引いた平次の代わりに和葉が訪ねたところ、風呂場で髪の長い女性を目撃。電気が消えて、再び灯った時には、その女性は壁のタイルに刻まれた「EYE」という文字と共に消えていたんだと。そして、風呂場には「消えたのは己の肉体のみ…文字に非ず」という紙が残されていた。俺が子供の体だからって、平次や和葉は随分と無邪気に話してくれるけど、この状況、ただ事じゃないってすぐに分かった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n耕平は刺殺されたのが風呂場だったらしい。平次が言うには、耕平は血で壁にダイイングメッセージを書いていたと。でも、警察が来た時には文字は消えていた。ルミノール反応もなかったという。これは…おかしい。血で書かれた文字が、どうして跡形もなく消える？ しかも、あの「消えたのは己の肉体のみ…文字に非ず」というメッセージ。これは、何かのトリックを示唆している。警察は金目当ての犯人との鉢合わせだと考えているようだが、俺にはもっと複雑な、計算された犯行に見えた。特に、その「EYE」という文字と、文字を消したトリック。この辺りに、事件の核心が隠されているはずだ。\n\n### **閃き - 真実への道筋**\n\n東京の本宅で、若松育郎がバームクーヘンを欲しがる様子や、会社関係者が集まる光景を見ていた時、俺はあることに気づいた。平次が「耕平が血で書いた文字はSだった」と証言したこと。そして、息子・育郎が、バームクーヘンを掴み食いした直後に絶命したこと。育郎が選んだのは、8等分されたバームクーヘンの中から、奥にあった方。その直後、皆がコーヒーを飲む中、4人が一斉にウーロン茶を飲み始めた…。待てよ…あの時、米原さんが「この家の風呂にも別荘と同じタイルを使っている」と言っていた。そして、コナンと平次が風呂場へ行き、タイルのグラデーションに気づいた。クレイジーダイヤモンド、目の錯覚…。あのタイルの配置が、文字を隠していたのか？ 耕平のダイイングメッセージが「SON」だったと判明した時、俺の中で全てのピースが繋がった。育郎が選んだバームクーヘン、そして、皆が飲んだウーロン茶…。\n\n### **真相解明 - 探偵の役割**\n\n結局、犯人は佐竹好実だった。耕平が「SON」、つまり息子が犯人だと示唆したメッセージを、佐竹はタイルのトリックで誤魔化そうとした。育郎がバームクーヘンで殺されたのも、佐竹の仕業。育郎は、会社の横領を耕平に突き止められていた佐竹にとって邪魔な存在だった。佐竹は、育郎が掴んだバームクーヘンに毒が仕込まれていると見せかけ、実際はドアノブに毒を仕込み、育郎が手を拭く際に毒が付着するように仕向けた。だが、育郎はトイレで手を拭いてからリビングに向かっていた。俺と平次は、育郎がトイレに入ったという和葉の証言で、ドアノブの毒がフェイクだと気づいたんだ。そして、あのバームクーヘン。育郎が選んだのは、奥にあった方。犯人は、育郎が「奥」を選んだことを利用して、毒のあるバームクーヘンを確実に食べさせた。さらに、芹香を殺害したトリックも、コーヒーカップや万年筆、目薬など、色々なものに毒を仕込むことで、誰が犯人か分からなくする。最終的に、皆がウーロン茶を飲む姿を見て、犯人が身につけていた証拠に気づくことができた。\n\n### **結びと内省 - 事件の後に**\n\n佐竹は、育郎に横領がバレそうになり、耕平を殺害。その後、罪悪感に苛まれ、後悔の念からか、あるいは会社を守るためか、芹香をも手にかけた。芹香は、佐竹の計画通り、毒の付いたスリッパに履き替えて書斎で自殺したかのように見せかけられた。だが、俺は、佐竹が芹香を殺害したと確信していた。あの、辞書のケースに隠された毒袋。佐竹は、芹香に罪を着せようとしたんだ。\n事件は解決した。でも、俺は子供の体。蘭に心配をかけないように、平次や灰原には頼りながら、でも本当の自分は隠し続けている。事件の真相を解き明かすたびに、俺は犯人の悲しい動機に触れる。育郎にしても、芹香にしても、愛する者を失った悲しみ、あるいは欲望に駆られた末の犯行。探偵として、彼らを追い詰めることはできても、その悲劇を止めることはできない。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\nいつかの事件で、俺はそんなことを思った。今回も、佐竹に罪を償わせることはできた。でも、俺はまだ、この体で、やるべきことがある。蘭の笑顔を守るために。そして、あの組織の正体を暴くために。そのためには、工藤新一としての自分を、いつまで隠し続けなければならないのだろうか…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"27e591a7",
        "作成日":"Thu Aug 01 2024 22:31:41 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 22:31:48 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"656～657",
        "エピソードタイトル":"博士の動画サイト",
        "放送日":"2012\/05\/19,2012\/05\/26",
        "事件の発生日":"2023\/05\/19",
        "事件の終了日":"2023\/05\/19",
        "事件の日数":1,
        "事件の概要":" \nコナンは元太、光彦、歩美、哀と阿笠博士の家に集まり、カレーを作っていた。その時、阿笠が所有する壺の話題になる。その壺は数年前にフリーマーケットで古臭い絨毯と一緒に購入したもの。最近、壺と絨毯が倉庫から出てきたという。阿笠は壺の価値が知りたくて動画サイトに鑑定を求める映像をアップし、絨毯はリビングに敷いて使っていた。 \nこの後、元太が蹴ったサッカーボールがカレーの鍋に入り、近くにいた歩美はカレーまみれに。カレーを作り直す事になり、コナンと哀、元太、光彦は足りない食材を買いに行く。その間に歩美はシャワーを浴びてカレーを洗い流し、汚れた服の代わりに哀の服に着替える。買い物中、阿笠の動画に哀が映っていた事が明らかになり、コナンは黒ずくめの組織に哀の所在を気付かれたかもしれないと心配する。 \nコナンたちは急いで阿笠邸へ戻り、リビングで気を失った阿笠を発見する。目を覚ました阿笠は呼び鈴が鳴り、玄関を開けた直後、何者かにスタンガンで気絶させられたと状況を説明。光彦は壺を狙った犯行かもしれないと考えるが、壺は盗まれていなかった。この後、元太は歩美が誘拐された事に気付く。床にはコーヒーが零れていて、コナンは犯人が歩美を零れたコーヒーの上で押さえつけたと判断。コナンは絨毯がない事にも気付き、犯人は歩美を絨毯に包み、業者を装って連れ出したと推理する。 \nコナンは手掛かりを掴むために阿笠の動画を確認し、阿笠のメガネに映り込んだ哀に気付く。歩美は哀と間違えられて誘拐された可能性が高かったが、コナンは現場の状況から黒ずくめの組織の犯行ではないと考える。その時、壺から携帯の着メロが聞こえてくる。壺の中には歩美の携帯があり、貼り付けられた紙にはメールを読んで指示に従えと書かれていた。犯人は阿笠の携帯を盗み、その携帯から指示を出してくる。犯人のメールには灰色の猫の画像が添付され、この猫を見つけ出せと書かれていた。阿笠がアップした動画に犯人が探している猫が偶然映っていたのだ。コナンたちは手分けして近所に猫を探しに行くが、なかなか見つける事ができない。そんな中、再び犯人からメールが届いて…。, \n犯人は自分たちで猫を見つけ、歩美を絨毯に包んだまま解放する。絨毯は裏が少し汚れていたもののシミ１つなかった。歩美は犯人が２人組だったと証言。犯人は主人の猫だから見つけなきゃヤバイと話していて、歩美を絨毯から一度出して水を飲ませてくれたという。コナンは犯行の手際が良い事から阿笠の家の事情を知っている人が犯人と推理。最近、３組が壺の動画を見て阿笠の自宅を訪れたらしく、コナンはこの中に犯人がいると考える。 \n見栄えするため、絨毯の上に壺を置いて３組に鑑定を頼んだ阿笠。１組目の若い姉妹はしばらく壺を眺めた後、500円で売って欲しいと頼んできたという。２組目は、壺には触れずに虫眼鏡で念入りに調べていた中年夫婦。この夫婦は高価な壺かもしれないから、きちんとした鑑定家の所に持って行った方が良いと勧めてきたという。 \n３組目は失礼な親子。息子は壺を少し触り、中を見ただけでニヤニヤしながら値段を聞いてきたという。小馬鹿にした態度をカチンときて、絨毯をおまけに付けて50万円とふっかけた阿笠。すると、父親の方が見る目がない人は悲しいと言ってきたという。３組とも家に来たのは哀が学校に行っている時間帯。３組の中に哀の帰宅時間や友人の事などを聞いていた人たちがいたが、阿笠は誰だったか覚えていなかった。 \n哀は３組の中に猫の事を聞いてきた人がいたはずと考えるが、不思議な事に猫の話題に触れた人はいなかったという。コナンは犯人が探していた猫に見覚えがあった。それはロシアンブルーという妃英理の飼い猫と同じ種類だった。猫の話になると、歩美と光彦は“ツボ猫動画”の話題を話し始める。それは壺に猫が入る姿がかわいいと評判の人気動画で、話を聞いたコナンは動画のタイトルを阿笠に確認する。阿笠は動画に「ワシには猫に小判な、この壺の鑑定を…」というタイトルを付けていた。コナンはタイトルを聞いて「猫」と「壺」で動画を検索。すると阿笠の動画の１つ上に英理の飼い猫の映像が出てくる。英理の猫と犯人が探していた猫は驚く程そっくりだった。この後、コナンは歩美が連れ去られた時の状況を聞いて犯人の本当の狙いを見抜き、３組の中の誰が犯人かを特定する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120519.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120526.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "世良真純"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/19\n\n### 博士の動画サイト\n\n### **導入 - 平穏と予感**\n\n今日の昼間は、蘭と一緒に自宅でくつろいでいた。テレビでは特集番組が流れていたが、俺の頭の中は、もっと別のことでいっぱいだった。阿笠博士の家で、元太たちがカレーを作っているという連絡。光彦や歩美、そして灰原もいると聞いて、少しだけ「子供らしく」振る舞ってやるのも悪くないかと、博士の家に向かうことにした。博士が最近、動画サイトにアップしたという、あの「壺」の鑑定動画のこと。あれが、また厄介な事件の火種になるような、そんな予感が胸をよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n\n博士の家に着くと、案の定、キッチンからはカレーの良い匂いが漂っていた。子供たちの賑やかな声が響く中、俺も「コナン」として、子供たちに紛れてカレー作りに協力した。そんな中、話題は博士がフリーマーケットで手に入れたという、古びた絨毯と壺のことになった。博士が動画サイトにアップした鑑定依頼の映像、あれに灰原が映っていたことが、直後に判明する。黒ずくめの組織に灰原の居場所を悟られたかもしれない。その懸念が現実のものとなる前に、事件は起きた。リビングで気を失った博士を発見。そして、歩美ちゃんがいないことに、元太が気付いたのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場の状況は、誘拐事件を示唆していた。倒れた博士、床に零れたコーヒー。俺はすぐに、犯人が歩美ちゃんをコーヒーの上に押さえつけていたと推測した。そして、絨毯がない。犯人は歩美ちゃんを絨毯に包み、業者を装って連れ出したのだろう。博士の動画を再度確認すると、博士のメガネに映り込んだ灰原の姿。歩美ちゃんが灰原と間違えられた可能性もある。だが、現場の状況から、黒ずくめの組織の犯行ではないことは明らかだった。そんな時、あの壺から携帯の着信音が聞こえてきた。犯人は博士の携帯を盗み、歩美ちゃんの携帯から指示を出している。犯人が探している「灰色の猫」の画像。あの猫、どこかで見たような…。\n\n### **閃き - 真実への道筋**\n\n「猫に小判な、この壺の鑑定を…」阿笠博士が動画につけたタイトル。そして、動画のすぐ上に表示されていた、妃英理さんの飼い猫の映像。そうか、そういうことだったのか！犯人が探している猫は、英理さんの飼い猫と同じロシアンブルーだった。あの動画のタイトルと、猫の映像。全てが繋がった。犯人は、壺ではなく、動画に映り込んだ猫を追っていたのだ。そして、壺に猫が入る姿が人気動画である「ツボ猫動画」の話題。歩美ちゃんの証言で、犯人が２人組だったことも判明している。阿笠博士の家の事情を知っている人物。最近、壺の鑑定に来た３組の客の中に、犯人がいるのは間違いない。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、３組目の失礼な親子だった。息子が壺に触り、中を見ただけでニヤニヤしていた。父親の「見る目がない人は悲しい」という言葉。あの親子は、動画の「ツボ猫動画」のタイトルに気づき、壺の中に隠された猫の存在を確信していたのだ。そして、歩美ちゃんが連れ去られた際、犯人が「猫を見つけないとヤバイ」と話していたという証言。彼らは、歩美ちゃんを誘拐したのは、猫の脱走を隠蔽するためだったのだ。壺は、彼らにとって猫を隠すための「道具」でしかなかった。絨毯が汚れていたという証言も、犯人の推理の決め手となった。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事解決した。歩美ちゃんも無事に戻り、子供たちも安心していた。しかし、俺の心は晴れなかった。犯人は、その猫を愛するあまり、罪を犯してしまった。俺は、子供たちの体で、工藤新一としての論理で犯人を追い詰めた。しかし、もしあの時、犯人がもう少し追い詰められていたら…。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は常に胸に刻んでいる。今回も、犯人の悲しい動機に触れ、高校生探偵としての青臭い感性が揺さぶられた。蘭に真実を伝えられないこの苦悩。灰原を、そして周りの人間を守るためには、俺はいつまでこの姿でいなければならないのだろうか。動画サイトにアップされた、ほんの些細な情報が、これほどまでに事態を大きくするとは…。世の中、何が起こるか本当に分からない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"8ea07d7c",
        "作成日":"Thu Aug 01 2024 22:54:35 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 22:54:42 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"661～662",
        "エピソードタイトル":"小五郎さんはいいひと",
        "放送日":"2012\/06\/23,2012\/06\/30",
        "事件の発生日":"2023\/06\/23",
        "事件の終了日":"2023\/06\/23",
        "事件の日数":1,
        "事件の概要":" \nコナンと蘭は小五郎を知っているというアパート大家の桐谷貴江（きりたにたかえ）と偶然会う。蘭が小五郎の娘だと自己紹介すると、桐谷は小五郎が毎週のように無償で事件を解決してくれていると感謝する。事件と言っても解決しているのは、無くし物探しなどのたわいのない事だという。この後、小五郎が来る予定らしく、コナンたちは桐谷の自宅を訪ねて小五郎から話を聞く事に。桐谷の自宅の横には所有するアパートが建っていた。 \n皆が話していると玄関のチャイムが鳴り、出迎えて脅かそうとした蘭は小五郎を見て困惑する。やってきたのは小五郎を真似た大学生の恩田遼平（おんだりょうへい）だった。恩田は恋人の桐谷の孫娘に小五郎のフリをしてほしいと頼まれたと打ち明ける。最初は空き巣に怯える桐谷に防犯の心得などを教えていた恩田。説得力を出すために小五郎のフリをしたらしく、恩田は空き巣が捕まった後も色々と頼まれて桐谷の家に来ているという。 \n蘭とコナンは恩田から内緒にしてほしいと頼まれ、仕方なく小五郎として恩田と接する事に。この後、桐谷は事件の解決を恩田に頼む。昨晩、リモコンを触っていないのにテレビが色々な番組に切り替わったという。恩田は原因がわからずに狼狽え、コナンが助け船を出す事に。リモコンは積んである本の下に埋まっていて、コナンは何かの拍子にリモコンが押しっぱなしになってザッピング状態になったと推理する。事件が解決して安堵する桐谷。その時、アパートから悲鳴が聞こえ、コナンたちはすぐにアパートへ向かう。 \nアパートの一室では住人の傳川源祐（でんかわげんすけ）が包丁を握って絶命していた。発見したのは住人の坂内久美（ばんないくみ）、石亀謙（いしがめけん）、兵頭順治（ひょうどうじゅんじ）。坂内たちは傳川の部屋の目覚まし時計のベルが鳴りやまないため、鍵のかかったドアを壊して部屋に入って遺体を発見したという。昨夜は大音量のテレビをザッピングする音がうるさく、３人が扉の前で文句を言うと止めてくれたという。遺体の近くに鍵があり、自殺の可能性が高かったが、コナンは自殺に見せかけて殺害したのは住人３人の中にいると考え、恩田は小五郎と信じ込む桐谷に促されて事件を解決するハメに…。, \n傳川と揉めていた３人。兵頭は電話が鳴りやまないと部屋の扉を壊され、電話線を抜かれた事があるという。部屋でクサヤを焼いた時、外から扉をガムテープで目張りされ、外へ出られなくなった坂内。石亀は孫が傳川の部屋の窓をボールで割った事を恨まれて窓ガラスを割られたという。遺体を発見した時、遺体の足につまずいて肘を擦りむいた坂内。兵頭は目覚ましを止めようとして扇風機を倒し、石亀は電灯のヒモを引っ張って明かりを点けたという。コナンはこの状況を聞いて犯人は３人の中にいると確信する。温泉から帰ってきたばかりの３人は自分たちに犯行ができない事を主張して部屋に帰ろうとする。 \n桐谷は態度の悪い３人を叱り、名探偵の小五郎（恩田）に意見を求めない佐藤刑事、高木刑事にも文句を言う。慌てた恩田は話をはぐらかそうとして桐谷の事をお母さんと呼んでしまう。この言い間違いを聞いたコナンは推理を巡らせ、桐谷の声が大きい事に何か関係があると考える。この後、桐谷の携帯に孫娘からメールが届く。 \n蘭はメールを覗き込んで驚く。メールには孫娘と赤ん坊の写メが添付されていた。しかも孫娘は結婚していて九州に住んでいると判明。蘭は恩田の話がウソだった事に気付く。この後、コナンはテレビのチャンネルがザッピングされた時の状況を桐谷に確認。桐谷は窓のカーテンを閉めたらザッピングが止まったと説明する。傳川の部屋とテレビがある部屋の距離は近く、話を聞いたコナンは傳川を殺害した犯人のトリックを見破る。 \n３人の中の誰が犯人かも特定したコナン。推理が正しければ犯人は今も証拠を持っているはずで、コナンは３人の様子を注意深く見つめる。スマートフォンを操作する坂内の指には絆創膏が貼られていた。首辺りに手を当てる石亀の首筋には湿布が貼られ、兵頭は手首に巻いた輪ゴムを外して後ろ髪を束ねる。坂内たちは偽者の小五郎と気付き、強気になって推理を披露しろと恩田に迫る。冷や汗をかく恩田にコナンは本物の小五郎から事件の真相を聞いたとサポートを約束。恩田はコナンの指示を聞きながら、たどたどしく推理を始める。そして解決後、恩田が桐谷に会いに来ている本当の理由も明らかになって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120623.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120630.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "高木刑事",
            "佐藤刑事",
            "世良真純"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"兵頭順治",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/23\n\n### 小五郎さんはいいひと\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、どういうわけか毛利のおじさん（小五郎）について尋ねられた。アパートの大家さん、桐谷さんがおじさんの知り合いだというのだ。普段なら退屈な日常に埋もれるはずだったが、その話を聞いた瞬間、何とも言えない不穏な空気が漂い始めた。子供の体では、こうした些細な出来事すら、厄介な事件の幕開けに感じてしまう。\n\n### **遭遇 - 事件の第一印象**\n桐谷さんの家で話をしていると、玄関のチャイムが鳴った。蘭姉ちゃんが「おじさん？」と期待してドアを開けると、そこにいたのは見慣れない大学生だった。しかも、おじさんの真似をしているだと？　一体どういうことだ。彼、**恩田遼平**と名乗った。桐谷さんの孫娘に頼まれて、おじさんのフリをしていたらしい。空き巣対策から始まったらしいが、いつの間にか、おじさんの代行のようなことをしていたようだ。\n\n### **捜査と違和感 - 見えざるヒント**\n恩田君が「小五郎さん」として、リモコンの調子がおかしいという桐谷さんの依頼を受けることになった。俺は子供のフリをして、彼をサポートする羽目になった。「ねぇ、どうして？」と無邪気なフリをして核心に迫ってみた。犯行現場には、目覚まし時計が鳴りやまないために壊されたドア、そして「大音量のテレビ」という証言があった。しかし、被害者が自殺したにしては、部屋に鍵がかかっていたはずなのに、その鍵が遺体の近くにあったという点に違和感を覚えた。それに、伝川源祐が「昨夜は大音量のテレビをザッピングする音がうるさく、３人が扉の前で文句を言うと止めてくれた」と言っている。それなら、犯人が自殺に見せかけるために、わざわざテレビを操作する理由は何なのだろうか？\n\n### **閃き - 真実への道筋**\n桐谷さんの孫娘からのメールで、彼女が結婚していて九州に住んでいることが判明し、恩田君の話が嘘だったことが明らかになった。その時、桐谷さんが「カーテンを閉めたらザッピングが止まった」と言った。待てよ、まさか…！　犯人は、伝川の部屋の窓の外から、何かでリモコンのボタンを押し続けていたのではないか？　そして、カーテンを閉めたことで、その「何か」が偶然にも動かなくなり、ザッピングが止まった。部屋の構造を考えれば、それは十分に可能だ。犯人は、伝川と揉めていた住人３人の中にいる。\n\n### **真相解明 - 探偵の役割**\n温泉から帰ってきたばかりという３人。彼らの態度は傲慢で、俺たちの推理を待たずに帰ろうとした。恩田君が桐谷さんのことを「お母さん」と呼んでしまったことで、状況はさらに混乱した。しかし、俺は犯人を特定していた。坂内さんの指の絆創膏、石亀さんの首筋の湿布、兵頭さんの輪ゴム。それらは、昨夜の出来事、つまり犯行の証拠を隠すためのものだ。俺は恩田君に、本物の小五郎さんから聞いたと嘘をつき、彼を誘導した。兵頭順治。伝川と揉めていたのは彼だけではなかったが、窓の外からリモコンを操作し、伝川を殺害したトリックが可能なのは彼だけだった。\n\n### **結びと内省 - 事件の後に**\n結局、恩田君は桐谷さんのおばあちゃんに会いに来ていたのではなく、孫娘に頼まれて、おばあちゃんのために事件を解決しようとしていたことが分かった。人は、誰かを助けようとする時、見栄を張ったり、嘘をついたりすることもある。小五郎さんは、あの大学生に「小五郎さん」を演じさせ、真実を隠そうとした。でも、それは悪意からじゃなく、彼なりの優しさだったのかもしれない。桐谷さんを安心させたかったのだろう。\n今回、犯人は兵頭だった。伝川との確執はあったようだが、動機は些細なことだったのかもしれない。探偵が犯人を追い詰めることは、その人の人生を終わらせることにも繋がる。安易に人を裁くことはできない。俺は、ただ事実を明らかにするだけだ。それでいいんだ。それでも、子供の体で、無力な自分に苛立ちを覚える。本当の姿で、あの人たちを守りたい。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"7ab33b90",
        "作成日":"2024\/08\/02 16:36:07",
        "シーズン":18,
        "エピソードナンバー":"687",
        "エピソードタイトル":"誰にもとけない氷の罠",
        "放送日":"2013\/02\/16",
        "事件の発生日":"2023\/02\/16",
        "事件の終了日":"2023\/02\/17",
        "事件の日数":2,
        "事件の概要":"コナン、元太、光彦、歩美、哀は阿笠博士と共に準備中の湯貸村アイスフェスティバルの会場にやってくる。昨年、阿笠の友人で、このお祭りの生みの親でもある前村長がスリップ事故を起こして他界。跡を継いで実行委員長の務める娘の板倉美加（いたくらみか）に招待されたのだ。夕方、コナンたちは氷でできたアイスホテルを見学。この後、美加は氷彫刻家の塩田哲也（しおたてつや）が作業をするメイン広場にコナンたちを案内する。\n前村長の世話になった塩田はお祭りを盛り上げたいと言って参加。アイスホテルを発案したのも塩田だった。そこに現在の村長、山口太郎（やまぐちたろう）と秘書の小木和幸（おぎかずゆき）がやってくる。山口はこの場所にレジャー施設を建設しようと計画。この祭りに否定的な山口は村人たちが作った氷の白鳥の首を折り、美加は山口に怒りを露わに。すると、山口は赤字続きの村の財政をひっ迫させたのは前村長の責任だと言い放つ。\nその時、氷でできたメインゲートが倒壊し、美加は山口と小木の仕業と疑う。前村長は視界の悪い吹雪の日に山口に呼び出されて事故を起こし、美加は山口の事を恨んでいた。塩田と美加は徹夜して翌朝までにメインゲートを修復する事に。コナンたちは宿泊する氷でできたファミリードームへ移動。この部屋は寝袋に入り、氷の棺の中で眠る仕組みになっていた。その頃、VIPドームの前では山口が小木に激怒。明日はレジャー施設の建設に絡む大手リゾート会社の人が視察に来る大事な日。このリゾート会社に見せる資料に不備が見つかり、山口は明日までに修正しなければクビだと小木を怒鳴り散らす。\n翌日の午前７時、小木はVIPドームにいる山口を起こしに行って山口の遺体を発見する。コナンは寝袋の首のあたりの生地が溶けている事、そして前頭部の索条痕に気付く。この後、原口明（はらぐちあきら）警部が捜査を開始。死亡推定時刻は午前５時、美加と塩田は村人たちとメインゲートを修復し、小木は事務所で作業をしていたという。光彦は６時過ぎに山口の魂を見たと証言。VIPルームの中で炎が動いていたという。それを聞いたコナンはドームの壁にある動かぬ証拠を見つけ、犯人の巧妙なトリックを見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130216.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"塩田哲也",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/16\n\n### 誰にもとけない氷の罠\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと阿笠博士、それに元太たちと、阿笠博士の友人が企画する湯貸村のアイスフェスティバルに来ていた。去年、この祭りの生みの親である前村長が、不幸にもスリップ事故で亡くなられて、その跡を継いだ娘さんの板倉美加さんに招待されたのだ。子供たちの無邪気な笑顔と、博士の嬉しそうな顔を見ていると、しばらくは事件とは無縁でいられるかと思っていた。だが、この村に足を踏み入れた瞬間から、どこか肌寒い、妙な予感が胸をよぎっていた。子供の体では、こういう感覚さえも上手く伝えられないのがもどかしい。\n\n### **遭遇 - 事件の第一印象**\n夕暮れ時、我々は氷でできたホテルを見学していた。幻想的な光景に子供たちは目を輝かせていたが、私はその冷たさの中に、どこか危険な匂いを感じ取っていた。その後、美加さんに案内されたメイン広場では、氷彫刻家の塩田さんが作業をしていた。アイスホテルを発案したという彼が、祭りを盛り上げようと意気込んでいるのは理解できた。だが、そこに村長の山口と秘書の小木が現れた途端、空気が凍りついた。山口が村人たちの作った氷の白鳥の首をへし折ったのを見た時、子供たちの声援とは裏腹に、俺の心臓は早鐘を打った。そして、倒壊したメインゲート。美加さんが山口を疑うのも無理はない。前村長も、あの吹雪の日に山口に呼び出されて事故を起こしたと聞いている。この村には、氷よりも冷たい確執が渦巻いているのかもしれない。\n\n### **捜査と違和感 - 見えざるヒント**\n翌朝、山口村長がVIPドームで死体で発見された。死亡推定時刻は午前５時。美加さんや塩田さんは村人たちとゲートの修復、小木は事務所で作業していたという。現場を見た目暮警部やおっちゃんは、ゲートの倒壊との関連を疑っていたようだが、俺の目は被害者の寝袋の首元に、不自然に溶けた生地の跡と、前頭部の索条痕を捉えていた。光彦が「山口さんの魂が、ドームの中で炎が動いていた」と証言したのも、気にかかる。魂？いや、そんなはずはない。だが、あの証言は、俺がある一点に集中するきっかけを与えてくれた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」子供の体で、あのドームの構造は理解しきれなかった。しかし、光彦の「炎が動いていた」という言葉と、ドームの壁にある「動かぬ証拠」が、俺の中で繋がった。犯人は、あの時、ある「熱源」を利用して、被害者を仕留めたんだ。そして、その熱源は、犯行後も自然に消え去る…「そういうことか…」。犯人は、塩田哲也、あんただな！\n\n### **真相解明 - 探偵の役割**\n小木さんの話を聞き、そして現場の状況から、犯行の全貌が見えた。塩田は、前村長への恩義と、山口村長による祭りの否定、そしてレジャー施設建設への反対という、三重の動機から山口村長を殺害した。犯行に使われたのは、ドーム内の特殊な照明器具と、それを隠すための氷の彫刻。塩田は、被害者が寝ている間に、氷の彫刻に隠した照明器具で寝袋を溶かし、首に熱を加えて殺害したのだ。そして、光彦が「炎が動いていた」と証言したのは、この照明器具の光のことだったのだろう。子供たちの前で、「眠りの小五郎」を披露し、トリックを暴いた時、塩田は観念したようだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心は晴れない。塩田の動機は、理解できなくもない。前村長への感謝、そして祭りを守りたいという気持ち。だが、だからといって人の命を奪っていい理由にはならない。探偵として、犯人を追い詰めるのは俺の仕事だ。しかし、それで犯人が自らの命を絶ったり、あるいは絶望したりするのを見るたびに、俺は自分が犯人を死なせちまったんじゃないかと自責の念に駆られる。今回も、塩田が前村長の墓前で語る姿を想像すると、胸が締め付けられる。本当は、蘭姉ちゃんにだって、灰原にだって、こんな俺の苦悩は理解できないだろう。この子供の体では、俺は誰にも本当の自分を打ち明けられない。ただ、この日記にだけ、俺は工藤新一としての本当の気持ちを綴るしかないんだ。いつか、この秘密が暴かれる日が来るまで、俺は戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"304b3be1",
        "作成日":"Fri Aug 02 2024 23:38:19 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 23:43:00 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"705～706",
        "エピソードタイトル":"密室にいるコナン",
        "放送日":"2013\/08\/10,2013\/08\/17",
        "事件の発生日":"2023\/08\/10",
        "事件の終了日":"2023\/08\/10",
        "事件の日数":1,
        "事件の概要":"園子はコナン、小五郎、蘭を伊豆高原の別荘に招待する。園子は別荘近くのテニスコートでテニスの特訓をするため、コーチとして黒ずくめの仲間のバーボンと判明した安室透も呼んでいた。安室はジュニア大会で優勝した腕前だった。コナンたちにコートで合流した安室は「危ない」と声を上げる。その直後、飛んできたラケットがコナンの側頭を強打し、コナンは意識を失ってしまう。コナンは手を滑らせてラケットをぶつけてしまった大学生の桃園琴音（ももぞのことね）の別荘に運ばれ、医者は脳震盪と診断する。\n　桃園は大学のサークル仲間の梅島真知（うめじままち）、石栗三朗（いしぐりさぶろう）、高梨昇（たかなしのぼる）と別荘に来ていた。桃園たちは他界した仲間の瓜生の誕生日を祝うために集まったという。小五郎たちは桃園の別荘で昼食の冷やし中華をご馳走になる事に。石栗はアイスケーキを食べると言って自室へ戻り、コナンもリビングのクーラーは調子が悪いため、石栗の部屋へ涼みに行く。蘭はコナンの冷やし中華を石栗の部屋に持っていくが、ノックしても返事はない。石栗は部屋に鍵をかけていた。\n　午後３時過ぎ、石栗の部屋から大きな物音が聞こえてくる。この音で目が覚めたコナンは部屋の状況に驚く。部屋のクーラーは止まっていた。石栗の部屋の合い鍵は見当たらず、安室が鍵穴に針金２本を指して開錠。その時、コナンは開けるなと指示をする。ドアを塞ぐように石栗が頭から血を流して絶命していたのだ。床には血痕が付着した銅製の花瓶、遺体の尻の下にはラケット。部屋の窓も施錠されていて、コナンは密室殺人と判断する。\n　静岡県警の横溝警部は素振り中に石栗の手が滑り、飛んだラケットが棚にぶつかったと推理。そしてラケットを拾おうとした石栗の頭に花瓶が落下し、石栗はドアの所まで行って息絶えたと考える。だが、コナンは花瓶が落ちた時に大きな音がしたなら事故じゃないと主張。コナンはすぐに遺体や花瓶を触ったが、どちらの血も乾ききっていたと理由を説明する。音がする前に石栗はすでに絶命していたのだ。コナンは太った石栗の遺体を床に跡も付けずにドア付近に移動させた犯人は高梨、桃園、梅島の中にいると推理して…。,横溝警部は事情聴取をして皆の事件前の行動を確認する。桃園は石栗の部屋に行き、本当に昼食を食べないのか聞いたと証言。石栗は部屋にいて、いらないと断ったという。その後、皆と昼食を食べてからシャワーを浴びた桃園。石栗の部屋の合い鍵が無くなったのは昨晩だという。梅島は桃園と一緒に石栗の部屋に行き、桃園の後にシャワーを浴びたと証言。梅島はシャワー前に石栗の部屋に再度行ったが、その時は返事がなかったと話す。\n　高梨は食事の片付けをしてゴミを出す前に石栗の部屋へ行ったと証言。高梨は昼食前に石栗とケンカをしたらしく、謝るために部屋を訪ねたが、返事はなかったという。ケンカの原因は今年の冬に他界したサークル仲間の瓜生の事だった。スキーに行った時にロッジ裏に２メートル近い新雪が積もっていて、石栗はこの新雪なら２階から飛び込んでも問題ないと冗談。瓜生はそれを真に受けて新雪に飛び込み、抜け出せずに絶命したという。\n　昨日はその瓜生の誕生日。去年の今頃もサークル仲間でこの別荘に集まったという。その時、誕生日の瓜生を驚かせようと言い出し、寝ている瓜生の耳元でクラッカーを鳴らした石栗。瓜生は驚いて泣き出し、石栗はその様子を撮影してネットに流したという。この話を聞いた小五郎は３人には石栗を殺害する動機が十分にあると判断する。この後、横溝たちは消えた石栗の部屋の合い鍵を必死に探すが、見つける事ができない。\n　刑事の１人は遺体の下にあったラケットのガットが数ヵ所歪んでいたと横溝に報告。刑事は血の付着した花瓶の形と遺体頭部の傷が一致した事、花瓶の中に水が入っていた事も付け加える。石栗の死亡推定時刻は遺体発見の２、３時間前。室温の状態によっては前後30分程度ズレる可能性もあるという。昼食を食べたのは遺体発見の約３時間前で、安室は３人全員に犯行の機会はあったと考える。この後、蘭は冷やし中華を石栗の部屋の前まで運んだ時、ドアの下の隙間から冷気が漏れていたと証言。蘭はクーラーが効いていると思ったらしく、それを聞いたコナンは犯人のトリックを見破り、事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130810.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130817.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"桃園琴音",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/10\n\n### 密室にいるコナン\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、園子の別荘で過ごす予定だった。退屈はしないだろうが、まさかこんな騒動に巻き込まれるなんて、あの時想像もしていなかった。伊豆高原の別荘は、いつもながらに賑やかだった。園子はテニスの特訓をするというので、ジュニア大会で優勝経験もあるという安室さんもコーチとして来ていた。俺は子供の体だし、テニスなんてできない。それに、安室さんが「バーボン」だったことを知ってから、どこか警戒してしまう自分がいる。\n\n### **遭遇 - 事件の第一印象**\nコートで安室さんと合流した時、彼は「危ない」と叫んだ。次の瞬間、俺の側頭部に何かが直撃した。ラケットだ。子供の俺が、あの飛んできたラケットを避けられるわけがない。子供の体だから、かすり傷で済んだようなものだろう。桃園琴音さんという大学生に、手を滑らせてラケットをぶつけてしまった、と謝られた。脳震盪だって。幸い、すぐに意識は戻ったけど、あの鈍い痛みと、不意に襲われる無力感。まったく、身体が小さいってのは、こういう時に本当に歯がゆい。\n\n### **捜査と違和感 - 見えざるヒント**\n石栗さんの部屋は、まさに密室だった。鍵は内側からかかっていた。安室さんが針金で開錠を試みた時、「待て！」と叫んだのは俺だ。ドアを開ければ、石栗さんが血まみれの姿で倒れていた。床には血の付いた花瓶、そして遺体の下にはラケット。窓も施錠され、どう見ても密室殺人だ。静岡県警の横溝警部は、石栗さんがラケットを拾おうとして、滑った花瓶に当たったと推理した。だが、俺はそこがおかしいと思った。花瓶が落ちたなら、もっと大きな音がするはずだ。石栗さんがドアのところで倒れたなら、血痕の付き方もおかしい。それに、遺体の血も花瓶の血も、どちらも乾いていた。つまり、石栗さんが亡くなったのは、あの物音がするよりもずっと前だということだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。犯人は、石栗さんが亡くなった後、この密室をわざわざ作ったんじゃないか？ 蘭姉ちゃんの証言だ。「ドアの下の隙間から冷気が漏れていた」。クーラーが壊れていたはずなのに、冷気が漏れていた？ それは、クーラーが止まった後、誰かが部屋に入って、そしてまた出て行った証拠だ。石栗さんの部屋の合い鍵がなくなったのは昨晩。犯行の機会は全員にあった。瓜生さんの件で、三人とも石栗さんを恨む動機は十分にある。高梨さんが石栗さんとケンカしたことも、石栗さんが瓜生さんの件でネットに流したことも、あの愉快犯とも言える石栗さんの行いが、犯行の引き金になったのだろう。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n石栗さんが亡くなったのは、遺体発見の２、３時間前。音は、その前に密室を作った犯人の仕業だ。俺は、倒れた石栗さんの遺体を、床に跡も付けずにドアのところまで移動させたのが誰なのかを考えた。あの状況で、音を立てずに遺体を移動させられるのは…。犯人は、桃園琴音。遺体の下にあったラケットのガットの歪み。そして、花瓶の中の水。石栗さんが絶命した後、桃園は密室を作り、遺体を冷蔵庫に入れ、そしてクーラーが止まりやすいように細工をした。冷気が漏れていたのは、冷蔵庫の扉が完全に閉まっていなかったからだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。桃園琴音は、親友を死に追いやった石栗さんへの復讐のために、この犯行に及んだ。瓜生さんの誕生日、そして亡くなった瓜生さんのことを思って、彼女もまた、親友のためにもらった「誕生日プレゼント」を、石栗さんに贈ったのだ。子供の体で、どうやってあんなことを考えさせるんだ。哀れな犯人だ。だが、俺は誰かを疑う時、どうしてもあの信条を思い出す。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。真実を暴くことの重さ。そして、蘭に真実を伝えられないこの状況。子供の体で、どれだけのことができるのか。苛立ちと、無力感。この胸の奥底に渦巻く感情を、誰にも知られずに、俺はこれからも歩き続けなければならない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"a362322a",
        "作成日":"Tue Aug 06 2024 10:54:17 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 10:54:23 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"731～732",
        "エピソードタイトル":"現場の隣人は元カレ",
        "放送日":"2014\/03\/01,2014\/03\/08",
        "事件の発生日":"2023\/03\/01",
        "事件の終了日":"2023\/03\/01",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、光彦、元太、哀はパトロール中の交通課、由美と苗子に偶然会う。２人は由美の元カレの話をしていた。その時、苗子の携帯に友人の家政婦、米原桜子（よねはらさくらこ）から着信が入る。それは勤務する家で人が死んでいるという連絡だった。コナンたちは現場となる伊丹永信（いたみながのぶ）の自宅マンションへ向かう。寝室では妻の伊丹知代子（ちよこ）がシャンデリアにかけたロープに首を吊って絶命。知代子は右腕に三角筋を巻き、足元には遺書が置かれていた。\n　由美は永信と桜子から事情を聞く事に。永信は１時間前に知代子と大ゲンカ。頭が冷えるまで知代子を１人にするため、永信は桜子と近所のスーパーへ買い物に出掛けたという。２人は昨晩もケンカ。その時、苗子に灰皿を投げられ、永信は左目をケガしていた。買い物の時間は30分。２人が帰宅すると、寝室の扉が閉まる音がしたらしく、桜子はその時はまだ生きていたと思うと証言する。永信は桜子と30分くらい世間話をした後、寝室に入って遺体を発見したらしく、由美は自殺と判断する。\n　だが、コナンは遺書の不審な点に気付いて事件の可能性を探る。遺書は机の上にある手帳を千切ったものだが、千切れ目は合っていなかった。不思議な事に遺書の字はかなり歪んでいて、他のメモのサインは知代子と名前のみだが、遺書だけはフルネームが書かれていた。桜子は玄関の鍵はかかっていた証言。合鍵は永信、知代子、桜子、息子の伊丹靖家（やすいえ）の４人が持っているという。１階ポストに予備の鍵を入れているらしく、桜子は隣の住人がポストのダイヤル番号を知っている事を思い出す。\n　苗子が隣人から話を聞こうとすると由美は激しく動揺。隣人の羽田秀吉（はねだしゅうきち）は由美の元カレだった。この後、目暮警部と高木刑事らが改めて捜査。夫婦ゲンカの原因は知代子が株にハマっている事だった。大学卒業を控える靖家の就職が決まらずにストレスも溜まっていたらしく、靖家は大学の近くで一人暮らしをしているという。続いて、目暮は遺書を確認。遺書には永信のケガの事、靖家の試験の事、姪っ子の七五三の事が書かれていた。靖家は車の免許証の学科試験を控えているという。\n　桜子は寝室の前に知代子の携帯が落ちていた事を思い出し、それを聞いたコナンは何かに気付く。目暮は永信が持っていた知代子の携帯を確認するが、発信、着信履歴はなし。目暮は携帯がトリックに使われた可能性は低いと考える。この後、桜子は自殺ではないと訴える。数年前に搭乗した飛行機が墜落しそうになったが奇跡的に助かった知代子は日頃から自分の事を幸運の持ち主と話していたらしく、桜子はそんな考えの人が自殺するはずないと主張する。さらに桜子は遺書の不可解な点を目暮に伝える。コナンはその話を聞いて計画的な犯行と見破り、秀吉もコナンと同じ事を考えていた…。,千葉刑事は不審人物の目撃証言を目暮警部に報告する。マンション１階ロビーにいるコンシェルジュが帽子とマスクとメガネで顔を隠した不審者を目撃したという。不審者が目撃されたのは伊丹永信と家政婦の米原桜子が出掛けた後。さらに息子の伊丹靖家も永信と桜子が出掛けた後にマンションに来ていた事が明らかになる。この後、元太、光彦、歩美、哀は扉の覗き穴から永信の部屋を覗いていた不審者を連れてくる。その不審者は教習所にいるはずの靖家だった。\n　教習所をサボり、欲しい車のカタログを見せに来たという靖家は母の伊丹知代子が他界したと知って動揺。靖家は部屋の呼び鈴を鳴らしても返事がなかったから、その辺で時間を潰していたと証言する。この後、コナンは携帯のバイブが鳴っていると言って皆の携帯をチェック。永信、靖家、そして知代子は同じ機種の携帯を使っていた。コナンは寝室の前に落ちていた知代子の携帯を見つけた時の状況を桜子に確認。携帯を見つける前に寝室の扉が閉まる音が聞こえてきたという桜子は寝室以外の扉はみんな少し開いていたと証言する。\n　目暮はスーパーで買い物した時の状況を永信に訊ねる。永信は桜子が買い物中、喫煙スペースにいたらしく、目暮は永信のアリバイはないと判断する。高木刑事は隣人で由美の元カレの羽田秀吉のアリバイを確認。秀吉は出掛けていて、帰宅後すぐに婦警が来たと証言する。高木はどこで何をしていたのか訊ねるが、秀吉は言えないと答えようとしない。由美は容疑者として疑われている状況を秀吉に伝えて答えるように促すが…。コナンは犯人の目星をつけ、あるモノを探して欲しいと歩美たちに指示を出す。\n　この後、遺書の筆跡鑑定の結果が出る。遺書を書いたのは間違いなく知代子本人だった。そして、スーパーの防犯カメラに頻繁に映っていた桜子のアリバイは証明され、容疑者はアリバイのない永信、靖家、秀吉の３人に絞り込まれる。多少不可解な点はあるものの、目暮は知代子が遺書を書いた事から自殺したと判断。だが、コナンは自殺ではなく、知代子は殺害されたと反論。そしてコナンは誰が犯人かに気付いている秀吉を促し、秀吉は自身の推理を披露する。この事件を解決する上で重要なのは乱れた字で書かれた遺書だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140301.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140308.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事",
            "羽田秀吉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"伊丹永信",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/01\n\n### 現場の隣人は元カレ\n\n### **導入 - 平穏と予感**\n今日は蘭と、どこかへ出かけようと思っていた。だが、それも叶わぬ夢となってしまった。パトロール中の由美さんと苗子さんに偶然出会ったことから、運命は再び、血塗られた場所へと引きずり込んでいく。由美さんの元カレの話。そんな世間話から、まさか殺人が起こるとは、誰が想像できただろうか。子供の体では、この胸のざわつきを、ただの子供の感傷と片付けられてしまう。本当は、もっと遠くまで、真実の姿を見抜くことができるのに。\n\n### **遭遇 - 事件の第一印象**\n米原桜子からの電話。友人宅で人が死んでいるという連絡。事件現場となった伊丹永信氏の自宅マンション。寝室の惨状。妻の知代子さんが首を吊って絶命している。右腕に巻かれた三角巾、遺書。一見、自殺。だが、俺の直感は「待て」と叫んでいた。この妙な既視感。どうしてこうも、人々の不幸なドラマに遭遇してしまうのだろうか。\n\n### **捜査と違和感 - 見えざるヒント**\n由美さんの推理は、夫婦喧嘩の末の自殺という方向へ進んでいた。夫の永信氏が、妻と大喧嘩した後、家政婦の桜子さんと買い物に出ていたというアリバイ。しかし、俺が気になったのは、遺書だ。机の手帳から千切られたというのに、その千切れ目が合っていない。さらに、遺書の筆跡は歪んでいるのに、他のメモのサインは整っている。そして、フルネームで書かれた遺書。知代子さんは、ただの自殺願望者ではなかったはずだ。子供の体では、この些細な違和感を声に出すことすらままならない。\n\n### **閃き - 真実への道筋**\n桜子さんの証言。「寝室の前に、知代子さんの携帯が落ちていた」。そして、永信氏の携帯には発信・着信履歴がない。目暮警部はこの携帯がトリックに使われた可能性は低いと判断したが、俺は違った。「そういうことか…」。知代子さんの携帯は、誰かが意図的に、寝室の前に置いた。そして、永信氏と桜子さんが出かけた後、息子である靖家君がマンションに来ていた。さらに、教習所をサボってまで、父と母に会いに来た。あの携帯のバイブレーション。永信氏、靖家君、そして知代子さん。同じ機種の携帯を使っていたこと。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n羽田秀吉さん。由美さんの元カレという、なんとも複雑な状況だが、彼もまた、俺と同じ推理をしていた。真犯人は、息子である伊丹靖家君。彼は、母・知代子さんの携帯を寝室の前に落とし、父・永信氏の携帯とすり替えた。そして、父の携帯に「株にハマっている母に、諭してほしい」というメッセージを打ち、自殺を偽装した。知代子さんは、株にハマっていたのは事実だが、それは息子の大学の学費や就職への不安を解消するためだった。靖家君は、母が自殺したと信じ込んでいる。しかし、俺は知っている。あの遺書は、知代子さんが、息子への愛情を込めて書いたものだったのだと。\n\n### **結びと内省 - 事件の後に**\n結局、目暮警部は永信氏を容疑者として捜査を進めていたが、真犯人は意外な人物、息子の靖家君だった。母への愛情が裏目に出てしまった結果だ。子供の体では、この真実を正確に伝えることができず、もどかしい思いを抱えながら、皆の意見を聞いていた。子供の体であることの無力感。蘭に真実を言えない苦悩。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が脳裏をよぎる。今回の事件も、本当は未然に防げたはずだったのかもしれない。俺は、ただ、真実を追い求めるだけだ。それでも、この小さな体で、この世界を少しでも良い方向に導くために。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"6121610d",
        "作成日":"Wed Aug 07 2024 09:40:38 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 09:40:45 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"822～823",
        "エピソードタイトル":"容疑者は熱愛カップル",
        "放送日":"2016\/06\/18,2016\/06\/25",
        "事件の発生日":"2023\/06\/18",
        "事件の終了日":"2023\/06\/18",
        "事件の日数":1,
        "事件の概要":"Jリーグ、ビッグ大阪の比護隆佑とアイドルの沖野ヨーコがデパートで仲良く買い物していたという熱愛発覚のニュースが報じられ、比護ファンの灰原、ヨーコファンの小五郎は大きなショックを受ける。比護とヨーコは同じ高校の卒業生だった。灰原は比護とヨーコの素行調査をしてほしいと小五郎に依頼。小五郎は依頼という大義名分ができたため、2人の熱愛が本当かどうかを調べる事に。\n\n　小五郎はネットで比護とヨーコの居場所を調べ、ブログの目撃情報から2人が杯戸町のレストランにいる事を突き止める。比護とヨーコがいるのは比護の高校時代の先輩、飛鳥悌耶がJリーガーを引退後に出したイタリアンレストランだった。小五郎、コナン、灰原は客として入店して2人を監視する。午後7時頃、外出中のオーナー、飛鳥の帰りが遅いため、ソムリエの山田晃道、ウエイターの鴻江保人はバックヤードの休憩室、ウエイトレスの伴場嶺子は地下の倉庫を捜すが、どこにも飛鳥はいなかった。\n\n　10分後、3人は再び飛鳥を捜し、嶺子が頭から毛布を被り、休憩室のソファで寝ている飛鳥を発見。山田たちは疲れた飛鳥を10分だけ寝かせる事に。10分後、山田は飛鳥を起こすために休憩室へ。その時、鴻江のスマホに飛鳥から「人目に付かないように比護とヨーコちゃんを倉庫に連れて来てくれ」というメールが届く。鴻江は指示通り、比護とヨーコを倉庫へ案内。だが、飛鳥を呼んでも返事はなく、鴻江はその場を離れる。そして7時50分頃、倉庫で待っていた比護とヨーコが飛鳥の遺体を発見する。\n\n　死亡推定時刻は午後7時過ぎから8時前までの約1時間。死因は頸動脈切断による失血死で、遺体の傍らには凶器のカッターナイフが落ちていた。目暮警部は第1発見者の比護、ヨーコから話を聞く事に。比護は飛鳥に頼み事があって会う約束をしていたと証言。ヨーコは飛鳥とあまり親しくないが、2人と同じ高校だったために一緒に来たという。比護は店で携帯を無くした事を目暮に報告する。続いて、目暮は山田、嶺子、鴻江からも話を聞き、山田たちは飛鳥が見つかるまでの経緯を説明する。\n\n　この後、目暮は皆から個別に話を聞き、鴻江が休憩室でタバコを吸って飛鳥にひどく怒られた事が判明。さらに山田が昨夜ワインの事で飛鳥と揉めていた事、嶺子は飛鳥と交際している事が明らかに。鴻江は別れ話がこじれ、嶺子が飛鳥を殺害したと疑う。だが、嶺子は飛鳥と別れ話をしていないと反論。最近、飛鳥は経営不振の打開策を練るために店に泊まり込んでいたという。この後、千葉刑事がトイレのゴミ箱でたくさんのタバコの吸い殻を発見。山田は鴻江がトイレで隠れてタバコを吸っていたと説明する。目暮は第1発見者の比護、ヨーコも容疑者と考えるが、コナンは山田、鴻江、嶺子の中に犯人がいると推理して…。,ビッグ大阪の比護隆佑とアイドルの沖野ヨーコの熱愛発覚のニュースが報じられる。比護とヨーコは比護の高校時代の先輩、飛鳥悌耶がJリーガーを引退後に出したレストランで食事をしていた。小五郎、コナン、灰原は2人を監視し、熱愛が本当かどうかを確かめる事に。この時、比護とヨーコが倉庫で殺害された飛鳥の遺体を発見。コナンはソムリエの山田晃道、ウエイターの鴻江保人、ウエイトレスの伴場嶺子の中に犯人がいると睨むが…。目暮警部は第1発見者の比護、ヨーコへの疑いを強める。\n\n　目暮はバックヤードの休憩室で比護とヨーコに事情聴取する。ヨーコは遺体が発見された倉庫は鍵がかかっていて、鴻江が鍵を開けたと証言。ヨーコは鴻江が離れた後、比護と倉庫を見て回って遺体を発見したと明かす。比護は携帯を店内で失くして飛鳥と連絡が取れなかったという。目暮は飛鳥に頼もうとした事を訊ねるが、比護とヨーコは言う事を渋る。\n\n　目暮が比護たちと話している時、コナンは飛鳥が寝ていた時にかけていた毛布に目を留める。毛布は小さな穴が開き、その周りには赤黒いシミが付いていた。コナンは赤黒いシミの匂いを嗅いで血ではなくワインだと判断。小さいシミだが、ハッキリ匂いがしたため、コナンはシミが付いたのは数時間前だと推理する。コナンはこのシミと事件の関係を考え、嶺子と鴻江の事情聴取を回想する。\n\n　きれい好きだった飛鳥は嶺子が念入りに掃除した後も掃除機をかけていたという。鴻江が最初に休憩室に来た時は毛布があるだけだったが、その後、嶺子が来た時は頭から毛布を被って寝ていた飛鳥。コナンは2人の証言を思い出して事件の真相に近づく。そして、コナンは手がかりがあると確信して休憩室のロッカーを調べる。飛鳥の服には小さな穴があり、その縁にはワインが付着。コナンはそれを見て犯人、アリバイトリックを見破る。犯人は便利グッズをトリックに巧みに利用していた。\n\n　この後、目暮は事件が起きるまでの事を改めて皆に確認する。いつも鍵がかかっているバックヤードと倉庫。その鍵は皆が目にできる廊下の入り口にかけられ、勝手に持ち出す事はできない状況。今、鍵を持っているのは飛鳥だけだった。目暮は鴻江が比護とヨーコを倉庫に連れて行った時、倉庫に鍵がかけられていた場合、犯行が可能なのは倉庫で待っていた比護とヨーコしかいないと判断する。その直後、コナンは小五郎の首に向けて麻酔銃を発射。眠りの小五郎の推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160618.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160625.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"山田晃道",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/18\n\n### 容疑者は熱愛カップル\n\n### **導入 - 平穏と予感**\n今日は蘭と街を歩き、平穏な午後を過ごしていた。新一として、無邪気な子供の姿でいることは、時折、この上ない息苦しさを伴う。蘭の屈託のない笑顔を見るたび、胸が締め付けられる。この体では、彼女に本当のことを伝えられない。いや、伝えるべきではないのだろう。ただ、この偽りの日常が、いつまで続くのか。そんな漠然とした不安が、ふと、よぎった。\n\n### **遭遇 - 事件の第一印象**\nいつものように、おっちゃんと灰原、そして少年探偵団と一緒に行動していた時だった。テレビから流れるニュースで、Jリーグのスター選手、**比護隆佑**と、人気アイドルの**沖野ヨーコ**の熱愛が報じられた。ファンにとっては衝撃的なニュースだろう。特に、比護選手の大ファンである灰原の顔色がみるみる変わっていくのを見て、今回の事件の予感は強まった。彼女が**小五郎のおじさん**に、比護選手とヨーコちゃんの素行調査を依頼したことから、我々もこの事件に深く関わることになった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、熱愛の真偽を確かめるために、比護選手とヨーコちゃんが訪れているというイタリアンレストランに張り込んだ。店のオーナーである**飛鳥悌耶**氏が、Jリーガー引退後に開いた店らしい。そこは、レストランのオーナーが殺害されるという、最悪の舞台となった。遺体が発見されたのは倉庫。死亡推定時刻は7時過ぎから8時前。死因は頸動脈切断による失血死。凶器はカッターナイフ。第1発見者は**比護**選手と**ヨーコ**ちゃん。目暮警部が彼ら、そして店のスタッフである**山田晃道**、**鴻江保人**、**伴場嶺子**から話を聞いていたが、皆、それぞれにアリバイがあったり、状況証拠が揃っていなかったり。俺が気になったのは、飛鳥さんが寝ていたとされる休憩室にあった毛布に空いた小さな穴と、その周りに付着していた赤黒いシミだ。匂いを嗅いだ感触では、血ではなくワイン。数時間前に付いたにしては、その鮮明さが妙に引っかかった。\n\n### **閃き - 真実への道筋**\n「待てよ…」休憩室で飛鳥さんが毛布を被って寝ていた時、最初は毛布だけだったのに、次に**嶺子**さんが来た時には毛布を頭から被っていた。そして、**山田**さんが飛鳥さんを起こしに行った時、**鴻江**さんのスマホに飛鳥さんからのメールが届いた。「人目に付かないように比護とヨーコちゃんを倉庫に連れて来てくれ」。このメールが、事件の鍵を握っていた。飛鳥さんは、あの毛布に穴を開け、ワインを付着させていた。それは、自分が倉庫で殺されることを予期していたからではないか？いや、違う。飛鳥さん自身が、誰かに倉庫へ誘導するための「隠れ蓑」として、あの毛布とワインを使ったのだ。「そういうことか…！」。飛鳥さんは、あの毛布の穴とワインのシミを、意図的に残した。そして、**鴻江**さんのスマホにメールを送ることで、**比護**選手と**ヨーコ**ちゃんを倉庫へ向かわせた。飛鳥さんの服にあった穴とワインのシミ。それは、飛鳥さん自身が、倉庫へ向かう前に仕掛けた、犯人への「メッセージ」だった。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎となって、事件の真相を解き明かした。犯人は、ソムリエの**山田晃道**。飛鳥さんの服にあった穴は、**便利グッズ**である**「穴あけパンチ」**で開けられたもの。そして、その穴にワインを付着させ、まるで飛鳥さんが倉庫で抵抗したかのように見せかけたのだ。飛鳥さんは、経営不振の打開策を練るために店に泊まり込んでいたが、その計画に反対し、感情的になった山田さんが、倉庫で飛鳥さんの頸動脈をカッターナイフで切断した。飛鳥さんは、自分が殺されることを予期し、穴あけパンチで服に穴を開け、ワインを付着させることで、犯人が飛鳥さん自身であるかのように見せかけるトリックを仕掛けようとした。しかし、山田さんはそれを逆手に取り、穴とワインを、抵抗の痕跡に見せかけることで、アリバイ工作と犯行の隠蔽を試みたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。**山田**さんの動機は、飛鳥さんの経営方針への不満と、それに伴う将来への不安だったらしい。結局、金銭的な問題が、人の命を奪う動機になり得ることを、改めて突きつけられた。俺は、飛鳥さんが残したメッセージを読み解き、真実を暴いた。だが、それはあくまで「子供」としての俺の役割だった。新一として、あの場にいたら、どうしただろうか。あの毛布の穴とワインのシミを見た時、俺は一瞬、飛鳥さんが自分で傷をつけたのかと思った。だが、それでは説明がつかない部分があった。結局、犯人を特定し、事件を解決に導いたのは、俺の推理だ。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件も、あるいは、俺の行動が、山田さんを追い詰めた結果なのだろうか。蘭に会いたい。本当のことを、いつか、彼女に伝えられる日が来るのだろうか。この体で、ただ無力に事件を見守ることしかできない自分が、時折、憎らしくなる。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"3e7c4b6e",
        "作成日":"2024\/08\/07 10:16:41",
        "シーズン":21,
        "エピソードナンバー":"826",
        "エピソードタイトル":"美女とウソと秘密",
        "放送日":"2016\/07\/23",
        "事件の発生日":"2023\/07\/23",
        "事件の終了日":"2023\/07\/23",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭がレストランで食事を終えて通りを歩いていると、女性の悲鳴が聞こえてくる。コナンたちは悲鳴が聞こえた立体駐車場に駆け付け、非常階段の下で頭から血を流して絶命した八木沼武志を発見。非常階段の一番上では滝沢美咲が震えていた。この後、目暮警部が捜査を開始。美咲は八木沼がいきなり襲ってきたと証言する。美咲が身をかわすと、八木沼は頭から突っ込むように階段を転げ落ちたという。コナンは八木沼の遺体を見て、美咲の証言がおかしい事に気付く。\n\n　目暮は美咲を襲った八木沼は強盗殺人事件に関与していたと睨む。1週間前、美咲の自宅の2階ベランダから男が侵入。男は美咲の夫である不動産会社社長の滝沢彰をナイフで脅し、金庫から1億円相当の宝石を強奪したのだ。犯人は彰をナイフで殺害。美咲は彰が倒れた時に割れたガラステーブルの音で目を覚まして音がした書斎へ。そして、ベランダから逃げる犯人と目が合った美咲。その犯人が先ほど襲ってきた八木沼だった。八木沼はジャズ喫茶のマスターで、彰もその店に何度か訪れていたという。\n\n　小五郎は八木沼が口封じのために美咲を襲ったと推理。この後、八木沼の店から奪われた宝石が発見される。物的証拠も揃い、事件は解決したかに思われたが、コナンは駐車場の1、2階も空いていたのに美咲が一番上の3階に車を停めた事も引っ掛かる。そして、コナンは格好良い車に乗ってみたいと美咲にせがみ、一緒にドライブに行く事になる。ドライブ中、コナンは灰皿のフタ辺りに付着した灰が気になり、タバコを吸うかを訊ねる。美咲は吸わないと答えた後、吸っていると告白する。\n\n　美咲は彰がタバコ嫌いのため、結婚した時に吸わないとウソをついたと打ち明ける。そして、美咲はウソと秘密で幸せは成り立っているとコナンに教える。事件後、美咲はホテル住まい。自宅は事件が起きた時のままらしく、コナンは大きな家を見てみたいと美咲に甘える。この後、蘭はコナンから美咲の家に行くという連絡があったと小五郎に伝える。蘭は耳にした美咲の噂を小五郎に教える。滝沢家は先祖代々の大地主。1年前に30歳も年下の美咲が結婚した時は財産目当てと騒がれたという。\n\n　美咲は自宅に着くと着替えに行き、コナンはその隙に事件が起きた2階の書斎を調べる事に。書斎には高級なステレオがあり、出入り口は防音扉になっていた。コナンはターンテーブルにレコードが載ったままになっている事に注目。その時、着替えた美咲がやってきて、勝手に書斎を調べるコナンを注意する。ガラステーブルが割れた音で目が覚めたと証言した美咲。だが、コナンは防音扉が閉まっていたら音が聞こえるはずがないと指摘する。美咲は扉が開いていたと説明するが、コナンは開いていたはずがないと反論する。コナンは扉が閉まっていた理由を説明後、美咲の証言のウソを次々と暴いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160723.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"滝沢美咲",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/23\n\n### 美女とウソと秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と、そしておっちゃんと三人で、ちょっと洒落たレストランで食事をした。満腹になって、夜風が心地よい通りを歩いていた。子供の体でいながら、こうして二人と気兼ねなく過ごせる時間は貴重だ。だが、その安堵は長くは続かない。この街では、静かな夜というものは、いつも不穏な予感の序章に過ぎないのだ。\n\n### **遭遇 - 事件の第一印象**\n突然、甲高い悲鳴が夜の静寂を切り裂いた。蘭がビクッと肩を震わせ、おっちゃんは「なんだ！？」と顔を上げる。場所はすぐ近くの立体駐車場。あの妙な既視感…また事件だ。俺は子供の足で、悲鳴の元へと駆けていった。非常階段の下に倒れていたのは、頭から血を流して絶命した男性。そして、そのすぐ上には、怯えた様子の女性がいた。滝沢美咲さん。俺はすぐに、ただの強盗殺人ではない、何か裏があると感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が現場を仕切り、おっちゃんはいつものように「強盗犯が被害者を口封じのために襲った」という推理を披露する。滝沢美咲さんが、八木沼という男に襲われたという証言。だが、遺体の状況と美咲さんの証言には、どうしても拭えない違和感があった。特に、駐車場の3階に車を停めていたこと。1階や2階が空いていたのに、なぜわざわざ上まで？それに、ドライブ中に俺が何気なく指先で触れた灰皿のフタ。そこに付着していた微量の灰。美咲さんはタバコを吸わないと言っていたが…\n\n### **閃き - 真実への道筋**\nドライブ中、美咲さんが語った「ウソと秘密で幸せは成り立っている」という言葉。あの時、俺は彼女の弱さを見た気がした。そして、書斎で見た防音扉と、ターンテーブルに置かれたままのレコード。ガラステーブルが割れた音で目が覚めた、という証言。防音扉が閉まっていたら、そんな音は外まで響かないはずだ。彼女は、夫が殺された時、書斎の防音扉を閉めていた。だから、音を聞いて駆けつけたのは、夫が倒れた時ではない。犯人が書斎から出ていった後、つまり、夫が死んでから、かなり時間が経ってからのことだ。そして、犯人は八木沼。美咲さんは、八木沼が夫の愛人だと知っていた。夫の財産を狙って、愛人と共謀して殺害した。しかし、口封じのために八木沼が自分を襲ったと偽証した…いや、違う。八木沼が美咲さんを襲ったのは、美咲さんが犯行を隠蔽しようとしたからだ。八木沼は、夫の店でジャズ喫茶のマスターをしていた。夫との関係も、そして事件の真相も、全て彼だけが知っていた。だから、美咲さんは彼を口封じのために殺した。しかも、あの証言は、八木沼が彼女を襲おうとしたのではなく、彼女が八木沼を殺害し、それを隠蔽するための嘘だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎に変身してもらい、事件の真相を解き明かした。美咲さんは、夫の愛人であった八木沼に脅され、殺害されることを恐れた。そこで、夫を殺害した後、口封じのために八木沼を殺害した。八木沼が彼女を襲ったのではなく、彼女が八木沼を殺害し、それを八木沼の仕業に見せかけようとしたのだ。証拠は揃っていた。防音扉のトリック、灰皿の灰、そして、証言の矛盾。全てが、美咲さんの罪を物語っていた。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。だが、俺の心には晴れやかなものはない。美咲さんが「ウソと秘密で幸せは成り立っている」と語った時、彼女の悲しい瞳が忘れられない。財産目当てで結婚したと思われていた彼女も、夫の秘密を知り、その秘密を守るために、そして自分自身を守るために、殺人に手を染めてしまった。子供の体では、彼女に真実を語らせることも、本当の意味で救うこともできない。ただ、事件を解くだけ。俺は、探偵として事件を解決した。しかし、その過程で、さらに多くの「ウソ」と「秘密」を生み出してしまったのかもしれない。犯人を追い詰めた時、俺はいつも考える。俺は、ただの探偵なのか。それとも、誰かの破滅を招く、罪深き存在なのか。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの言葉が、重く胸に響く。蘭に会いたい。彼女の笑顔だけが、この虚しさを少しだけ癒してくれるだろう。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"f20299f8",
        "作成日":"2024\/08\/07 10:40:09",
        "シーズン":21,
        "エピソードナンバー":"833",
        "エピソードタイトル":"名探偵に弱点あり",
        "放送日":"2016\/09\/24",
        "事件の発生日":"2023\/09\/24",
        "事件の終了日":"2023\/09\/24",
        "事件の日数":1,
        "事件の概要":"小五郎は拳銃を持った強盗犯を追って建物の屋上にやってくる。強盗犯は発砲しながら隣のビル屋上へ飛び移り、小五郎は跡を追おうとするが、めまいに襲われる。この後、警察が強盗犯を逮捕するが、拳銃が消えた事が判明。罪を軽くするため、逃走中に拳銃を捨てた強盗犯。その拳銃はまだ見つかっていなかった。高い所がダメだった小五郎は発砲された恐怖も重なり、軽いショック状態に陥っていた。\n\n　2日後、詐欺容疑で逮捕されていた先物取引グループ代表の榊泰三が保釈される。その様子はテレビで中継されていた。この後、拘置所から出てきた榊の前にバイクに乗った人物が現れる。ヘルメットを被ったその人物は榊に向かって発砲。榊は肩と足に被弾して倒れ、犯人はバイクをスピンターンさせて逃走する。テレビを見ていた小五郎は拳銃を見てハッとなる。強盗犯が持っていた拳銃に似ていたのだ。この後、榊の手術が行われ、弾丸2発が摘出される。榊を撃った拳銃は強盗犯の消えた拳銃だった。\n\n　命に別状はなく、全治1ヵ月の重傷だった榊。コナンは強盗犯と榊の接点を探るが、小五郎は拳銃が全く無関係の人の手に渡った可能性が高いと考える。責任を感じた小五郎はコナンと共に拳銃を拾うような人がいなかったかを思い出すために現場に戻る。そして、小五郎は強盗を追跡中に買い物カゴ、コンビニ袋を持っていた女性とぶつかりそうになった事を思い出す。小五郎は近くのコンビニを訪ね、店員から話を聞く。そして、その女性は向かいのマンションに住む常連客の可能性が高いと判明する。\n\n　コナンはマンション駐車場のカバーをかけたバイクに目を留める。それは榊を撃った犯人が乗っていたバイクだった。コナンと小五郎はバイクを所有する住人の部屋403号室を訪ねると、ヘルメットを被ったライダーが現れる。ライダーは発砲した後、ベランダから向かいの建物の屋上に飛び移って逃走。小五郎は追いかけようとするが再びめまいに襲われて断念する。外に出たコナンは近くの街路で若い女性とすれ違う。その時、コナンは硝煙の匂いを感じて振り向くが、すでに女性は姿を消していた。\n\n　この後、403号室の住人は印刷会社事務員の恩田和泉と判明。和泉は射撃の元オリンピック候補だった。千葉刑事は犯行の動機を突き止める。和泉の父親は榊グループの先物取引に大金をつぎ込んだため、経営していた工場が倒産して半年前に自殺。翌月、母親も病に倒れ、追うように他界していた。和泉は榊を恨んでいたのだ。和泉の部屋からは榊グループのパンフレットが見つかり、目暮警部たちは和泉の次の標的が榊の仲間のトレーダー、柴崎幸平とアナリスト、門田里奈だと判断する。コナンはすぐに小五郎と共に柴崎、里奈に会いに行くが、何かが引っ掛かっていた。そして、コナンは和泉の不可解な行動の理由に気付き、和泉の本当の狙いを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160924.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"恩田和泉",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/24\n\n### 名探偵に弱点あり\n\n### **導入 - 平穏と予感**\n今日は珍しく、蘭と二人で図書館で勉強する予定だった。退屈な時間になるかと思ったが、蘭と一緒ならそれも悪くない。いつものように、彼女の屈託のない笑顔に少しばかり胸をときめかせながら、彼女の家に向かっていた。この平和な日常が、いつまで続くのだろうか。そんな些細な感傷を抱きかけた時、遠くからサイレンの音が聞こえてきた。やはり、私の周りで平穏が続くことなんて、そうそうないらしい。\n\n### **遭遇 - 事件の第一印象**\n事件現場は、毛利探偵事務所からほど近いビルの屋上だった。おっちゃんが、例の強盗犯を追って屋上まで上がったらしい。飛び交う銃弾と、それに怯えてめまいを起こしたおっちゃん。子供の体では、あの状況にどう対処すればいいのか。ただ見ていることしかできない無力感に、苛立ちを覚えた。結局、強盗犯は逮捕されたものの、凶器の拳銃が消えた。高いところが苦手なおっちゃんが、あの状況でパニックになるのも無理はない。しかし、あの拳銃の行方は、新たな事件の火種になりそうな予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n数日後、テレビで榊泰三の保釈の様子が流れた。そして、バイクに乗った何者かによる榊への発砲事件。おっちゃんが「あの拳銃だ！」と叫んだ時、俺も確信した。強盗犯が失くした拳銃が、榊を撃つのに使われたのだと。小五郎のおじさんは、拳銃が全く無関係の人の手に渡った可能性が高いと考えていたが、俺には何か引っかかるものがあった。おっちゃんが強盗を追跡中にぶつかりそうになった女性。買い物カゴとコンビニ袋を持っていたあの女性。あの時の状況で、なぜ彼女はあんなに慌てていたのか。そして、マンションの駐車場にあった、カバーのかかったバイク。あれこそ、榊を襲った犯人が乗っていたバイクだ。\n\n### **閃き - 真実への道筋**\n403号室を訪れると、ヘルメットを被ったライダーが現れた。ベランダから隣のビルに飛び移って逃走する犯人。おっちゃんが再びめまいに襲われて追いかけられない…。俺は外に出て、すれ違った若い女性から硝煙の匂いを感じ取った。すぐに振り向いたが、彼女はもう姿を消していた。恩田和泉。射撃の元オリンピック候補。父親の工場が榊グループのせいで倒産し、自殺。母親も病死。彼女の動機は、榊への恨みで間違いない。しかし、あのベランダから隣のビルへの飛び移り。そして、逃走後の硝煙の匂い。待てよ、まさか…。あの時の女性は、犯行後に「逃走」したのではなく、証拠隠滅のために「証拠」を処理しに行ったのではないか。\n\n### **真相解明 - 探偵の役割**\n「待てよ、それだと辻褄が合わない！」。和泉の部屋からは榊グループのパンフレットが見つかり、次の標的が柴崎幸平と門田里奈だと目暮警部たちは判断した。俺もすぐにおっちゃんと二人で二人を探しに行った。だが、和泉の行動がどうしても腑に落ちなかった。俺は、和泉がベランダから飛び移った「隣のビル」に注意を向けた。そして、あの女性がすれ違った時に感じた硝煙の匂い。そういうことか…。彼女は、隣のビルに隠した拳銃を回収しに行ったのだ。そして、さらにその拳銃を処理するために、硝煙を落とそうとした。和泉の本当の狙いは、榊を撃つことではなかった。榊を一時的に傷つけ、その罪を強盗犯の拳銃が流出したことによる「第三者」の犯行に見せかけ、そして「自分」が逮捕された後、その拳銃を誰にも見つからないように処分すること。彼女の狙いは、榊を殺すことではなく、榊の「関係者」を次々と狙うことで、榊グループの信用を失墜させ、最終的に榊自身を破滅させることだったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人の恩田和泉は逮捕された。父親と母親を失った彼女の悲しみは、俺にも理解できる。しかし、だからといって許されることではない。探偵として、事件の真相を突き止めるのは当然の使命だ。だが、俺が犯人の悲しい動機を知れば知るほど、胸が締め付けられる。彼女の父親の工場の倒産、母親の病死。全ては榊泰三という男の欲望が生み出した悲劇だ。俺は、蘭に真実を言えない。この小さな体で、この大きな世界を、どうやって変えていけばいいのか。時折、自分の無力さを痛感する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そうならないように、ただ真実だけを追い求める。いつか、この秘密を打ち明けられる日が来るのだろうか。蘭、お前だけは、俺が工藤新一だって知ってほしい…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"f4b25428",
        "作成日":"Wed Aug 07 2024 10:50:03 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 10:50:14 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"836～837",
        "エピソードタイトル":"仲の悪いガールズバンド",
        "放送日":"2016\/10\/15,2016\/10\/22",
        "事件の発生日":"2023\/10\/15",
        "事件の終了日":"2023\/10\/15",
        "事件の日数":1,
        "事件の概要":"放課後、喫茶店「ポアロ」に立ち寄った蘭、園子、世良。昨夜、女子高生バンドの映画を見たという園子は自分たちも女子高生バンドを結成しようと2人に提案する。そして、園子がドラム、世良がベース、蘭がキーボードを担当する事に。園子はギターをやってとポアロの梓に頼むが、梓は弾けないと断る。この後、ギターが弾ける安室が貸しスタジオで蘭たちに楽器を教える事に。だが、スタジオの部屋は空きがなく、コナンたちは部屋が空くまでの1時間、地下休憩所で待つ事にする。\n\n　休憩所にはガールズバンドのギター、木船染花、ベース&ボーカルの笛川唯子、キーボードの小暮留海、ドラムの山路萩江もいた。染花らはちぐはぐな演奏を反省。リーダーの萩江は休憩後に練習を再開しようと提案し、スタジオで10分仮眠をとると伝える。留海は伸びた爪が演奏の邪魔になるため、唯子に爪切りを借りる。唯子は染花の服の取れかけのボタンを縫い付けてあげる事に。この時、他界したメンバー、首頭朱音の話題になる。萩江が被っているニット帽は朱音が編んだもの。4人はボーカルだった朱音の追悼ライブに向けて練習をしていたのだ。\n\n　コナンたちが地下休憩所で話していると、1階のスタジオから悲鳴が聞こえてくる。スタジオでは萩江がドラムセットに突っ伏して絶命していた。首には吉川線があり、世良たちは何者かに絞殺されたと推理する。コナンはスタジオの天井にある防犯カメラに気付いて映像を確認する事に。だが、染花たちは自分たちの演奏を自撮り棒に固定した携帯電話で撮影していたため、その携帯が邪魔になって防犯カメラの映像は半分遮断されていた。丁度、萩江が絞殺されたドラム付近は全く映っていなかった。\n\n　この後、駆け付けた目暮警部たちは防犯カメラの映像を見ながら3人から話を聞く。唯子、染花、留海は代わる代わるスタジオで仮眠中の萩江を起こしに行ったが、萩江は起きなかったと証言。30分以上経ったため、最後は3人でスタジオへ起こしに行き、殺害された萩江を発見したという。最初に起こしに行った唯子はスタジオに忘れた裁縫道具を使い、染花の服のボタンを縫い付けたと証言。唯子は萩江が起きないため、休憩所に戻ったという。\n\n　2人目の染花は切れたギターの絃を張り替えるためにスタジオに行ったと証言。その時、萩江はいつものようにドラムに突っ伏して寝ていたという。3人目の留海は曲に直したい箇所が見つかり、楽譜を書き直すためにスタジオに行ったと証言。その時、留海は萩江に声をかけたが返事はなかったという。3人の証言を聞いた後、目暮たちは犯人が絞殺したヒモ状の凶器を捜せと部下たちに指示を出す。だが、スタジオ内を隅から隅まで探しても凶器は発見できずに捜査は難航して…。,蘭、園子、世良は女子高生バンド結成に向け、コナン、安室と共にスタジオへ練習に行く。このスタジオで仮眠していたガールズバンドの萩江が絞殺される事件が発生。仮眠中の萩江を起こしに行った染花、唯子、留海というメンバー3人が容疑者として疑われる。防犯カメラに何も映ってない上、ヒモ状の凶器は見つからずに捜査は難航。目暮警部は改めてメンバー3人のボディチェックを行う事に。\n\n　留海はスタジオの別の部屋にいたバンドの人たちも調べたかと高木刑事に訊ねる。萩江はよく他のバンドと揉めていたという。この間もライブハウスで一緒になった他のバンドと揉めた萩江。そのバンドの人はボーカルだった朱音が喉を潰して自殺した事をからかったという。話を聞いた目暮と高木は外部犯の可能性もあるとみて、スタジオから帰ったバンドも呼び戻す事にする。\n\n　コナンはバンド結成についてメンバーに訊ねる。最初にバンドをやろうと言い出したのは萩江。5人は女子大の同級生だった。萩江が良いボーカルがいると朱音を皆に紹介したという。歌だけでなく、ギターやベース、キーボードもでき、皆に色々教えてくれた朱音。だが、朱音は女の子っぽい事が何もできず、萩江が料理、染花がメイクの仕方やファッション系、唯子が裁縫や刺繍を教えたという。\n\n　この後、コナンはスタジオで撮影した練習風景の映像を見せてもらう。コナンは映像を見て違和感を抱く。携帯電話を横にして撮影すれば納まりが良いのに縦にして撮影されていたのだ。唯子は横だと足元が切れちゃうので縦しようという話になったと説明。コナン、世良、安室はこの話を聞いて事件の真相に近づく。目暮たちはヒモ状の凶器を捜すが、まだ見つける事ができない。高木は染花が張り替えたギターの絃も調べたがルミノール反応は出なかったと報告。目暮はヒモを細かく切ってトイレに流した可能性も探るが、唯子の裁縫道具、留海が持っていた爪切りからもルミノール反応はでなかったという。\n\n　目暮と高木は別のバンドの人が絞殺し、凶器を外に持ち出した可能性が高いと考える。だが、世良はまだ犯人がスタジオから逃げていないと断言。安室は同じバンドのメンバー3人の中に犯人がいると目暮に教える。この後、コナンたちは休憩所に行き、3人の中に犯人がいると染花、唯子、留海に伝える。スタジオから出ていない3人は凶器が見つからないなら自分たちは犯人ではないと無実を訴える。安室はすでに凶器はスタジオから外へ持ち出されていると推理。この後、世良と安室はコナンのサポートを受けながら犯人、トリックを暴き、事件を解決していく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161015.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20161022.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "安室透\/バーボン\/古谷零",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"小暮留海",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/15\n\n### 仲の悪いガールズバンド\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子、それに世良と一緒に、新しいガールズバンドでも組んでみようかって話で盛り上がってたんだ。昨夜、映画で見た女子高生バンドがすごくカッコよかったらしくて、園子が目を輝かせてた。「ドラムは私！ベースは世良ちゃん、キーボードは蘭姉ちゃん！」って、もう決めるのは早いんだから。ポアロの梓さんにギターをお願いしてみたけど、残念ながら弾けないって。仕方ないから、ギターも弾ける安室さんに頼んで、貸しスタジオで教えてもらうことになった。蘭姉ちゃんが新しいことに挑戦する姿を見るのは、いくつになっても嬉しい。ただ、この平和な日常がいつまで続くのか、いつも心のどこかで不安を感じているんだ。\n\n### **遭遇 - 事件の第一印象**\nスタジオに到着したはいいけど、目当ての部屋が空いてなくて、地下の休憩所で1時間待つことになった。そこで顔を合わせたのは、同じくスタジオを利用していたガールズバンドのメンバーたち。リーダーの山路萩江、ギターの木船染花、ベースボーカルの笛川唯子、キーボードの小暮留海。彼女たちは、自分たちの演奏のちぐはぐさを反省していたみたいだ。萩江は仮眠を取ると言ってスタジオに戻った。休憩所で談笑していたら、突然、1階のスタジオから悲鳴が響き渡った。この嫌な予感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\nスタジオに駆けつけると、萩江がドラムセットに倒れて絶命していた。首には絞められた痕跡。世良たちは絞殺だと推理した。目暮警部たちが駆けつけ、防犯カメラの映像を確認したが、自分たちの演奏を撮影していた携帯電話がカメラを遮っており、決定的な映像は得られなかった。凶器も見つからず、捜査は難航していた。唯子、染花、留海の3人は、それぞれ萩江を起こしに行ったと証言していたが、そのタイミングや行動には微妙なズレがあった。唯子が言っていた「裁縫道具でボタンを縫い付けた」という証言、染花が言っていた「ギターの弦を張り替えた」という話、そして留海が言っていた「楽譜を書き直した」という理由。どれも表向きはもっともらしいが、何か違和感が残るんだ。特に、携帯電話を縦に撮影していたという唯子の説明。「横だと足元が切れちゃうから」？いや、そんなはずはない。\n\n### **閃き - 真実への道筋**\n事件の真相に近づく鍵は、あの携帯電話の映像にあった。なぜ、演奏の邪魔になるはずの縦撮影をしたのか。その理由を唯子が「横だと足元が切れちゃうから」と説明した時、俺の中で確信に変わった。「待てよ、まさか…」。彼女たちは、萩江が絞殺された直接的な場面を映さないために、意図的にカメラアングルを操作したんじゃないか？そして、凶器が見つからないという状況。唯子の裁縫道具、染花のギターの弦、留海の爪切り…どれからもルミノール反応が出なかったという。だが、もし凶器が、もっと身近で、日常的に使われるものだったら？「そういうことか…」。あの時、唯子が言っていた「裁縫道具」と、萩江が被っていたニット帽。そして、朱音さんの話題。全てが繋がった！犯人は、あんたしかいない、小暮留海！\n\n### **真相解明 - 探偵の役割**\n目暮警部たちに、小暮留海が犯人であることを指摘した。彼女は、萩江にバンドのボーカルだった朱音さんの死因についてからかわれたことに激昂し、朱音さんが編んだニット帽を凶器にして萩江を絞殺した。そして、証拠隠滅のために、スタジオの防犯カメラの映像を隠蔽し、凶器も彼女が持っていた爪切りで細かく切断してトイレに流したのだ。唯子と染花は、留海の犯行を助長したわけではないが、彼女の計画を知りながら黙認していた。留海は、萩江が朱音さんの死を嘲笑ったことに耐えられず、愛情の裏返しから犯行に及んだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。犯人の小暮留海は、リーダーである萩江に精神的に追い詰められていた。かつては仲の良かったバンドメンバーが、親友の死をきっかけに、憎しみ合い、そして殺し合うまでに至った。残された唯子と染花は、ただただ悲しみに暮れていた。蘭姉ちゃんや園子、世良がバンドを結成する話も、なんだか遠い世界のことのように感じられた。子供の体になってから、事件に巻き込まれるたびに、自分がいかに無力か思い知らされる。本当は、蘭姉ちゃんに本当のことを言って、一緒にこの苦しみを分かち合いたい。でも、それができない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸に秘めた真実と、時折襲い来る無力感。それが、今の俺の全てだ。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"1a4afc11",
        "作成日":"2024\/08\/07 12:03:32",
        "シーズン":22,
        "エピソードナンバー":"855",
        "エピソードタイトル":"消えた黒帯の謎",
        "放送日":"2017\/04\/15",
        "事件の発生日":"2023\/04\/15",
        "事件の終了日":"2023\/04\/15",
        "事件の日数":1,
        "事件の概要":"コナンと園子は京極真が稽古をする大阪の道場にやってくる。その頃、蘭は元太、歩美、光彦を連れてUSJで遊んでいた。1人は心細い園子がコナンだけ道場に連れて来たのだ。館長の天神流空手八代目当主、高見達人は京極の恩人だった。この後、少年部の稽古が始まり、浅井と松本が指導にあたる。高見は子供たちの準備体操を見ながら、子供たちの成長に驚かされるという話題を話し始める。\n\n　柔軟運動が苦手だった角田弘樹は足を開いて床に胸をつけられるくらい体が柔らかくなり、今は少年部のリーダー的存在にまで成長。体は大きいが気が小さく、本番では実力を発揮できなかった川口克人は先日の審査で少年部の初段に合格し、黒帯を締められるように。小橋法雄はランニングが苦手だったが、今では余裕で完走できるようになったという。話を聞いた京極は指導の賜物だと高見に伝える。\n\n　体操の後、小橋はお腹が痛いと稽古を早退。残りの子供10人は基本稽古を始める。道場の一角にはガラス張りの展示コーナーがあり、高見や弟子たちが獲得したトロフィーやメダルが飾られていた。展示コーナーの中は密閉状態。2.5メートルくらいの位置に小窓があり、正面の開閉式の扉には錠前がかかっていた。コナンは棚の一番上にある黒帯に注目。それは歴代の館長が代々締めている黒帯だった。\n\n　園子は有名な天神流の道場なのに寂れている事を不思議に思う。道場の壁はボロボロで、窓もガタガタだった。コナンはスマホで検索して道場が寂れた理由を探る。高見が館長になってから稽古が厳しくなり、生徒が減ってしまったのだ。しかも子供たちからはお金は取らず、借金するほど経営は苦しい状態になっているという。相対稽古の後、浅井と松本は子供たちを連れて外へランニングに行く。\n\n　そこに梶芳銀次が巨漢の男2人を連れて現れる。梶芳は契約書のサインをもらいに来たという。高見はこの道場を閉めて売ろうと考えていたのだ。高見は少し待ってほしいと頼み、梶芳はしぶしぶ帰っていく。高見は道場から事務室へ移動し、京極、コナン、園子も追いかける。京極が道場を売る気か確認すると、高見は道場を閉めるつもりだと告白。高見は道場を売って借金を返済するつもりだった。この後、京極は何かの気配を感じて道場へ向かう。その直後、何かが割れるものすごい音が聞こえてくる。\n\n　コナン、園子、高見が道場に行くと、展示コーナーのガラスが叩き割られていて、京極は拳を握りしめて立っていた。そこにランニングを終えた浅井、松本、子供たちが帰ってくる。浅井は黒帯がない事に気付き、高見は黒帯を盗ったのかと京極に確認。すると京極は道場を閉めるという話の撤回を要求。そして、京極は高見に試合を申し込み、自分が勝ったら道場を続け、高見が勝ったら黒帯を返すと伝える。高見は京極の提案を受け入れて2人は戦う事に。コナンは京極ではない真犯人がいる事に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170415.html",
        "主要登場人物":[
            "江戸川コナン",
            "鈴木園子",
            "京極真"
        ],
        "事件種別":"誘拐事件 , 物損事件",
        "コナン一行の目的":"日常",
        "犯人":"子供たち",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/15\n\n### 消えた黒帯の謎\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、京極さんが空手の稽古をしている大阪の道場に顔を出すことになっていた。俺は新一としての本来の姿を隠し、江戸川コナンとして子供たちに紛れて過ごす日々。本来なら、蘭姉ちゃんと一緒にUSJで過ごすはずだった元太たちを、仕方なく連れてきたのも園子だった。京極さんの恩人である館長の高見さんは、かつては名門だった道場の現状に頭を悩ませているようだった。経営難で、壁はボロボロ、窓もガタガタ。子供たちの成長を喜ぶ高見さんの話を聞きながら、俺は漠然とした不安を感じていた。この古びた道場に、何か不穏な空気が漂っているような気がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n少年部の稽古が始まり、子供たちが柔軟体操に励む姿を見守っていた。そんな時、小橋君が体調不良で早退。残りの子供たちが基本稽古を始めた頃、道場の一角にあるガラス張りの展示コーナーに目が留まった。歴代館長が締めたという、神聖な黒帯が飾られている。ふと、園子が道場が寂れていることを不思議そうに呟いた。その直後、何かが激しく割れる音が響き渡った。それは、展示コーナーのガラスが叩き割られる音だった。この妙な既視感……また事件か、と俺の探偵としての血が騒いだ。\n\n### **捜査と違和感 - 見えざるヒント**\n駆けつけた俺たちが見たのは、割られたガラスと、拳を握りしめて立つ京極さんだった。ランニングを終えた子供たちが戻ってくると、浅井さんが黒帯がなくなっていることに気づく。高見さんは京極さんを疑ったが、俺はそうは思わなかった。京極さんが道場を売るのを止めるために、わざわざ黒帯を盗むだろうか？　それに、展示コーナーの小窓は2.5メートルほどの高さにあり、京極さんの背丈では直接手を伸ばすのは難しい。俺が気になったのは、犯行に使われたであろうガラスの破片の飛び散り方だ。外側から叩かれたにしては、内側への被害が大きい。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。俺の頭の中で、ピースが一つ、また一つと繋がっていく。子供たちが準備体操をしていた時、柔軟運動が苦手だった角田君が、今では床に胸をつけられるほど体が柔らかくなったと高見さんが話していた。そして、川口克人君は、体は大きいが気が小さかったのに、先日の審査で初段に合格し、黒帯を締めることができるようになった。小橋君が早退したのは、本当に体調が悪かっただけなのか？　あのガラスの破片の飛び散り方、そして子供たちがランニングに行っている間という絶妙なタイミング。そうか、そういうことか……。犯人は、**子供たち**だ。\n\n### **真相解明 - 探偵の役割**\n俺は、京極さんに試合を挑むよう仕向け、その隙に子供たちに協力させるよう仕向けた。実際、京極さんが高見さんと対峙している間に、俺は子供たちに話を聞き出し、黒帯の隠し場所を突き止めた。犯行のトリックは、体格の良い川口君が、少し開いていた小窓から細い棒のようなものでガラスを叩き割ったのだ。そして、子供たちの憧れの黒帯が展示されていることへの羨望、そして道場を閉めることへの悲しみ。それを訴えかけるために、子供たちが集団で仕掛けた犯行だった。彼らは、自分たちの成長の証である黒帯が、道場の存続の象徴だと考えていたのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決した。子供たちの動機には、胸を締め付けられるようなものがあった。子供ながらに、道場を守りたい、強くなりたいという純粋な願い。しかし、彼らの行動は間違っている。探偵として、それは断じて許されることではない。京極さんの強さと、高見さんの苦悩、そして子供たちの健気さ。様々な感情が入り混じる。子供たちの罪を、俺は断罪しなければならない。でも、彼らの悲しい動機を知ってしまった以上、ただ逮捕するだけでは済まされない気がする。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、いつだってこのジレンマと戦っている。大人たちの都合に翻弄される子供たちを、俺はどう守っていけばいいのか。この小さな体では、あまりにも無力すぎる。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"b1b7ed25",
        "作成日":"2024\/08\/07 14:40:16",
        "シーズン":22,
        "エピソードナンバー":"876",
        "エピソードタイトル":"機械じかけの目撃者",
        "放送日":"2017\/10\/07",
        "事件の発生日":"2023\/10\/07",
        "事件の終了日":"2023\/10\/07",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は社長の久須美境一に案内され、ロボットを作る久須美工機の工場内を見学する。コナンたちが2階の研究室に入ると、ネズミ型のロボットが出現。このネズミロボは社員の谷崎赳志が作ったものだった。社員の堀内史華と一色和臣はハイテク技術を駆使して悪戯グッズを作った谷崎を小馬鹿にする。この後、小五郎たちは3階の社長室へ移動。実は明星テクニクスにパーツを横流ししている社員がいて、小五郎は久須美から犯人の特定を依頼されていたのだ。\n\n　小五郎は谷崎が犯人だと久須美に報告し、谷崎が明星テクニクスの牧田と会っていた事を教える。夜、小五郎、コナン、蘭は情報漏洩犯を現行犯逮捕するため、工場1階に身を潜めて様子を窺う。明日は明星テクニクスで重要なプレゼンがある日。盗難は決まってプレゼンの前夜に行われていて、小五郎は犯人が今夜動くと考えていた。その時、階上からドン、ドンと音がする。小五郎は聞き耳を立てるが、それきり音はしなくなる。この後、ガスの臭いが漂ってきて、警報がけたたましく鳴り響く。\n\n　コナンたちが2階に上がると、廊下に堀内の姿。ガス漏れした物置き部屋のドアは内から鍵がかかっていた。そこに3階から久須美、1階から一色がやってくる。屈強な一色はドアに体当たりして部屋の中へ。部屋の窓の横にある給湯器の所では谷崎がうつ伏せの状態で絶命していた。久須美はドアを開け、コナンは久須美の足元に転がるネズミロボに目を留める。給湯器のガス管は折れていて、テープか布で塞ぐ事に。コナンは谷崎の作業着の背中に錆が付着している事に気付く。床には擦ったような直線の足跡があり、その先にある給湯器の一部は錆付き、給湯器の上の換気扇には血痕が付いていた。\n\n　この後、目暮警部、高木刑事たちが現場に到着。谷崎の死因はガス中毒ではなく、窒息死と判明する。遺体の首には絞められた痕、手のひらにはロープの痕が残っていた。窓の下の植え込みからは10メートル程のロープが発見される。このロープが凶器の可能性が高かった。小五郎は警報が鳴る前に争う音がしたと目暮に教える。谷崎の服のポケットからロボットのパーツが発見され、小五郎は盗もうとしたパーツと判断。小五郎は谷崎が外部の人間を工場に招き入れ、トラブルになって殺害されたと推理する。\n\n　目暮は事件当時のアリバイを確認。久須美は3階の社長室にいたと証言。堀内は2階の研究室にいて、一色は退社後、忘れ物に気付いて工場に戻ったところだったという。コナンは外に出て工場の裏手に回り、2階の窓と換気扇、3階の窓を確認する。そして、コナンは2階の窓から下に向かって黒い汚れがある事に気付く。コナンは物置き部屋に戻り、窓を開けて黒い汚れを調べる。続いて、コナンは研究室でロボットの設計図を見て全ての謎を解く。谷崎を殺害した犯人はネズミロボが知っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171007.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"一色和臣",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/07\n\n### 機械じかけの目撃者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんの仕事に付き添って、久須美工機の工場見学に来ていた。社長の久須美さんに案内されて、最新鋭のロボット技術に触れることができるとあって、蘭も興奮していたな。俺？まあ、探偵の目としては、どんな些細なことでも見逃すまいと、常にアンテナを張っていたつもりだ。しかし、この平穏な日常が、すぐに崩れ去ることを、この時の俺はまだ知らなかった…。\n\n### **遭遇 - 事件の第一印象**\n工場見学中、2階の研究室に案内された時だった。突然、ネズミ型のロボットが現れ、社員の谷崎さんが作ったものだと説明された。あの谷崎さん、ハイテク技術を駆使して悪戯グッズを作るなんて、なかなか面白い奴だった。だが、その数時間後、3階の社長室へ移動する間際、一色さんが「顔色が悪い」と呟いたのが気になった。まさか、この工場で事件が起こるなんて…。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、明星テクニクスへのパーツ横流し犯として、谷崎さんを犯人だと久須美さんに報告していた。盗難の常習犯であり、今夜も動くと踏んでいたらしい。しかし、俺にはどうも引っかかることがあった。警報が鳴る前に聞こえた「ドン、ドン」という音。そして、廊下で発見された堀内さんの姿。ガス漏れの物置部屋に内側から鍵がかかっていたこと。さらに、谷崎さんの作業着の背中に付着していた錆、床の直線的な足跡、給湯器の錆びた部分、換気扇の血痕…どれも、ただの事故や横領犯が殺されたにしては、不自然すぎるんだ。\n\n### **閃き - 真実への道筋**\n目暮警部たちが到着し、谷崎さんの死因が窒息死だと判明した時、全てのピースが繋がった。首に残る絞められた痕、ロープの痕。窓の外の植え込みから発見されたロープ。警報が鳴る前に聞こえた争う音。そして、2階の窓から下に向かって伸びる黒い汚れ。あの汚れは、工場の裏手にある換気扇に付着した血痕と繋がる。犯人は、あのネズミロボットを使って、密室を作り出したんだ！「待てよ…あのネズミロボットは、被害者の衣服に付着した錆と同じ材質の部品を使っていた…！そして、換気扇の血痕は、被害者を吊り下げて窒息死させたロープに付着したもので、犯人はそのロープを2階の窓から、あのロボットを使って引き上げたんだ！」\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんに、真実を語らせた。犯人は、**一色和臣**。明星テクニクスへの情報漏洩の件で谷崎さんと揉め、口封じのために殺害した。犯行後、証拠隠滅のためにガス漏れを偽装し、自身が開発したネズミロボットを使い、谷崎さんの遺体を物置部屋の給湯器の横に吊り下げた。2階の窓から伸びる黒い汚れは、ロボットがロープを吊り上げる際に付着した油や埃だ。換気扇の血痕も、ロープに付着したものだった。一色は、退社後に忘れ物をしたと偽って工場に戻り、犯行に及んだのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は一色だった。工場のパーツを横流ししていただけでなく、同僚を殺害するなんて…。あのネズミロボットの技術を、もっと良いことに使えたはずなのに。犯行の動機は、個人的な恨み、それとも金銭か…。どうして人間は、こんなにも簡単に大切なものを失ってしまうんだろう。俺は、子供の体で、ただ事件を解決することしかできない。蘭に真実を伝えられないもどかしさ、灰原を一人で危険に晒してしまうことへの罪悪感。今日もまた、誰かの命を奪う真実を暴いてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この苦しみを、いつまで背負っていかなければならないんだ…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"07179a82",
        "作成日":"Wed Aug 07 2024 15:12:13 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:12:20 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"885～886",
        "エピソードタイトル":"謎解きは喫茶ポアロで",
        "放送日":"2017\/12\/16,2017\/12\/23",
        "事件の発生日":"2023\/12\/13",
        "事件の終了日":"2023\/12\/13",
        "事件の日数":1,
        "事件の概要":"大阪からやってきた平次と和葉は毛利探偵事務所を訪れ、錦座のイルミネーションを一緒に見に行こうと蘭とコナンを誘う。蘭と和葉が夕飯の仕度をしてから見に行く事になり、コナンと平次は時間をつぶすため、下の喫茶ポアロへ行く。コナンと平次、店員の安室が話をしていると、見知らぬ男性客が話に入ってくる。この後、コナンたちの隣の席を予約していた米花大学の大積明輔が来店する。\n\n　ソファ席にカバンを置いた後、大積は演劇サークルの仲間が来たら、先に始めるように伝えてほしいと店員の榎本梓に頼んでトイレへ行く。大積はお腹の調子が良くないという。間もなく、大積の仲間の山下唯、安斉典悟も来店。唯と大積は交際していて、唯と安斉は幼馴染みだった。安斉は大積がいないのを良い事に唯を抱き寄せる。唯はあの事は絶対に内緒にしてほしいと安斉に頼む。そこに仲間の永塚稔が遅れてやってくる。永塚は唯にちょっかいを出す安斉を快く思っていなかった。昨年、ポアロをモデルにした舞台をやった唯たち。セットを作るためにテーブルやイスの寸法まで測ったという。\n\n　この日は唯の誕生日会で、皆は唯のために作ったバースデー動画を見せ合う事に。安斉がノートPCのプラグをコンセントに差し込むと、火花が飛び散って店内が暗くなる。暗闇の中、梓はブレーカーを上げに行く。スイッチを入れると店内は明るくなり、大積もトイレから出てくる。コナンたちは店内を見て絶句する。床には背中を刺された安斉が倒れていて、その傍には凶器の長い刺身包丁が落ちていた。\n\n　安斉はまだ息があり、安室は救急車と警察を手配する。平次は犯人の手や袖口に返り血が付いていると推理するが、唯、大積、永塚、先ほど話した男性客の手に血は付いていなかった。事件を知らない和葉と蘭は先に2人でイルミネーションを見に行く事に。この後、目暮警部たちは捜査を開始。ショートの原因はプラグに巻かれていた細い針金と判明する。安斉は敵が多いタイプだが、代議士の父親が手を回して揉め事を丸く収めていたという。目暮はトイレにいた大積は返り血を洗い流せたと疑うが、安室は大積が停電までトイレから出てこなかったと証言する。誰がどこ席に座っていたかを知らない大積が安斉を狙うのは不可能。トイレの小窓は磨りガラスのため、店内の様子を見る事はできないのだ。\n\n　この後、高木は3人の持ち物を調べる。大積は鍵とタバコ、ライター、財布、スマホ、包装した唯へのプレゼントのネックレス、唯はハンカチとティッシュ、化粧道具、鍵、財布、永塚は目薬と財布、スマホ、包装した唯へのプレゼントの手袋を持っていた。永塚は停電後に外から犯人が刺しに来た可能性もあると考える。だが、先ほどの男性客は停電してから外に出た客はいなかったと証言。高木刑事は名前を訊ね、男性客は和田進一と名乗る。コナンは和田の名前に違和感を抱いて…。,コナンと平次が喫茶ポアロにいると、隣の席に米花大学の大積、唯、安斉、永塚がやってくる。唯と大積は交際していて、唯と安斉は幼馴染みだという。この後、ブレーカーが落ちて店内が暗くなった間に安斉が長い刺身包丁で背中を刺される事件が発生。平次は犯人の手や袖口に返り血が付いていると推理するが、唯、大積、永塚、男性客の和田の手に血は付いていなかった。目暮警部はトイレにいた大積は返り血を洗い流せたと疑うが、皆が来る前にトイレに入り、停電まで出てこなかった大積が安斉を狙うのは不可能。トイレの小窓は磨りガラスのため、皆の座っている位置を確認できないのだ。この後、高木刑事は大積、唯、永塚の持ち物を調べるが、犯行に使えそうなものは見つからなかった。\n\n　平次は犯人がわかったかをコナンに確認。コナンはまだ犯人はわからないが、返り血を浴びないトリックは見破ったと答える。平次もこのトリックには気付いていた。だが、そのトリックを使える人物に犯行は不可能だった。コナンは安斉との本当の関係を唯に訊ねる。コナンは唯と安斉がただの幼馴染みではないと推理。コナンは2人の本当の関係が事件を解くカギになると考えるが、唯は誰かを守るための秘密だから言えないと教える事を拒否する。先に錦座のイルミネーションを見に行った和葉と蘭。平次は早く事件を解決して向かわないとイルミネーションが終わる時間になると焦る。\n\n　この後、和田は咳払いし、「秋風にたなびく雲のたえ間より もれ出づる月のかげのさやけさ」と唐突に百人一首の歌を詠みあげる。コナンと平次、安室はこの歌を聞き、同時にハッとなる。大積、唯、永塚は自分たちの中に犯人がいると疑われている事に納得できずに目暮たちに文句を言う。3人は返り血も浴びてないし、真っ暗の中で人を刺す事なんてできないと訴える。その時、平次は突然、先ほどの歌を詠い出す。コナンと平次、安室はこの左京大夫顕輔が詠った和歌をヒントに犯人、犯行を可能にしたトリックを見破っていた。平次は緻密に計算されたトリックを暴き、犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171216.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20171223.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "安室透\/バーボン\/古谷零",
            "高木刑事",
            "伊織無我",
            "江戸川コナン",
            "毛利蘭",
            "服部平次",
            "遠山和葉",
            "安室透\/バーボン\/古谷零",
            "大岡紅葉",
            "伊織無我"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"大積明輔",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/13\n\n### 謎解きは喫茶ポアロで\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、東京の街がキラキラと輝く錦座のイルミネーションを見に行く約束をしていた。大阪から平次と和葉が遊びに来ているというので、せっかくだからと誘うと、蘭と和葉は夕飯の準備をしてから行くことになった。俺と平次は時間潰しに、ちょうどいいと下の喫茶ポアロへ向かった。この平和な時間がいつまで続くのか、いや、そもそもこんな平和な日常が俺に許されるのか、そんな一抹の不安が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nポアロで安室さんと世間話をしていると、見知らぬ男性客が話しかけてきた。少しして、俺たちの隣の席を予約していたという米花大学の学生、**大積明輔**さんがやってきた。その後、彼らの仲間である**山下唯**さんと**安斉典悟**さん、そして遅れて**永塚稔**さんが来店した。演劇サークルの仲間らしい。談笑しているうちに、安斉さんがノートPCのプラグをコンセントに差し込んだ途端、バチッと火花が散って店内が真っ暗になった。ブレーカーが落ちたんだ。暗闇の中、店員の梓さんがブレーカーを上げに行き、再び明かりが灯った時、俺たちの目に飛び込んできた光景に息を呑んだ。床に倒れ伏す安斉さん。背中には、長い刺身包丁が突き刺さっていた。この妙な既視感…。また事件か、と嫌でも察した。\n\n### **捜査と違和感 - 見えざるヒント**\n安室さんが救急車と警察を手配する間、平次は犯人の手や袖口に返り血が付いているはずだと推理したが、唯さん、大積さん、永塚さん、そして最初に話しかけてきた男性客の**和田進一**さんの誰の手にも血はついていなかった。目暮警部は、トイレに行っていた大積さんを疑っていたようだが、それは無理な話だ。停電までトイレから出てこなかった大積さんが、磨りガラスの小窓から中の様子も分からない状況で、隣の席にいた安斉さんを狙って刺すなんて不可能だ。俺が気になっていたのは、安斉さんのポケットから落ちていた、あの小さな紙切れだ。そして、プラグに細工されていた針金。ショートの原因はそれだとすぐに分かった。\n\n### **閃き - 真実への道筋**\n安斉さんは敵が多いタイプだという情報も入ってきた。父親が代議士で、揉め事を丸く収めていたらしい。捜査が進む中、高木刑事が皆の持ち物を調べていた。大積さんはネックレス、唯さんはハンカチなど、それぞれプレゼントを準備していたようだ。停電後に外から犯人が刺しに来た可能性も指摘されたが、和田さんが外に出た客はいなかったと証言した。捜査が行き詰まる中、和田さんが唐突に百人一首を詠んだ。「秋風にたなびく雲のたえ間より もれ出づる月のかげのさやけさ」。その瞬間、俺と平次、そして安室さんは同時にハッとした。左京大夫顕輔の歌。それと、現場の状況。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n平次が、あの歌をヒントに緻密に計算されたトリックを暴き出した。犯人は、**大積明輔**。安斉さんに唯さんへのプレゼントのネックレスを盗まれそうになったため、彼を殺害しようとした。しかし、唯さんを庇うために、彼らは秘密を抱えていたのだ。安斉さんが唯さんに迫った際、唯さんがそれを見ていた大積さんに助けを求めた。大積さんは唯さんと安斉さんの関係を知り、犯行を決意した。唯と安斉はただの幼馴染みではない。安斉は唯に一方的に好意を寄せていた。停電の暗闇を利用し、返り血を浴びずに安斉を刺す。そのトリックは、唯さんが以前、ポアロをモデルにした舞台のセットを作るためにテーブルや椅子の寸法まで測っていたこと、そして大積さんが持っていた唯さんへのプレゼントのネックレスに隠されていた。犯行に使われたのは、大積さんが持っていたネックレスのチェーンを細工したものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は大積明輔。唯さんを助けるために、そして安斉さんへの怒りから、彼は殺人に手を染めてしまった。子供の体で、事件の真相にたどり着くことはできても、事件そのものを未然に防ぐことはできない。蘭に真実を伝えられない苦悩を抱えながら、俺は今日も「江戸川コナン」として生きている。犯人を追い詰めたのは俺たちだが、その動機を聞くと、なんとも言えない気持ちになる。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。そんなことは決してさせない。俺は、どんな人間にも、いつだって救いがあるはずだと信じている。それでも、この小さな体では、できることが限られている。もっと強くなりたい。蘭を守れる、本当の工藤新一に戻れる日まで、俺はこの戦いを続けるしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"9e0aab92",
        "作成日":"Wed Aug 07 2024 15:37:06 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:37:18 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"891～892",
        "エピソードタイトル":"幕末維新ミステリーツアー",
        "放送日":"2018\/02\/03,2018\/02\/10",
        "事件の発生日":"2023\/02\/03",
        "事件の終了日":"2023\/02\/04",
        "事件の日数":2,
        "事件の概要":"小五郎は倉田屋駒吉という謎の人物から家宝を譲り渡したいという手紙をもらい、コナン、蘭を連れて山口県にやってくる。小五郎たちはニュースサイト記者の夏目明日香と知り合い、観光地の香山公園、枕流亭に案内してもらう。小五郎は明日香から今後の予定を聞かれ、口止めされていたのに駒吉と約束があると答える。駒吉の名前を聞いた明日香は顔色を変えてその場を離れていく。この後、山口北署の鷲山伸人警部補と鶴見浩巡査部長が現れ、小五郎は連行されて取り調べを受ける事に。\n\n　鷹丈哲也警部は駒吉から家宝を受け取るのかと小五郎に確認。駒吉は1年前に起きた強盗事件の容疑者だった。1年前、犯人は古民家カフェ店主の宝田昭彦の腕に発砲し、時価数億円の慶長小判千両を盗んだという。鷹丈は小五郎を駒吉の仲間と疑っていた。そこに現れた明日香は通報したのは自分だと打ち明け、小五郎は関係ないと鷹丈に訴える。明日香は小五郎を事件に巻き込まれないように通報したのだ。\n\n　釈放された小五郎は明日香たちと観光施設の狐の足あとへ行く。この時、コナンは駒吉の名前で小五郎に手紙を出したのは明日香だと見破る。明日香は手紙を出した事を認め、すでに強盗事件で金属加工の技術開発の研究者、福原友一が逮捕された事を告白。駒吉を名乗る人物から長州藩の当時の武器を再現してほしいと依頼された福原。観賞用として作成するが、完成間際に盗まれ、実弾が撃てるように改造されたという。その拳銃が事件に使われ、福原は拳銃を密造したとして逮捕されたのだ。\n\n　明日香は犯人を捕まえるために小五郎に手紙を書いたと告白。明日香は萩にある福原の工場を取材してニュースサイトで紹介。犯人はそれを見て拳銃製造を依頼した可能性が高く、明日香は責任を感じていた。小五郎は自分が強盗犯を捕まえると明日香に約束。明日香は小五郎が調査に乗り出す事をニュースサイトで配信する事に。翌日、小五郎たちは古民家カフェの宝田を訪ね、宝田は犯人が映っているウェブカメラの映像を小五郎たちに見せる。犯人は奇兵隊を真似た格好をしていた。\n\n　この後、弁護士の藤木陽介が現れ、余計な事は止めてほしいと小五郎に忠告する。小判が盗まれた蔵に所蔵されている美術品、骨董品を地元に寄贈するというのが先代の遺言。藤木は捜査のために寄贈作業を中断したくないという。藤木は拳銃を所持する犯人に狙われる可能性もあると小五郎を脅す。コナンは事件の手掛かりは福原の工場もある萩にあると考える。この日、明日香は萩を取材していて、コナン、小五郎、蘭も萩に向かう。宝田は萩にいる明日香に電話し、藤木が小五郎を脅した事を教える。明日香と宝田は藤木を強盗犯と疑っていた。萩に到着後、壁の陰から拳銃の銃口が小五郎に向けられる。コナンが気付いて小五郎を助けるが、すでに小五郎は駒吉から命を狙われていた…。,小五郎は倉田屋駒吉から家宝を譲り渡したいという手紙をもらい、コナン、蘭と山口県を訪れるが、強盗の仲間に間違われて警察の取り調べを受ける。駒吉は1年前に古民家カフェ店主、宝田の腕に発砲し、蔵から時価数億円の慶長小判千両を盗んだ強盗犯だった。ニュースサイト記者の明日香のおかげで、小五郎は釈放されるが、駒吉の名前で手紙を書いたのは明日香だった。明日香は小五郎に極秘で強盗事件の調査を依頼したかったという。小五郎は犯人を捕まえると明日香に約束。そして、小五郎はコナン、蘭と事件を調査するために萩を訪れ、犯人に拳銃で命を狙われる。\n\n　小五郎は明日香の身も危ないと考え、明日香を探しに行く。その時、鷹丈警部が現れ、小五郎を保護しようとする。隙を突いて逃げ出した小五郎は萩反射炉にいる明日香に連絡。だが、電話中に明日香は何者かにさらわれてしまう。小五郎たちは萩反射炉に行き、明日香のスマホを拾う。その時、明日香のスマホに宝田から着信が入る。宝田がテレビ電話をかけてきたのは自宅の車庫。背後には派手なスポーツカーが映っていた。小五郎は明日香が何者かに連れ去られた事を伝え、宝田は藤木弁護士が怪しいと訴える。明日香は駒吉の正体は藤木と疑っていて、藤木に何度か指月公園に呼び出された事もあるという。宝田は山口市の自宅から指月公園に向かうと小五郎に伝える。だが、車で1時間はかかるという。\n\n　小五郎たちは先に指月公園に行って明日香を捜す事に。移動中、コナンは藤木が話していた事を思い出してハッとなる。藤木は犯人が盗んだ小判を溶かして金の延べ棒にして売りさばいたかもしれないと話していた。コナンは犯人が明日香を金属溶解炉で溶かそうとしている可能性もあると推理。コナンは小五郎、蘭と別れ、鋳物工場へと急ぐ。この後、小五郎たちが乗るタクシーは小五郎を保護しようとする鷹丈が乗るパトカーとすれ違う。だが、ここは山口北署の管轄外で、小五郎は執拗に自分を保護しようとする鷹丈が駒吉かもしれないと警戒する。\n\n　この後、コナンは鋳物工場に行き、ロープで手足を縛られた明日香を発見。ベルトコンベアに載せられた明日香は金属溶解炉に迫っていた。コナンは溶解炉に落ちそうになりながらも明日香を救出。コナンは蘭に連絡して明日香の無事を報告。小五郎はその間に蘭をタクシーに残して1人で指月公園に行く。そして、小五郎は藤木とそこに向かって歩いていく鷹丈を見つけて2人がグルだと勘繰る。小五郎が様子を窺うために藤木の方に近づくと銃声が響き、小五郎の足元に着弾する。その直後、拳銃を手にした鷹丈が茂みから現れ、小五郎にゆっくり近づいていく。鷹丈は小五郎に向けて拳銃を発砲して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180203.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180210.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"誘拐事件 , 盗難事件,盗難事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"宝田昭彦",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/03\n\n### 幕末維新ミステリーツアー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが依頼されたという山口県への旅行。倉田屋駒吉という人物が家宝を譲り渡したい、なんて話を聞いて、まあ、おっちゃんの事だからどうせ大したことないんだろうと高を括っていた。だが、あの見知らぬ人物からの手紙、そして「家宝」という言葉に、どこか妙な引っかかりを感じていたのは、工藤新一だった俺の勘かもしれない。子供の体で、どこまでできるのか。そんな不安も、蘭の楽しそうな顔を見ていると、つい打ち消されてしまう。\n\n### **遭遇 - 事件の第一印象**\n山口県に到着して早々、ニュースサイト記者の夏目明日香さんと知り合った。彼女は親切に観光地を案内してくれたが、おっちゃんが「駒吉さんと約束がある」と口止めされていたはずの駒吉の名前を漏らした途端、明日香さんの表情が豹変した。その直後、現れた山口北署の鷲山警部補と鶴見巡査部長。おっちゃんが連行されるのを見て、これはただの家宝譲渡の話ではないと確信した。子供の体で、どこまでやれるのか。この状況をどう切り抜けるか、頭の中で瞬時にシミュレーションを開始した。\n\n### **捜査と違和感 - 見えざるヒント**\n鷹丈哲也警部からは、駒吉の仲間ではないかと疑われた。1年前に起きた、慶長小判千両が盗まれた強盗事件。犯人は店主の宝田昭彦氏の腕に発砲したらしい。おっちゃんは結局釈放されたが、俺は明日香さんが通報したのは、おっちゃんを事件に巻き込まないためだと見抜いていた。そして、「駒吉」という名前で手紙を出したのは明日香さん自身だろうと。彼女が金属加工技術開発の研究者、福原友一が逮捕されたこと、そして福原が駒吉から長州藩の武器再現を依頼され、それが改造されて事件に使われたと話した時、俺の頭の中ではピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n明日香さんが犯人を捕まえるために、おっちゃんに協力を仰いだ。福原さんの工場を取材したニュースが、犯人に拳銃製造を依頼するきっかけになったのではないか、と彼女は責任を感じていた。おっちゃんは「犯人を捕まえる」と約束し、明日香さんはそれをニュースサイトで配信する。宝田さんから見せられた、奇兵隊を真似た格好の犯人が映ったウェブカメラの映像。そして、現れた弁護士の藤木陽介。彼は「捜査のために寄贈作業を中断したくない」と、おっちゃんに捜査を止めるよう忠告した。藤木は拳銃を所持する犯人に狙われる可能性もあると脅迫めいた言葉も。待てよ、もし藤木が犯人なら…？ 犯人が小判を溶かして金の延べ棒にしたかもしれない、という藤木の言葉が頭をよぎった。まさか、明日香さんを…？ 鋳物工場にある金属溶解炉。それが、閃きの決定打となった。\n\n### **真相解明 - 探偵の役割**\n案の定、犯人は明日香さんを金属溶解炉で始末しようとしていた。ベルトコンベアに縛られた明日香さんが、溶解炉に迫る光景は、俺の目には悪夢のように映った。子供の体では、この焦燥感と無力感との戦いも辛い。しかし、ここで立ち止まっているわけにはいかない。ロープを切り、明日香さんを救出。蘭には無事を伝えられたが、おっちゃんが単独で指月公園に向かったと聞いて、顔色が変わった。藤木と鷹丈警部が一緒にいるのを見て、奴らがグルだと確信した。鷹丈が小五郎に銃を向ける。あの時、俺がもっと早く動けていれば…。\n\n### **結びと内省 - 事件の後に**\n結局、鷹丈警部補が、1年前の強盗事件の犯人だった。そして、倉田屋駒吉になりすましていたのも鷹丈だった。宝田昭彦氏を襲撃したのは、彼が先代の遺言を盾に、美術品や骨董品を地元に寄贈することを邪魔させないためだったのだ。明日香さんの取材が、犯行を助長したという責任感。福原氏に拳銃再現を依頼したのも、美術品を換金するための計画だった。藤木弁護士は、彼に協力した共犯者だった。\n小五郎のおじさんは、明日香さんの身を案じて単独行動し、危ないところを鷹丈に狙われた。俺は明日香さんを救ったが、おじさんを助けることはできなかった。探偵が犯人を推理で追い詰めて、その結果、誰かの命を危険に晒してしまう。それは、俺が一番恐れていることだ。今回も、危うくおじさんの命を落としかけた。蘭に真実を告げられないまま、この小さな体で、どれだけの人間を救い、どれだけの悲劇を防げるというのだろう。この苛立ちと無力感は、いつになったら消えるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"8916a76e",
        "作成日":"Wed Aug 07 2024 15:56:38 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:56:46 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"896～897",
        "エピソードタイトル":"白い手の女",
        "放送日":"2018\/03\/17,2018\/03\/24",
        "事件の発生日":"2023\/03\/17",
        "事件の終了日":"2023\/03\/17",
        "事件の日数":1,
        "事件の概要":"早朝、プロゴルファーの伴野貞悟は海外ツアー挑戦のため、彼女の飯山来美に別れ話を切り出す。来美は慰謝料1億円を要求し、伴野は夜に食事しながら改めて話そうと頼む。約束は午後6時30分で、伴野は料理を仕度しておくと伝える。隣に住む帝丹小1年B組の副担任、若狭先生は登校時に2人の会話を偶然聞く。コナンたちは学校で一休さんの劇の練習をする。若狭は屏風にバケツの水をかけてしまい、帰宅して屏風に絵を描き直す事に。コナン、元太、光彦、歩美、哀も手伝うために若狭についていく。\n\n　若狭の部屋に入る時、コナンたちは伴野の部屋のチャイムを鳴らす帽子にサングラスの厚化粧の女性を見かける。絵を描き終えた後、伴野の部屋から大音量の音楽が聞こえてきて、元太たちは文句を言いに行く。返事がないため、元太はドアを開けて部屋に入り、リビングにあるステレオのコンセントを抜く。この時、元太は部屋の異変に気付く。コナンたちも部屋に入ると、そこでは来美と伴野が倒れていた。歩美が悲鳴を上げると、伴野は目を覚ます。伴野は頭部を殴打されて絶命した横の来美に驚く。\n\n　伴野の右頬には赤い文字で「愛してる」と書かれていて、床には2枚のインスタント写真。1枚は気を失った伴野と来美の写真で、もう1枚には文字が書かれた伴野の頬と女性の白い手が写っていた。この後、駆け付けた目暮警部たちは伴野から事情聴取する。伴野は夕方、妙な女が訪ねてきて、ドアを開けた途端にスタンガンをやられて気絶したと証言。気が付くと子供たちがいて、横に絶命した来美がいたという。伴野は来美が何も知らずに部屋に入ってきて、妙な女に殺害されたと考える。\n\n　伴野は右頬の文字は気絶後に書かれたと証言。哀は自分の手にファンデーションを塗り、彼女と見せかけて自撮りするトリック写真と同じ要領で撮ったと勘繰るが、伴野は右手が頭の後ろに写っていると訴える。光彦は来美に書かせたと疑うが、伴野は来美の字じゃないと反論し、もう1枚の写真には文字が書かれる前の気絶した2人が写っていると訴える。伴野は襲ってきた女性の特徴はツバの広い帽子にサングラスをかけた化粧の濃い女だと証言。それはコナンたちが先ほど見かけた女性だった。\n\n　伴野はその女性をファンと推理。初優勝し、写真集を出した後、妙なファンが増えたという。この後、元太がクリアファイルを入れた棚を触ると伴野は触るなと激怒する。目暮は来美が家に来た理由を確認。伴野は遊びに来ただけと答えるが、若狭は別れ話だと訴える。若狭は今朝、2人が別れ話をしていた事、伴野がご飯を作ると話していた事などを目暮に教える。コナンが料理を作る準備をしていないと指摘すると、伴野は食材を買い出しに行く前に襲われたと言い訳する。この後、哀は元太の右手から化粧品の匂いがする事に気付く。コナンはすでに来美を殺害した犯人は伴野だと確信していて…。,若狭先生の隣りに住むプロゴルファーの伴野の部屋で事件が発生。伴野の恋人の来美が殺害されたのだ。来美は別れ話を切り出した伴野に慰謝料1億円を要求していた。来美の横で気絶していた伴野の右頬には「愛してる」という赤い文字。伴野は右頬の文字は気絶した後に書かれたと証言し、ツバの広い帽子にサングラスをかけた化粧の濃い妙な女に襲われたと訴える。床に置かれたインスタント写真2枚も妙な女が存在した事を証明していた。だが、コナンは来美を殺害した犯人は伴野だと確信する。\n\n　コナンは伴野が犯人と元太たちに伝えるが、光彦は妙な女が書いた「愛してる」の文字の謎がわからないと訴える。自分で自分の顔にキレイな文字を書く事は不可能に近いのだ。この後、コナンは若狭の部屋で今朝買い物したコンビニのレシートを発見。コナンが今朝遅刻した理由を訊ねると、若狭は冷蔵庫が空っぽと気付いて慌ててコンビニに買いに行ったために遅刻した事を明かす。\n\n　聞き込みをしていた高木刑事は数人のマンション住人が妙な女を目撃した事を目暮警部に報告する。エレベーターの防犯カメラにも妙な女が昇り降りを何度も繰り返す姿が映っていた。来美を殺害した凶器は伴野のゴルフバックに入っていた5番アイアンと判明。来美のバッグからはインスタント写真を写したカメラ、伴野の頬に文字を書いた水性ペンも発見される。どれにも犯人らしき指紋は残っていなかった。目暮と高木は伴野の熱狂的ファンの犯行として捜査を進め、伴野の事務所に届いたファンレターの中から頬に書いた文字と同じ筆跡のファンがいないか確かめる事に。\n\n　コナンは熱狂的ファンではなく、伴野が犯人で間違いない事を改めて光彦たちに伝える。コナンは伴野と会って異様な点2つに気付いていた。だが、コナンは伴野が自分の顔に文字を書いたトリックはまだ解けずにいた。哀はスマホ画面を鏡のように使い、自分の顔に文字が書けるか検証するが失敗。哀は誤って油性マジックを使い、文字が消せなくなる。元太は疲れて虎の絵の上で寝てしまう。この時、寝汗で虎の絵の絵具が溶けて元太の頬に付着。コナンは哀と元太の言動から事件の真相に近づく。\n\n　高木は伴野に届いた今月分のファンレター50通に目を通すが、該当する筆跡の人物は見当たらない。この後、伴野は次のゴルフツアーの事を話し合いたいと言って事務所に行こうとする。目暮は恋人が殺害されたのにツアーの相談に行こうとする伴野に呆れる。伴野は女を見つけてくれと目暮に言って部屋を後にしようとするが、コナンは見つかるわけがないと声をかける。続けて、コナンはあの女の人は伴野だと目暮たちに教え、頬に字を書いたトリックや事件の真相を解き明かしていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180317.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180324.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "若狭留美"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"伴野貞悟",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/17\n\n### 白い手の女\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、最近お気に入りの喫茶店でまったり過ごす予定だった。天気も良く、春らしい暖かさも感じられた。こんな穏やかな日々がずっと続けばいいのに、なんて柄にもなく思っていた矢先、阿笠博士の家で子供たちが一休さんの劇の練習をしているというので顔を出すことになった。正直、子供たちの芝居にはあまり期待していなかったが、蘭姉ちゃんも来るかもしれないという甘い期待もあった。しかし、世の中そう甘くはない。若狭先生が屏風に水をぶちまけてしまい、それを直すために俺たちを自宅に招き入れたのが、事件の始まりだった。\n\n### **遭遇 - 事件の第一印象**\n\n若狭先生の部屋へ向かう途中、隣のプロゴルファー、伴野の部屋のチャイムを鳴らす、派手な化粧にサングラス、そしてつばの広い帽子を被った怪しい女性を目撃した。まさか、これが事件と繋がるとは。絵を描き終え、一段落ついた頃、伴野の部屋からけたたましい音楽が鳴り響いた。元太たちが文句を言いに行くと、ドアを開け、ステレオのコンセントを抜こうとした元太が異変に気づいた。俺たちも部屋に入ると、そこには伴野と、彼の恋人らしい飯山来美が倒れていた。来美は絶命しており、伴野は頭部を殴打されたのか、意識を失っていた。そして、彼の右頬には「愛してる」という赤い文字が。この光景には、いくら慣れていても胸がざわついた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場には、気絶した伴野と来美、そして伴野の頬に書かれた文字と女性の白い手が写ったインスタント写真が二枚。伴野は、先ほど見かけた妙な女にスタンガンで襲われ、気絶している間に来美が殺されたと証言した。右頬の文字は、気絶後に書かれたという。しかし、俺は伴野の言葉に違和感を覚えていた。まず、気絶した人間が、自分の顔に綺麗に「愛してる」と書くことは至難の業だ。そして、伴野が写真の右手が頭の後ろに写っていると訴えた点。さらに、元太の右手から微かに漂う化粧品の匂い。これらは、伴野が語る「妙な女」の犯行とは、どうにも辻褄が合わない。\n\n### **閃き - 真実への道筋**\n\n「待てよ…」子供たちの証言と、現場の状況が頭の中で怒涛のように駆け巡る。「妙な女が書いた『愛してる』の文字…自分で自分の顔に綺麗に書くのは不可能に近い…。」光彦の言葉が、俺の思考をさらに加速させた。若狭先生が、事件当日の朝、冷蔵庫が空っぽなことに気づいて慌ててコンビニに買い出しに行ったため遅刻したという話。そして、元太が寝汗で虎の絵の絵具を頬につけてしまった出来事。「そうか…！あの絵具と、元太の頬の染み…！そして、スマホの画面を鏡代わりにするトリック…！」全てが繋がった。犯人は、あの「妙な女」ではなく、伴野自身だったんだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎、いや、毛利小五郎のおじさんの口を借りて、事件の真相を解き明かした。伴野は、来美との別れ話がこじれ、慰謝料を要求されたことから犯行に及んだ。来美をゴルフの5番アイアンで殴殺した後、自らの顔に「愛してる」と書くために、あの「妙な女」を演じたのだ。スタンガンで襲われたように見せかけ、気絶したふりをした。そして、来美が部屋に入ってきた隙に、右頬に水性ペンで「愛してる」と書き、インスタントカメラで写真も撮影。右手にファンデーションを塗り、スマホの画面を鏡にして、自分の頬を写しながら文字を書いた。右手が頭の後ろに写っているという証言は、まさにこのトリックの証明だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。伴野は、熱狂的なファンではなく、身勝手な動機で愛する女性を手にかけた。俺は、子供たちの助けを借りて、また一つ事件を解決した。だが、胸には重いものが残る。伴野が、愛する女性を殺しておきながら、次のツアーのことばかり考えている姿。そして、俺が事件の真相を暴くために、伴野を追い詰めたこと。探偵が犯人を推理で追い詰めて、その絶望に追い込んでしまったら、それは殺人者と変わらないんじゃないか。そんな、青臭い考えが頭をよぎる。蘭に真実を告げられないこの体だからこそ、事件に巻き込まれるたびに、無力感と、それでも正義を貫こうとする俺との葛藤に苛まれる。いつか、この呪縛から解放される日が来るのだろうか。今はただ、この研ぎ澄まされた感覚を、次に起こるであろう悲劇を防ぐために使うしかない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"f82bfbc3",
        "作成日":"Wed Aug 07 2024 17:17:46 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 17:17:53 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"909～910",
        "エピソードタイトル":"燃えるテントの怪",
        "放送日":"2018\/07\/28,2018\/08\/04",
        "事件の発生日":"2023\/07\/28",
        "事件の終了日":"2023\/07\/29",
        "事件の日数":2,
        "事件の概要":"コナン、歩美、元太、光彦、灰原はクラスの副担任、若狭留美に連れられ、東都の森キャンプ場にやってくる。テント設営後、コナンたちはキャンプに来ていた白網大学バスケットボール部の部員の芦沢純人、漆原史昭、マネージャーの古岡美鳥、段野邦典と知り合う。芦沢は去年まで控えだったが、今はバスケ部のエースに成長。漆原はディフェンスの要の選手だった。段野は練習中、漆原に肘を当てられ、片目を潰されてマネージャーになった元エースだった。\n\n　段野は漆原のちょっと肘が当たったという言い草に激怒し、失明寸前で義眼になる所だったと声を荒げる。漆原はマネージャーになって、美鳥と仲良くなれたから感謝してほしいくらいだと悪態をつき、段野はムッとした表情に。芦沢は言い過ぎだと漆原を注意するが、漆原はお前もいつだって潰せると言い返して険悪な雰囲気になる。不貞腐れた漆原は酒を飲んで寝ると言って自分のテントに入っていく。\n\n　夕方、コナンたちは芦沢たちが作ったカレーをご馳走になる。芦沢はテントまで漆原を呼びに行くが、返事がないと戻ってくる。美鳥が少し前にテントまで声をかけに行った時は文句を言っていたという。段野は漆原のテントに明かりが点いている事に気付く。皆がテントの方を見ると、漆原がスクワットするシルエットが浮かんでいた。段野はカレーの皿を持って漆原のテントの前に行き、さっきは悪かったと声をかける。だが、漆原から返事はなく、段野はヘッドホンをしてスクワットしていると考える。\n\n　段野が戻ってきた直後、灰原は焦げ臭いと言い出し、元太が漆原のテントが燃えている事に気付く。コナンたちはテントに水をかけて消火するが、すでに漆原はテントの中で絶命していた。漆原のテントが燃えた原因は不明で、光彦は何か見ていないか、隣りのテントの人に話を聞く事に。隣りのテントにいたのは警視庁捜査一課の黒田管理官だった。黒田は白鳥警部に勧められ、このキャンプ場にやってきたのだ。黒田は先日の事件をニュースで見て、若狭の事が気になっていた。\n\n　この後、弓長警部が捜査を開始し、火元はランタンに使っていたロウソクと判明する。倒れたロウソクからマンガ本や衣類に火がついて一気に燃え広がったのだ。テントの出入り口のファスナーは閉められ、施錠までされていた。弓長は事件性はないと判断するが…。コナンは溶けたロウソクの中に竹ヒゴが1本混ざっている事に注目。弓長はこの竹ヒゴを酒のつまみに食べていた団子の竹串と考える。コナンは固まって溶けているロウソクの中に、先の方に穴が開いたロウソクがある事に気付く。コナンはノートパソコンのそばにある雑誌の表紙のVの字に焦げた跡も気になり、誰かが何かの仕掛けをしたと睨む。弓長は代わる代わる漆原のテントに行った段野、芦沢、美鳥の3人から話を聞く事にするが…。,コナン、歩美、元太、光彦、灰原はクラスの副担任、若狭留美に連れられ、東都の森キャンプ場にやってくるが、白網大学バスケットボール部の漆原史昭が寝ているテントが燃える事件が発生。中でお酒に酔って寝ていた漆原の遺体が発見される。隣りのテントにいたのは警視庁捜査一課の黒田管理官だった。コナンはテント内を見て、溶けたロウソクの中に竹ヒゴが1本混ざっている事に注目。コナンは何かの仕掛けと推理し、事故ではなく、バスケ部の仲間の美鳥、芦沢、段野の中の誰かが殺害したと睨む。\n\n　弓長警部は代わる代わる漆原のテントに行った段野、芦沢、美鳥から話を聞く。美鳥はテントに行き、ベロベロに酔った漆原から「あっちへ行け」と怒鳴られたと証言する。弓長は大量にロウソクを持っていた理由を訊ね、美鳥は漆原がロウソクを持ってくる担当だったと教える。コナンは漆原のテントにマンガがたくさんある理由を確認。マンガは美鳥のもので、漆原に読みたいと頼まれて持ってきたという。次にテントに行った芦沢は漆原に声をかけても返事がなかったと証言。芦沢はテントを離れた後に急に明かりが点き、漆原がスクワットを始めた事を教える。元太たちもスクワットするシルエットを見たと弓長に証言。弓長はこの時点では漆原がまだ起きていたと判断する。\n\n　黒田と弓長は最後にテントに行った段野に疑いの眼差しを向ける。段野はテントに火をつけていないと慌てて犯行を否定。段野がテントに行って声をかけた時も漆原は無視して黙々とスクワットをしていたという。段野は早くあっちに行けと言わんばかりに漆原のスクワットの動きが激しくなっていったと証言。コナンはこの段野の発言が引っかかる。コナンは段野がバスケ部の元エースだったのは本当かを確認し、美鳥は段野がプロ大注目の選手だった事を教える。だが、練習中に漆原に肘を当てられ、片目を潰されてマネージャーになった段野。芦沢は皮肉にもそのケガのおかげで自分が控え選手からレギュラーに昇格し、今やエースと呼ばれる存在になったと明かす。マネージャーになった段野は美鳥と一緒にいる時間が長くなり、2人は付き合うようになったという。\n\n　刑事の1人は写真を見せながら漆原の両手の指に巻かれたテーピングの事を弓長に報告。テーピングをほどいてみたが、特に仕掛けのようなものはなかったという。コナンは写真を見せてもらい、黒焦げの漆原の左手に目を留める。さらにコナンは歩美、元太、光彦が飽きて、どんぐりで遊んでいる姿を見て、犯人が仕掛けたトリックを見破る。犯人はコナンたちの目を欺き、自然に発火させて漆原を殺害したのだ。この後、コナンは寝ている漆原がスクワットしているように見せかけ、同時にテントに火をつける実験をやると言ってトリックを暴き、徐々に犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180728.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180804.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "若狭留美"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"芦沢純人",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/28\n\n### 燃えるテントの怪\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒じゃなくて、子供たちと若狭先生に連れられてキャンプに来た。東都の森キャンプ場。悪くない気分転換になったはずなんだが…。子供たちの無邪気な声を聞いていると、つい普段の自分を忘れそうになる。でも、どこかでずっと、この「子供」としての時間がいつか終わるのか、そしてその時、自分はどうなるのかという不安が、心の片隅で燻り続けている。このキャンプも、どこか事件の匂いがするような、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\nテントを設営し終えた頃、白網大学のバスケットボール部の面々と知り合った。去年までは控えだったという**芦沢純人**、ディフェンスの要だった**漆原史昭**、そしてマネージャーの**古岡美鳥**、元エースだった**段野邦典**。段野が漆原に肘を当てられ、片目を潰されたという過去の話を聞いた時、子供たちの間にも険悪な空気が流れた。特に、段野と漆原の間に流れる、互いを憎悪しあうような空気が気になった。夕食時、酒に酔った漆原が自分のテントに入った後、しばらくして、そのテントから煙が上がり始めた。不穏な気配は的中した。\n\n### **捜査と違和感 - 見えざるヒント**\n\nテントから噴き出す炎を消し止めた時、漆原が中で亡くなっているのを発見した。弓長警部が現場検証を始めるが、火元は倒れたランタンのロウソク。ファスナーが閉められ、施錠までされていたことから、事故だろうという見方が強かった。だが、俺はどうも納得できなかった。溶けたロウソクの中に混じる一本の竹ヒゴ。弓長警部は団子の竹串だろうと言ったが、俺にはそれだけではない別の何かが潜んでいるように思えた。それに、ノートパソコンのそばにあった雑誌の表紙、あのV字に焦げた跡…。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n子供たちがどんぐりで遊んでいるのを見て、ひらめいた。あのV字の焦げ跡、そしてロウソクの中の竹ヒゴ。それに、**芦沢**が言っていた「テントを離れた後に急に明かりが点き、漆原がスクワットを始めた」という証言。まさか、あれは単なるスクワットじゃなかったのか？　**段野**の証言も引っかかる。「漆原のスクワットの動きが激しくなっていった」…。もし、あのスクワットが、ある仕掛けのために行われていたとしたら？　あの竹ヒゴでロウソクを固定し、一定の時間が経つとロウソクが倒れるように細工されていたんじゃないか？　そして、漆原の左手のテーピング。あれは、何かを隠すためだったのか？　ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n「待てよ、あのV字の焦げ跡は、ロウソクが倒れる角度と、テントの素材の燃え方から計算できる位置だ！　**芦沢**は、漆原がスクワットをしているように見せかけ、実はロウソクに仕掛けをして、テントに火をつける実験をしたんだ。漆原を殺すために！」　眠りの小五郎を通じて、俺は**芦沢**の犯行を暴いた。漆原に肘で潰され、マネージャーになった**段野**。その**段野**と仲良くなった**美鳥**。そして、**段野**がレギュラーになれなかった代わりにエースになった**芦沢**。彼には、**段野**への劣等感と、漆原への嫉妬があった。漆原が**段野**から奪ったもの、それはバスケのキャリアだけでなく、**美鳥**との関係もだったのかもしれない。**芦沢**は、漆原に肩を脱臼させられたという虚偽の証言をすることで、漆原の指にテーピングが巻かれている本当の理由をごまかそうとした。\n\n### **結びと内省 - 事件の後に**\n\n結局、**芦沢**は、**段野**への複雑な感情と、**美鳥**への嫉妬から、漆原を殺害した。バスケ部の仲間同士の、あまりにも痛ましい事件だった。**段野**への同情？　いや、それだけじゃない。犯人を追い詰める過程で、俺はまた「探偵は犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という、あの言葉を思い出した。**芦沢**の動機は、確かに悲しいものだった。でも、だからといって、人の命を奪うことの正当化にはならない。子供たちの笑顔を見るたびに、そして蘭の心配そうな顔を思い浮かべるたびに、この「工藤新一」としての正体を隠し続けなければならない自分の無力さを痛感する。いつになったら、この悪夢は終わるのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"ff774235",
        "作成日":"2024\/08\/07 21:13:46",
        "シーズン":23,
        "エピソードナンバー":"921",
        "エピソードタイトル":"殺意のあいのり",
        "放送日":"2018\/11\/17",
        "事件の発生日":"2023\/11\/17",
        "事件の終了日":"2023\/11\/17",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭が乗るレンタカーは山道でガス欠になり、大学生の佐伯遼平が運転するワゴン車で近くのスーパーまで牽引してもらう事に。コナンと蘭が乗せてもらったワゴン車には佐伯の他にゼミ仲間の井上春香、駒田孝弘が同乗し、教授の後藤正司は後部座席で酔っ払って眠っていた。佐伯たちは後藤の論文が表彰されたお祝いも兼ねてキャンプに行くのだという。スーパー到着後、買い物を終えた駒田と春香はスーパー前で時間を潰し、佐伯は近くのコンビニでタバコを吸っていた。\n\n　佐伯はコンビニからワゴン車に向かい、出発すると察した駒田は大量の荷物を持ってワゴン車の方に歩き出し、春香も荷物を抱えて駒田の跡を追う。この後、車に乗った駒田と春香は一番後ろの席でグッタリした後藤を発見する。駒田は異変に気付いて、いち早く後藤に駆け寄る。後藤は首から携帯電話のストラップのヒモを下げていたが、席からズリ落ちて、ヒモが首を絞める状態になっていた。携帯がヘッドレストの金具部分に挟まっているのだ。駒田は携帯を外すが、後藤はすでに息絶えていた。\n\n　コナンは座席にあるエアクッションに目を留める。クッションは穴が開いていて、表面は湿っていた。この後、目暮警部たちが事情聴取を始める。最後にワゴン車を降りた駒田は後藤にブランケットをかけたと証言。クッションは腰痛を和らげるために後藤が使っていたものだった。春香はスーパーに入る前、車に忘れたスマホを取りに戻ったと証言。戻った時、後藤はイビキをかいて寝ていたという。佐伯は買い物した後、タバコを買いにコンビニへ行き、1本吸ってから車に戻ったと証言する。\n\n　後藤はお酒を飲まないと眠れなかったらしく、睡眠薬も常用していた。後藤の携帯は折り畳み式。目暮は携帯が開いた状態で、シートとヘッドレストのわずかな隙間に引っかかっていた事に違和感を抱く。小五郎は泥酔した後藤が電話をかけようとして手を滑らせて隙間に入ったと推理。すると佐伯は買い物中、後藤から着信があった事を告白する。佐伯は返事がなかったので電話を切ったという。\n\n　そして、春香たちの会話から後藤が恨まれていた事が判明する。就職が内定した佐伯に嫌がらせで単位をあげなかった後藤。駒田は後藤から暴言を吐かれ、春香は後藤からセクハラを受けていた。目暮は3人には殺害の動機があると判断するが、事故に見せかけて殺害するのは難しいと考える。車内を調べていたコナンはエアクッションに穴が開いているのはおかしいと指摘。さらにコナンはクッションの表面が濡れていたのに席は濡れていなかった事もおかしいと皆に伝える。コナンはある物を使えば離れた場所にいても後藤を席から落とす事はできると推理。コナンはその細工ができる犯人の目星もつけていた。コナンはブランケットを見て、犯人がトリックに使用した決定的な証拠を今も持っていると確信して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181117.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"駒田孝弘",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/17\n\n### 殺意のあいのり\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの運転するレンタカーで、ちょっとした旅行に出かける予定だった。せっかくの休日だというのに、またしても事件に巻き込まれるなんて、さすがに勘弁してほしいと思っていた矢先、山道でガス欠という最悪の事態に。そんな時に現れたのが、佐伯遼平くんが運転するワゴン車だった。大学のゼミ仲間とキャンプへ向かうという彼らに、ただでさえ迷惑かけているのに、まさかこの後、さらに深刻な事態が待ち受けているなんて、この時の俺は知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\nスーパーに到着し、買い物を終えた佐伯くんたちが車に戻ってきた。駒田くんと春香ちゃんが後部座席で、教授の**後藤正司**先生がぐったりしているのを発見した、という連絡を受けた。駆けつけた時には、すでに手遅れだった。後藤先生の首には携帯電話のストラップが食い込み、ヘッドレストの金具に携帯が挟まり、窒息死した状態だった。まるで事故か、あるいは不慮の事故を装った殺人か…妙な既視感があった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが事情聴取を始める中、俺は車内に残された証拠品に目を凝らした。後藤先生が腰痛緩和のために使っていたというエアクッション。そこに開いた穴と、湿った表面。しかし、座席自体は乾いている。これがどうしても引っかかった。佐伯くんはコンビニでタバコを吸っていたと証言し、駒田くんは後藤先生にブランケットをかけたと言った。春香ちゃんはスマホを取りに戻った、と。皆、それぞれの行動を証言するが、状況証拠だけで犯人を断定するには、まだピースが足りない。後藤先生がお酒と睡眠薬を常用していたこと、携帯がシートの隙間に挟まっていたこと…おっちゃんの推理は「酔って電話をかけようとして滑らせた」というものだったが、俺にはそれだけではない、もっと巧妙な仕掛けがあるように思えた。\n\n### **閃き - 真実への道筋**\n駒田くんが「後藤先生に暴言を吐かれた」と証言した時、そして春香ちゃんが「セクハラを受けていた」と話した時、俺の頭の中に、それまでバラバラだった情報が繋がり始めた。「待てよ、まさか…」あのエアクッションの穴、湿った表面、そして携帯が挟まった状況。犯人は、後藤先生が眠っている隙を狙って、あのエアクッションの穴に何かを仕掛け、遠隔操作で後藤先生を席から落とし、首を絞まるように仕向けたのではないか。しかも、ブランケットをかけたという駒田くんの証言。そのブランケットに、決定的な証拠が残っているはずだ！「そういうことか…」犯人は、**駒田孝弘**くんだ。\n\n### **真相解明 - 探偵の役割**\n俺は「眠りの小五郎」を通じて、事件の真相を解き明かした。犯人は駒田くん。彼は、後藤先生のエアクッションの穴に針金のようなものを仕込み、後藤先生の携帯電話のストラップを操った。後藤先生が酒と睡眠薬で眠りについた後、エアクッションの穴から携帯をシートの隙間に滑り込ませ、ストラップで首を絞めたのだ。就職を有利に進めるために単位をちらつかせながらも、結局単位をくれなかった後藤先生への恨み、そして春香ちゃんへのセクハラ行為。それらが駒田くんの怒りを煽り、犯行へと駆り立てたのだろう。ブランケットをかけたのは、犯行後、後藤先生の首に食い込んだストラップを調整するためだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。駒田くんは、後藤先生の長年のパワハラとセクハラに耐えかねて、苦しみの末に犯行に及んだと自供した。彼もまた、被害者だったのかもしれない。だが、どんな理由があろうと、人の命を奪うことは許されない。俺は、蘭に心配されないよう、いつもの「コナン」として振る舞ったが、胸の中は複雑な思いでいっぱいだった。大学教授という立場を利用して、学生たちに精神的な苦痛を与え続けた後藤先生。そして、それに耐えきれず、最悪の道を選んでしまった駒田くん。この事件は、人間の心の闇と、それが生み出す悲劇を改めて突きつけた。犯人を追い詰めるのは探偵の仕事だ。だが、その過程で、犯罪者を生み出してしまったような感覚に陥ることもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この苦しみを抱えながら、俺はこれからも真実を追い求めていかなければならない。いつか、この呪縛から解き放たれる日が来るのだろうか…いや、そんな甘い考えは通用しない。俺は、工藤新一なんだから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"2ee54d12",
        "作成日":"2024\/08\/07 22:33:16",
        "シーズン":24,
        "エピソードナンバー":"940",
        "エピソードタイトル":"姿を消した恋人",
        "放送日":"2019\/05\/11",
        "事件の発生日":"2023\/05\/11",
        "事件の終了日":"2023\/05\/11",
        "事件の日数":1,
        "事件の概要":"成瀬純は恋人の水沼果帆が数日前に突然姿を消してしまったと小五郎に捜索を依頼する。小五郎、コナン、蘭は果帆のアパートを訪ね、アパートの大家から話を聞く。果帆が引っ越してきたのは3ヵ月前。靴棚には果帆のスニーカーが並んでいた。部屋のカーテンは閉められていて、コナンは窓の桟の一部に溜まった埃に目を留める。そして、コナンは部屋に飾られた果帆の写真数枚を見て、何か違和感を抱く。\n\n　この後、警察から連絡があり、コナンたちは果帆の手掛かりが発見された現場に向かう。現場の橋の上では目暮警部たちが捜査をしていた。橋の上には果帆のスニーカー、写真入りマイナンバーカードが置かれ、小五郎は自殺したと推理する。小五郎は濁流の川を見て、遺体を見つけるのは難しいと考える。新聞配達の大学生、潮哲也は午前5時15分頃、橋から飛び降りる長い髪の女性を見たと証言。潮はその時の様子をスマホで撮影していた。動画を見たコナンは女性の胸元で何かが光っている事に気付く。\n\n　果帆がこの現場までタクシーに乗ってきた事が判明。タクシー運転手の大原マキは深夜2時半に乗せ、3時頃にこの現場に降ろしたと証言する。防犯カメラにもタクシーに乗る果帆の姿は映っていた。高木刑事は果帆の自宅の住所を見て、3ヵ月前の事故現場に近い事に気付く。3ヵ月前、公園の階段の下で転落死した女子大生の遺体が発見されたのだ。腕にタトゥーの入った男と一緒にいたという目撃情報もあったが、警察は酒に酔って転落した事故と処理していた。\n\n　コナンは皆を送ってほしいとマキに頼み、蘭、潮、成瀬と共にマキのタクシーに乗り込む。移動中、コナンは手掛かりを探すため、果帆が飛び降りた動画を何度も確認する。この後、コナンはバックミラーに掲げられているお守りのような若い女性の写真に気付く。マキは病気で他界した1人娘だと打ち明ける。途中、コナンたちがコンビニに立ち寄ると、棚には「目撃情報求む！」というビラが平積みされていた。それは転落死した女子大生と一緒にいた、腕にタトゥーがある茶色い長髪の痩せた男のイラストだった。コンビニの店長は遺族に頼まれてビラを置いているとコナンに教える。\n\n　マキはコンビニでコンタクトレンズの洗浄液と2人分の弁当を購入。金髪の潮は新しいバイトの面接に備え、黒髪染めを買う。それを見たコナンはハッとなり、忘れ物をしたと理由をつけ現場に引き返してもらう。コナンは橋の欄干付近を調べている時、小五郎、高木の不注意から川に落下。この時、コナンは橋の方を見上げ、果帆の胸元で何が光ったかを見破る。マキは川へ飛び込んでコナンを救助。マキは国体に出場したほど水泳が得意だった。マキは濡れた免許証を干し、コナンはその免許証を見て何かに気付く。この後、コナンは潮と成瀬を見て、謎に包まれた事件のカラクリを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190511.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"成瀬純",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/11\n\n### 姿を消した恋人\n\n### **導入 - 平穏と予感**\n\n今日は蘭と阿笠博士、それに少年探偵団のみんなで植物園に行く約束だった。こんな平和な一日が過ごせるなんて、いつぶりだろうか。身体が小さくなってから、日常の些細な幸せがどれほど尊いものか、身に染みて感じている。でも、心のどこかで常に予感しているんだ。この平穏がいつまで続くのか、と。いつだって、僕の周りには事件が影のように付きまとってくる。\n\n### **遭遇 - 事件の第一印象**\n\n植物園へ向かう途中、小五郎のおっちゃんに呼び止められた。「おい、コナン君、頼む！〇〇（成瀬純）くんが、彼女が数日前に突然姿を消したって捜索を依頼してきたんだ！」また厄介な事件に巻き込まれることになったらしい。蘭、おっちゃん、そして僕で、彼女のアパートへ向かった。部屋は閉め切られ、カーテンも閉められていた。大家さんから話を聞くと、彼女が引っ越してきたのは3ヶ月前。靴棚に並ぶスニーカー、部屋の隅に溜まった埃、そして壁に飾られた写真…そこに、何かしっくりこない違和感がずっと引っかかっていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nその後、警察から連絡があり、果帆さんの手掛かりが見つかったという現場へ向かうことになった。橋の上では、目暮警部たちが捜査していた。果帆さんのスニーカーとマイナンバーカード。おっちゃんはすぐに自殺だと断定した。濁流の川を見ながら、遺体捜索は困難だろうと。しかし、新聞配達の大学生、潮哲也さんが「橋から飛び降りる長い髪の女性を見た」と証言し、その時の動画を見せてくれた。動画をコマ送りで確認するうち、僕は女性の胸元で何かが光っていることに気づいた。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n\n果帆さんがタクシーで現場まで来たことも判明した。タクシー運転手の大原マキさんは、深夜2時半に乗せ、3時頃に現場に降ろしたと証言。防犯カメラにも、タクシーに乗る果帆さんの姿が映っていた。高木刑事は、果帆さんの自宅住所が、3ヶ月前の事故現場に近いことに気づいた。3ヶ月前、公園の階段から転落死した女子大生の遺体が発見された件だ。腕にタトゥーの入った男と一緒にいたという目撃情報もあったが、酒に酔った事故として処理されていた。あの時の目撃情報と、果帆さんの写真の違和感、そして動画で光っていたもの…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\nマキさんには、皆を自宅に送ってほしいと頼んだ。移動中、僕は果帆さんの飛び降り動画を何度も確認した。バックミラーに飾られた、若い女性の写真。マキさんは、病気で亡くなった一人娘だと話してくれた。コンビニに立ち寄った際、棚に積まれた「目撃情報求む！」のビラ。「転落死した女子大生と一緒にいた、腕にタトゥーのある痩せた男」。金髪の潮さんが黒髪染めを買うのを見た時、全てが確信に変わった。僕は忘れ物をしたと偽り、現場に引き返してもらった。欄干付近を調べた僕は、おっちゃんと高木刑事の不注意で川に落下してしまった。そこで、橋を見上げた瞬間、果帆さんの胸元で光っていたものが分かった。マキさんが僕を救助してくれた。彼女は国体に出場するほどの水泳選手だったのだ。干された免許証を見たとき、全てが解明された。犯人は、潮さん。そして、共犯者は…\n\n### **結びと内省 - 事件の後に**\n\n潮さんが殺害したのは、3ヶ月前に事故死した女子大生。果帆さんは、その真相を掴んでいた。潮さんは、大学の先輩にあたる女子大生と交際していたが、彼女を階段から突き落として殺害。その証拠隠滅のため、果帆さんが真実を掴みかけていたことを知り、彼女を橋から突き落とした。しかし、果帆さんは殺される前に、犯行の証拠となるものを準備していたのだ。そう、それは…タトゥー。潮さんが、殺害した女子大生に施していたタトゥーが、果帆さんの胸元で光っていたのだ。そして、果帆さんを乗せたタクシー運転手のマキさんは、被害者である女子大生に瓜二つだった。マキさんは、娘を殺されたも同然だった。だから、証拠を掴んだ果帆さんを助けようとした。しかし、潮さんに邪魔され、果帆さんは川に落ちてしまった。事件は、恋人を失った悲しみと、娘を失った母親の復讐劇だった。犯人は、潮さんと、その罪を隠蔽しようとしたマキさんだ。\n　\n蘭に真実を話せないもどかしさ。僕が本当は工藤新一であることを告げられない苦しみ。それでも、僕は探偵として、この世界に潜む悪を暴いていくしかない。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回の事件で、僕は改めてその重さを噛み締めた。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"86b984ff",
        "作成日":"Wed Aug 07 2024 23:11:37 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 23:11:46 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"949～950",
        "エピソードタイトル":"ラジオお悩み相談",
        "放送日":"2019\/08\/03,2019\/08\/10",
        "事件の発生日":"2023\/08\/03",
        "事件の終了日":"2023\/08\/04",
        "事件の日数":2,
        "事件の概要":"小五郎は日売テレビのラジオ番組「昼までワイド」お悩み相談コーナーにゲスト出演する。本番前、プロデューサーの万田照臣（まんだてるおみ）はディレクターの鯨井守（くじらいまもる）、アナウンサーの犬山二之助（いぬやまにのすけ）、放送作家の矢代楓（やしろかえで）、ADの阿部理恵（あべりえ）を小五郎に紹介する。小五郎はお調子者の万田に勧められ、お酒を飲んでから本番に臨む。\n\n　TMという女性からの相談はマンションの真上の部屋に住む女性が非常識で困っているというもの。その女性は騒音を出し、タバコの吸い殻や空き缶をTMのベランダに投げ落とすという。酔った小五郎はこの迷惑女に対して暴言を連発。万田たちは放送が盛り上がって大喜びする。数時間後、都内マンションの302号に住む鬼島公美（きじまくみ）は202号室の万田十和子（とわこ）の部屋に怒鳴り込む。公美は自分の事をラジオで笑い者にしたと憤怒し、十和子も言い返して激しい口論になる。\n\n　翌朝、撲殺された十和子の遺体が発見され、小五郎とコナンは遺体が発見されたマンション近くの公園にやってくる。死亡推定時刻は昨夜の午前0時前後。目暮警部は十和子と揉めた公美の事を犯人と疑っていた。昨日、公美は郵便受けに入れられたCDとワープロ打ちの手紙を発見。手紙には「お前の事を世間の笑い者にしてやったもんね」と書かれ、CDには録音したラジオの放送が入っていたという。公美は十和子の仕業だと思って怒鳴り込みに行ったのだ。　だが、楓は相談者のTMは十和子ではなく、森川つぐみという別人だと証言。CDを入れたのも十和子ではなく、誰が入れたかは高木刑事が捜査中だった。\n\n　元タレントの十和子は万田と別居中の奥さんで、万田は離婚を求めたが十和子は断固応じなかったという。この後、CDを公美の郵便受けに入れたのは万田と判明する。観念した万田は公美にラジオを聞かせれば面白い事になると思ってCDを入れたと認めるが、殺害されるとは思っていなかったと主張。楓は公美の無実を証明してほしいと小五郎に頼む。楓は公美が犯人なら事件を引き起こした万田も罪に問われると心配する。7年前、万田は楓が持ち込んだ脚本をラジオドラマに採用。万田は放送作家としてデビューさせてくれた恩人なのだ。1ヵ月前に楓はプロデューサーの交代で番組に来た万田と再会したという。\n\n　この後、犯行時刻に公美が飲み屋で酔い潰れていた事がわかる。目暮たちは公美の無実が証明されると、今度は十和子が殺害されて得をする万田を疑う。目暮が昨夜のアリバイを訊くと、万田は皆と飲みに行ったが眠くなって帰宅したと証言。犯行時刻に1人で自宅にいた万田はアリバイがないに等しかった。犬山と鯨井も万田が公美の犯行に見せかけ、十和子を殺害したと疑う。目暮は詳しく話を聞くため、万田を署まで連行するが、コナンはお調子者の万田に計画的な犯罪ができるのかと疑問を抱いて…。,真上に住む女性が非常識だという相談がラジオ番組で取り上げられ、都内マンションに住む公美はラジオで笑い者にしたと真下の十和子の部屋に怒鳴り込む。翌朝、十和子の遺体が発見され、目暮警部はと公美を犯人と疑う。昨日、ラジオ放送を録音したCDが郵便受けに入っている事に気付いた公美は十和子の仕業だと思って怒鳴り込みに行ったのだ。十和子はラジオプロデューサーの万田と別居中の奥さんで、離婚には断固応じなかったという。そして、CDを公美の郵便受けに入れたのは万田と判明する。\n\n　万田は2人を揉めさせるためにCDを入れた事を認める。この後、公美の犯行時刻のアリバイが証明され、目暮たちは十和子が殺害されて得をする万田を犯人と疑う。目暮は詳しく話を聞くため、万田を署まで連行するが、コナンはお調子者の万田に計画的な犯行ができるはずがないと考え、アナウンサーの犬山、ディレクターの鯨井を真犯人と疑う。万田は独立してフリーになろうとする犬山を妨害。鯨井は番組を私腹を肥やす道具と考える万田を軽蔑。2人は万田を陥れる動機があるのだ。だが、放送作家の楓は2人が万田を陥れるために十和子に殺害するなんて馬鹿げた事はしないと考える。\n\n　コナンはADの理恵から話を聞く。理恵は鯨井が万田を無能呼ばわりしていたと証言。万田がディレクターの頃に演出したドラマ「さよならも言わずに消えた」を酷評していたという。それは楓の放送作家のデビュー作だった。楓にとっては万田を恩人と慕う事になり、鯨井にとっては万田がを無能と見限る事になったドラマ。コナンはラジオ制作部に行って、このドラマの台本に目を通す。さらにコナンは理恵に頼み、このドラマを録音した音源を聞かせてもらって何かに気付く。\n\n　音源を確認後、コナンは台本の登場人物表の主人公、井坂希子（いさかきこ）役の安達十和子（あだちとわこ）という女優に注目する。コナンは変声機を使い、小五郎として当時のプロデューサーだった神尾義隆（かみおよしたか）に電話し、この女優の話を聞く。この後、コナンは昨日の反省会の時、「今日のお悩み相談、万田さんの奥さんの上の人にも聞かせてあげたかったね」と誰かが言っていたという話を思い出し、誰だったのかを理恵に確認。その発言をしたのはコナンの推理通りの人だった。\n\n　コナンは再び変声機を使い、問題のお悩み相談を投稿してきたTMこと森川つぐみに電話をかける。コナンの推理通り、つぐみがあの相談を投稿したのは偶然ではなかった。事件の真相に辿り着いたコナンは目暮や小五郎、関係者たちを屋上庭園に集め、真犯人を徐々に追い詰めていく。真犯人が今回の事件を企てたのはプロデューサーの交代で万田が皆の前に現れた1ヵ月前。万田が皆の前で離婚に応じない別居中の奥さんの話題を話した時だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190803.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190810.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"矢代楓",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/03\n\n### ラジオお悩み相談\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と一緒に図書館へ行く約束だった。退屈しのぎにでもなればと思って、最新のミステリー小説をいくつか借りようと思っていたんだ。あいつも最近、探偵小説に興味を持ち始めたみたいだし。でも、そんな平和な午後が訪れるはずもなく、案の定、また厄介な事件に巻き込まれる予感がした。あの、おっちゃんの「天才的な」推理で、事件が迷走し始める光景が目に浮かぶようだ。本当、早く元の体に戻って、堂々と推理できるようになりたいもんだ。\n\n### **遭遇 - 事件の第一印象**\n\n事件は、日売テレビのラジオ番組収録の最中に起こった。おっちゃんがゲスト出演する「昼までワイド」のお悩み相談コーナー。プロデューサーの万田さんに紹介されたディレクターや放送作家、ADさんたち。普段ならただの賑やかしでしかない連中だが、今回は何かが違う。おっちゃんが万田さんに勧められて、収録前に酒を飲んでしまったのが運の尽きだった。相談者の「TM」からの、上の階の住人への迷惑行為の愚痴に、酔ったおっちゃんがいつにも増して毒舌を吐きまくる。番組は盛り上がったんだろうが、その数時間後、都内マンションの一室で、**万田十和子**さんの遺体が発見された。撲殺。死亡推定時刻は昨夜の深夜。事件の匂いがプンプンした。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場はマンションの302号室、被害者は202号室の**万田十和子**さん。揉めたのは、真上の部屋に住む**鬼島公美**さんだ。公美さんは、ラジオで自分の悪口を言われたと激怒し、十和子さんの部屋に怒鳴り込んだらしい。しかも、昨夜、公美さんの郵便受けには、ラジオ番組を録音したCDと「お前の事を世間の笑い者にしてやったもんね」という手紙が入っていたという。目暮警部は、公美さんが犯人だと疑うのも無理はない。だが、放送作家の**矢代楓**さんが、相談者の「TM」は十和子さんではなく、**森川つぐみ**さんという別人だと証言した。CDを郵便受けに入れたのも十和子さんではない、と。俺が気になったのは、公美さんが怒鳴り込んだ理由と、CDの存在の繋がりだ。万田さんが公美さんの郵便受けにCDを入れたことはすぐに判明したが、それはあくまで「2人を揉めさせるため」であって、殺害とは動機が結びつかない。\n\n### **閃き - 真実への道筋**\n\n公美さんのアリバイはすぐに証明された。酔い潰れていたというのは、まさしくアリバイになる。となると、疑いは十和子さんと別居中で、離婚を拒まれていた万田さんに集中する。万田さん自身も、犯行時刻には一人で帰宅していたと証言。番組関係者も、万田さんが公美さんの犯行に見せかけて十和子さんを殺害したのではないかと疑う。しかし、あの万田さんが、あんな計画的な犯行を？ 待てよ、**犬山さん**は独立を考えていたし、**鯨井さん**は万田さんを軽蔑していた。2人には万田さんを陥れる動機がある。でも、楓さんの証言が引っかかる。「万田も罪に問われると心配」…楓さんにとって万田さんは恩人。つまり、万田さんが誰かを陥れるために、十和子さんを殺害するなんて馬鹿げたことはしない、と。\n\n「さよならも言わずに消えた」。楓さんがデビューしたラジオドラマ。万田さんがプロデューサーだった。ADの**阿部理恵**さんの証言で、鯨井さんがこのドラマを酷評していたことを知った。万田さんを無能と見限るために？ いや、待てよ。ラジオ制作部で台本を読んで、理恵さんに頼んで録音を聞かせてもらった。主人公は、**安達十和子**という女優。そして、あの「TM」という相談者。もし、あの相談が偶然でなかったら？ 「今日のお悩み相談、万田さんの奥さんの上の人にも聞かせてあげたかったね」。この言葉が、まさか…。\n\n### **真相解明 - 探偵の役割**\n\n結局、真犯人は**矢代楓**さんだった。計画は、プロデューサー交代で万田さんが皆の前に現れた1ヶ月前に始まった。万田さんが別居中の奥さんの話をした時、楓さんは万田さんへの恩義と、鯨井さんの万田さんへの軽蔑、そして万田さんがプロデュースした「さよならも言わずに消えた」というラジオドラマの裏に隠された真実が、全て繋がったんだ。\n\n彼女は、万田さんへの恩返しと、万田さんを軽蔑する鯨井さんへの静かな反抗として、万田さんの元妻である十和子さんを番組に登場させ、迷惑な隣人としてラジオで晒し者にしようとした。相談者は、万田さんの元妻であることを知っていた**森川つぐみ**さん。万田さんが公美さんの郵便受けにCDを入れたのは、あくまで十和子さんと公美さんを揉めさせるため。楓さんは、そのCDの「被害者」である十和子さんを、万田さんへの復讐の道具にしたんだ。ラジオドラマの台本に書かれていた主人公の名前、**安達十和子**。それは、事件の鍵を握る人物の名前そのものだった。つまり、楓さんは、万田さんが十和子さんに酷い仕打ちをしたことを知っており、万田さんを陥れるために、十和子さんを操り、そして殺害した。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。楓さんの動機は、万田さんへの恩義と、彼への復讐心。万田さんは、自分の奥さんの話で皆を退屈させていただけで、真犯人ではない。でも、楓さんの、万田さんへの感謝の気持ちが、ここまで歪んだ形で現れるなんて。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。おっちゃんの眠れる声で真実を語る時、いつもこの言葉が頭をよぎる。俺はただ、真実を暴きたいだけなのに、その過程で、犯人の人生を終わらせてしまう。今回は、楓さんが自分で罪を償う道を選んだ。でも、もし、俺がもう少し早く気づいていたら、彼女はあんな道を選ばなかったのかもしれない。無力感。これが、この体に閉じ込められている俺が、常に抱えているものだ。蘭に心配かけたくないから、いつもの「コナンの顔」で誤魔化すしかない。だが、この胸の内に秘めた、工藤新一としての苦悩は、誰にも見せられない。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"44254fdc",
        "作成日":"2024\/08\/08 9:41:53",
        "シーズン":25,
        "エピソードナンバー":"992",
        "エピソードタイトル":"町屋カフェでの事件",
        "放送日":"2020\/12\/26",
        "事件の発生日":"2023\/12\/26",
        "事件の終了日":"2023\/12\/26",
        "事件の日数":1,
        "事件の概要":"コナンは、蘭、園子とＳＮＳ映えすると評判のドーナツを出す町家カフェにやってくる。\n　しかし、店内には店長の富田智、店員の酒井千登勢、客も怪しげな2人しかいない。1人はずっと挙動不審な古川義久、もう1人はずっとドーナツを観察して撮影している野中健司。\n　そんななか、トイレに行った野中の悲鳴が聞こえる。そこには頭を殴られて倒れている富田の姿があった。\n　容疑者は店内にいた3人に絞られる。ずっとドーナツを揚げている音がしていた酒井、テーブルに居たことを全員が証言できる古川。一方で、被害者の次にトイレに行き、近くでカフェをやっていて「いつもこの店に偵察に来て、レシピを盗んでいっている」と言われる野中に疑いの目が向くが……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201226.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"酒井千登勢",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/26\n\n### 町屋カフェでの事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と一緒だった。SNSで話題のドーナツを出すという、雰囲気の良い町屋カフェへ誘われたんだ。小生意気にも「映え」とか言っちゃうあたり、さすが園子だけど、たまにはこういう平和な時間も悪くない。蘭姉ちゃんが楽しそうにしているのを見ると、少しだけ、この体が工藤新一であって、蘭姉ちゃんとこうして笑い合える日常が、ずっと続いてほしいと願ってしまう。だが、この妙に静かな店内、そして店員と客の数、どこか空気が張り詰めているような、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n会計を済ませようとした時、奥のトイレの方から悲鳴が響き渡った。あの声、まさか…。蘭姉ちゃんと園子を庇うように、俺は駆けつけた。そこには、店長の**富田智**さんが、頭から血を流して倒れていた。 barbarousな光景だ。この胸騒ぎは、やはり事件の臭いがした。また、厄介なことに巻き込まれてしまった。俺は江戸川コナンとして、この無慈悲な現実と向き合わなければならない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、捜査が始まった。容疑者は店内にいた3人。ずっとドーナツを揚げていたらしい店員の**酒井千登勢**、テーブルにいたと皆が証言する怪しい客、**古川義久**。そして、犯行当時トイレの近くにいた、ドーナツを熱心に撮影していた客、**野中健司**。野中さんは、この店のライバル店で働いており、レシピを盗みに来ていると噂されていた。誰もが野中さんを犯人だと疑っているようだったが、俺には違和感があった。野中さんがトイレに行ったのは、富田さんが被害にあったとされる時間より後だ。それに、酒井さんがドーナツを揚げていたという音。本当にずっと聞こえていたのか？ 俺が気になったのは、被害者のポケットから落ちていた、小さな粘着テープの破片だ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時、**酒井千登勢**さんがドーナツを揚げていたという証言。そして、被害者のポケットから見つかった粘着テープ。もし、酒井さんがドーナツを揚げていたのではなく、別の目的で揚げ油を使っていたとしたら？ 犯行に使われた凶器は、おそらく鈍器だろう。しかし、店内に凶器らしきものは見当たらない。だが、もし、凶器そのものではなく、凶器に仕立て上げられたものが使われたとしたら？ 揚げ油の温度、ドーナツの形、そして粘着テープ…。そうか、そういうことか！ 犯人は、**酒井千登勢**さんだ！ 彼女は、ドーナツの形をした「型」に油を流し込み、固めて凶器を作り出し、それを溶かして証拠隠滅を図ったのだ。野中さんが悲鳴を聞いたのは、酒井さんが凶器を処理している音を聞いたからではないか。\n\n### **真相解明 - 探偵の役割**\n俺は、阿笠博士に頼んで作ってもらった蝶ネクタイ型変声機で、おっちゃんに事件の真相を語らせた。「犯人は、あなたです！ 酒井千登勢さん！ あなたがドーナツの型に油を流し込んで固め、凶器を作り、被害者を殴り殺した！」彼女は、富田店長にセクハラを受けていたらしい。それで、借金を背負わされた上に、精神的に追い詰められていたんだ。動機は、積もり積もった恨みと、解放されたいという絶望だった。彼女は、ドーナツを揚げる音を装いながら、油で固めた凶器を処理し、犯行を隠蔽しようとした。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残った。酒井さんの哀れな最期。結局、彼女もまた、この街に住む、誰かに傷つけられた一人だった。探偵が真実を暴くのは当然のことだ。だが、その真実が、犯人をさらに追い詰め、死に追いやることになるなんて、虚しい。俺は、工藤新一として、正義のために事件を解決する。だが、江戸川コナンとして、子供の体で、人知れず真実を語る。この二重生活は、いつか終わるのだろうか。蘭姉ちゃんに、本当の俺をいつ言えるんだろう。あの笑顔を守るためには、俺はいつまでこの「コナン」でいなければならないのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな考えが、頭の中をぐるぐると駆け巡る。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"4835c8d4",
        "作成日":"2024\/08\/08 10:05:34",
        "シーズン":26,
        "エピソードナンバー":"998",
        "エピソードタイトル":"憎しみのフライパン",
        "放送日":"2021\/02\/20",
        "事件の発生日":"2023\/02\/20",
        "事件の終了日":"2023\/02\/20",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、小五郎は、ベンチャー企業「オーシロ」が開発した新しいフライパンのモニター会場にやってきた。社員の田口哲雄と水沢都美によるフライパンの紹介が終わると、挨拶のために社長の大村直行が呼ばれるが、なかなか出てこない。社長室からした悲鳴を聞きいてコナン達が駆けつけると、そこには胸から血を流した大村が倒れていた。\n社長室の窓は開いており、強盗による犯行かと思われた。社長室のあるビルにいた全員が集められるが、敷地内には別に研究棟があるらしい。そこの人たちにも集まってもらおうという話をしている最中、研究棟の一室が爆発。研究開発部主任の古城直行が遺体となって発見される。そこには、ナイフと社長のものと思われる財布が転がっており……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210220.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"従業員の男(おかっぱ)",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/20\n\n### 憎しみのフライパン\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、先日阿笠博士が手に入れたという新発売のフライパンのモニター会に呼ばれて、小五郎のおっちゃんに連れられてやってきた。新しい技術が詰まったフライパンらしいが、正直なところ、事件が起こらなければただの退屈なイベントだ。子供の体で、この日常がどれだけ脆いものか、毎日思い知らされる。蘭姉ちゃんとの平凡な日々が、いつまで続くのか…。そんなことを考えていると、心臓の奥がチクリと痛んだ。\n\n### **遭遇 - 事件の第一印象**\nイベントは、ベンチャー企業「オーシロ」の社員、田口哲雄と水沢都美による紹介で始まった。新しいフライパンの性能は確かに凄いのかもしれないが、俺の興味はもう別のところに移っていた。社長の挨拶の時間が過ぎても、姿を現さない。そして、社長室の方から悲鳴が響き渡った。この妙な既視感…まさか、また事件か…。子供の体で、どうすることもできない無力感が腹の底からこみ上げてくる。\n\n### **捜査と違和感 - 見えざるヒント**\n社長室に駆けつけると、社長の **大村直行** が胸にナイフを刺されて倒れていた。窓が開いており、強盗犯の仕業だと目暮警部はおっちゃんも言っていた。しかし、状況証拠にどうしても違和感が拭えない。社長室の奥に、もう一つ部屋があったこと。そして、敷地内に研究棟があるという情報。全員を集めている最中に、その研究棟の一室から爆発音。研究開発部主任の **古城直行** が遺体となって発見された。そこにはナイフと、社長のものと思われる財布が転がっていた。待てよ、まさか…社長室にあったナイフは、古城主任の遺体にあったものと同じものじゃないのか？\n\n### **閃き - 真実への道筋**\n「社長室の窓は開いていた。犯人はそこから逃走したに違いない」と、目暮警部はおっしゃる。だが、古城主任の遺体があった部屋のドアは、内側から鍵がかかっていたはずだ。それに、社長のものと思われる財布は、わざわざ社長室から持ち出されたものだろう。そこで、被害者のポケットから落ちた、あの小さな紙切れを思い出した。そして、社長室の机の引き出しに仕掛けられていたという、あの仕掛け…。「そういうことか…！」あの時の証言と、この状況証拠が全て繋がった。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目だ。事件の真相はこうだ。社長の **大村直行** は、共同開発者であった主任の **古城直行** のアイデアを横取りし、さらに研究成果を独り占めしようとしていた。古城主任は、その事実を社長室で問い詰め、激しい口論の末、社長をナイフで刺してしまった。しかし、社長室の窓から逃走したのではなく、研究棟の部屋に隠れていた。そして、自分の犯行を隠蔽するために、社長の財布を奪い、研究室で爆弾を仕掛け、自らの命を絶ったのだ。あのナイフは、古城主任が自らの凶行の証拠隠滅のために、意図的に社長室に残したものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。古城主任の、アイデアを盗まれた怒りと絶望。それが、彼を殺人に走らせ、そして自らも命を絶つという悲劇を生んだ。俺が推理で彼を追い詰めた結果、彼は二度目の死を選んだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな理屈を自分に言い聞かせながらも、どうしてこの悲劇を止められなかったのか、悔しくてたまらない。蘭姉ちゃんの笑顔を守るために、この体で、この力で、できることは限られている。だが、それでも、俺は探偵であり続けなければならない。この世から、こうした悲劇を一つでも減らせるように…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"4b187750",
        "作成日":"2024\/08\/08 13:22:32",
        "シーズン":27,
        "エピソードナンバー":"1041",
        "エピソードタイトル":"言えないアリバイ",
        "放送日":"2022\/04\/30",
        "事件の発生日":"2023\/04\/30",
        "事件の終了日":"2023\/04\/30",
        "事件の日数":1,
        "事件の概要":"米花町にある寺の石段からお婆さんが突き落とされる事件が発生。彼女は「若い女性に突き落とされた」と語るが、それ以外の情報がない。そんな中、野次馬の中にお婆さんをじっと見つめる男を見つける。声をかけるが、挙動不審な様子で何も知らないとその場を立ち去ってしまう。どうやら現場を見ていたが、言えない理由があるようだ。\n　コナンたち少年探偵団は、二手に分かれて男について調査を始める。コナンと灰原は、喫茶店のウエイトレスからの話で、彼は鹿骨町に住む蟹江田という人物だということを知る。ここからは1時間以上かかる町で喫茶店の利用も初めてだが、ウエイトレスは喫茶店にかかってきた電話が蟹江田宛のもので、そのときの様子を覚えていたのだった。その際に忘れていったというライターを託され、コナンたちは蟹江田に接触を試みる。\n　一方、蟹江田を追跡していた光彦、元太、歩美は、彼が時計を気にしながら米花町内を一時間ほどブラブラ歩き回ったあと、携帯電話で話をしながら米花駅から電車に乗っていったのを見ていた。携帯電話を持っているにもかかわらず、喫茶店の電話を使ったのはなぜなのか？　やはり、コナンは蟹江田の様子に不信感を抱く。コナンたちは蟹江田の向かう駅を特定し追いかける。そこで見たのは、彼と高木刑事たちが一緒にいるところだった。話を聞いてみると、蟹江田と思われていた彼の名前は“臼井栄一”だとわかり……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220430.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"蟹江田",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/30\n\n### 言えないアリバイ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に図書館で勉強する予定だった。暖かくなってきたし、気分転換にはちょうどいい。でも、阿笠博士から「面白いものを見つけた」って連絡があって、仕方なくそっちに向かうことにしたんだ。博士の「面白いもの」が、いつも事件に繋がるわけじゃないって分かってるけど、あの頃の俺には、平穏な日常よりも、未解決な謎に惹かれる自分がいた。そして、その予感は、やはり的中した。米花町に近づくにつれて、サイレンの音が聞こえ始めたんだ。\n\n### **遭遇 - 事件の第一印象**\n現場に到着すると、もうパトカーや野次馬でごった返していた。寺の石段で、お婆さんが突き落とされたらしい。目暮警部が状況を確認している。被害者のお婆さんは、まだ意識があるようで、「若い女性に突き落とされた」と訴えているようだが、それ以上の情報は得られていない。ただ、野次馬の中に、妙に落ち着かない様子で、被害者をじっと見つめている男がいた。声をかけてみたが、挙動不審なだけで、何も知らないと早々に立ち去ってしまった。どうやら、現場を見ていたが、何か言えない理由があるらしい。\n\n### **捜査と違和感 - 見えざるヒント**\n少年探偵団のみんなと二手に分かれて調査することにした。俺と灰原は、事件現場近くの喫茶店で聞き込みをすることにしたんだ。「あの男、鹿骨町に住む蟹江田さんって名前だったわよ」とウエイトレスさんが教えてくれた。鹿骨町…ここからだと1時間以上かかる。しかも、その男は喫茶店を利用するのも初めてのはずなのに、なぜわざわざこんな場所で電話をかけたのか？　そして、その電話の相手は誰だったのか？　ウエイトレスさんが、彼が忘れていったというライターを託してくれた。\n\n一方、光彦たちが追っていた男は、時計を気にしながら米花町内をブラブラ歩き回った後、携帯電話で話しながら駅に消えたらしい。携帯を持っているのに、なぜ喫茶店の電話を使ったのか？　待てよ…まさか、あの男は“蟹江田”じゃない？　俺が喫茶店で手に入れたライターの刻印と、光彦たちが男の携帯電話のケースに見た刻印が、偶然にも同じだったんだ。\n\n### **閃き - 真実への道筋**\n「ピースが一つ、また一つと繋がっていく」…あの男が喫茶店で電話をしていたのは、自身の携帯電話が鳴るのを避けるためだったんだ。そして、わざわざ遠くの町に住んでいる“蟹江田”の名前を名乗ったのは、アリバイ作りのため。あのライターは、本物の蟹江田のものだったんだろう。そして、彼が駅で電話していた相手は…やはり、あの石段で被害者に突き落とされた、あの女性の仲間か？　いや、待てよ、被害者の証言は「若い女性」だった。そして、あの男が気にしていたのは、電車の時間。つまり、あの男は、犯行時刻にその場所にいなかったことを証明しようとしていたんだ。\n\n### **真相解明 - 探偵の役割**\n結局、俺たちは駅で男を追い詰めた。そこには、高木刑事たちも来ていた。彼らの話で、男は“臼井栄一”という名前だと判明した。彼は、石段から突き落とされたお婆さんの孫だったんだ。お婆さんが「若い女性に突き落とされた」と証言したことで、犯人はその若い女性、つまり臼井の恋人だと目された。しかし、実際は、お婆さんが誤って石段を転げ落ちそうになったところを、臼井が助けようとした際に、お婆さんを突き飛ばす形になってしまったらしい。そして、その一部始終を見ていたのが、お婆さんの知人である“蟹江田”だった。臼井は、それを隠蔽するために、アリバイ工作をしていたんだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。臼井の動機は、お婆さんを傷つけたくないという一心だった。だが、結果的に、すべてを隠蔽しようとしたことが、事態をさらに複雑にしてしまった。灰原が言っていたように、「真実を隠すために嘘を重ねると、どんどん深みにはまっていく」んだ。子供の体でいることの無力さを、また痛感させられた。蘭に真実を伝えられない俺の立場と、重なる部分があるように思えた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回、臼井は命を落とさずに済んだけど、もし、あの時、俺の推理が少しでも狂っていたら…そんなことを考えると、胸が締め付けられる。でも、それでも、俺は真実を追い求め続けるしかない。これが、俺に与えられた宿命だから。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"01c325ff",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"10",
        "エピソードタイトル":"プロサッカー選手脅迫事件",
        "放送日":"1996\/03\/11",
        "事件の発生日":"2023\/03\/11",
        "事件の終了日":"2023\/03\/11",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に赤木量子と名乗る女子高生が、新一を探してほしいと訪ねてきた。量子と会ったこともないコナンは戸惑うばかりだが、蘭のほうは新一への怒りで我を忘れてしまっている。新一をとっちめようと、蘭はコナンを連れて量子の家に押しかけるが、その依頼が、あるプロサッカー選手の脅迫事件と関係する事を知り…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960311.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"脅迫事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"上村直樹",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/03\/11\n\n### プロサッカー選手脅迫事件\n\n### **導入 - 平穏と予感**\n今日の昼下がり、蘭姉ちゃんは俺を連れて、どこかへ出かけようとしていた。新一のことで何か引っかかっているようだったけど、それがこんな形で事件に繋がるとは、さすがの俺も予想していなかった。赤木量子とかいう女子高生が、俺――いや、新一を探して毛利探偵事務所にやってきたらしい。俺に会ったこともないというのに、一体どういうことだ？　蘭姉ちゃんの顔には、新一への怒りとも戸惑いともつかない複雑な感情が浮かんでいた。\n\n### **遭遇 - 事件の第一印象**\n蘭姉ちゃんが量子を連れて俺の家、いや、阿笠博士の家に来たのは、まさにそんな時だった。蘭姉ちゃんの「新一を懲らしめてやる！」という勢いに押されるまま、俺たちは量子の家へ向かうことになった。そこで待っていたのは、プロサッカー選手への脅迫事件だった。妙な既視感。また事件か。しかも、いきなり状況が緊迫していく。子供の体で、この状況にどう立ち向かうべきか、頭を巡らせる。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、被害者と揉めていたという関係者をすぐに犯人だと決めつけようとしていた。おっちゃんも、例によって適当な推理で状況を混乱させている。だが、俺の目はもっと些細なところに釘付けだった。被害者の話に出てきた「ある事情」と、量子の必死な証言。そして、量子の手元にあった、かすかに血の付いたハンカチ。これが、単なる偶然で片付けられるはずがない。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」量子の証言に、被害者が最近抱えていたという「ある問題」を照らし合わせる。そして、被害者が服用していた薬。これらが全て、ある一点へと収束していく。犯人は、あのサッカー選手自身しかいない。それに、量子が必死に新一を探していた理由も、ようやく理解できた。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n俺は、子供の体であることを最大限に利用した。眠りの小五郎のおじさんに事件の真相を語らせ、犯人である上村直樹を追い詰める。脅迫の動機は、彼のキャリアを脅かされそうになったというもの。だが、その背景には、家族を守りたいという切実な思いがあった。トリックは巧妙だったが、人間の心の隙間を突いた、なんとも悲しい犯行だった。\n\n### **結びと内省 - 事件の後に**\n事件は無事に解決した。蘭姉ちゃんは、事件の真相よりも、俺が危険な目に遭ったことへの怒りを露わにしていた。その優しさが、胸に突き刺さる。新一として、彼女の隣にいて、笑い合える日がいつ来るのだろうか。犯人の動機は理解できなくもない。だが、法を犯してしまえば、それは許されることではない。探偵が犯人を推理で追い詰めて、その結果、相手が絶望してしまったり、最悪の結末を迎えてしまったりする。それは、俺が一番恐れていることだ。探偵は、ただ真実を暴くだけでいいのか？　それとも、もっと別の、人間的な関わり方が必要だったのか？　この子供の体では、何もかもが中途半端に感じてしまう。早く、本当の工藤新一に戻って、この胸のモヤモヤを晴らしたい。\n```",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"38f65a68",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"18",
        "エピソードタイトル":"６月の花嫁殺人事件",
        "放送日":"1996\/06\/03",
        "事件の発生日":"2023\/06\/03",
        "事件の終了日":"2023\/06\/03",
        "事件の日数":1,
        "事件の概要":"今日は新一と蘭の中学の恩師・松本小百合先生の結婚式。式の時間が迫り、小百合は控室に一人で残った。妙な物音がして、コナンたちが控室に戻ってみると、純白のウェディングドレスに身を包んだ小百合が苛性ソーダの混入されたレモンティーを飲み吐血して倒れていた。容疑者は新婦の控室に出入りしたものに絞られる･･･。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960603.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"祭事",
        "犯人":"花婿",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/03\n\n### ６月の花嫁殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、中学の恩師である松本小百合先生の結婚式に出席するはずだった。平和な日常…いや、平和すぎる日常に少しの違和感を覚えていたのは、この数年、常に事件に巻き込まれてきたせいだろうか。新一としての記憶が薄れゆく中で、蘭とこうして自然に過ごせる時間は何よりも尊い。しかし、祭事と称して無理やり連れてこられたこの場所で、また俺の日常は崩れ去る運命にあった。\n\n### **遭遇 - 事件の第一印象**\n結婚式直前、小百合先生が控室に一人で残された。妙な物音に気付き、蘭や阿笠博士たちと駆けつけた時、目の前に広がっていた光景は、まるで悪夢のようだった。純白のウェディングドレスに身を包んだ小百合先生が、床に倒れ伏している。口元からは血が…苛性ソーダ混入のレモンティー。あの鮮血と、悲鳴。この既視感、いや、この最悪な展開。また俺が「工藤新一」として、この悲劇の真相を暴かなければならない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や小五郎のおじさんは、早速控室に出入りした人物に容疑を絞ろうとしていた。だが、俺の目は別のところに釘付けになっていた。小百合先生の指先が微かに血に汚れていること、そして、被害者のドレスの裾に付着していた、微細な石鹸の泡。おっちゃんは、彼女の左薬指に嵌められた指輪に注目していたが、それは的外れだ。俺が気になっているのは、事件が起こったとされる時間、小百合先生が窓の外を見ていたという証言。あの時、彼女は何を見て、何を感じていたのか。\n\n### **閃き - 真実への道筋**\n「待てよ…」。指輪、石鹸の泡、そして窓の外。それらが繋がった時、鮮烈な閃きが俺の脳裏を駆け巡った。犯人は、小百合先生の挙式を阻むために、偶然その場に居合わせた人間ではない。式を台無しにするための、緻密な計画があったのだ。被害者の指輪に隠された秘密、そして、犯人が仕掛けた巧妙なトリック。そう、犯人は…あんたしかいない。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお陰で、事件の真相は白日の下に晒された。犯人の動機は、小百合先生の結婚相手への嫉妬と、過去の因縁。花婿が、小百合先生の過去の婚約者から預かっていたという、あの指輪に仕掛けられた毒。苛性ソーダは、毒を隠蔽するための偽装工作だった。計画は完璧だったはずだが、ほんの僅かな綻びが、俺の目を引いた。現代の科学では検出困難な微量の毒物…だが、あの時代の記述に、その毒の性質が記されていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の胸には重いものが残る。犯人は、自らの手で愛する人を殺めるという、あまりにも悲しい結末を選んだ。探偵として、真実を解き明かすことは俺の使命だ。だが、その過程で、犯人の絶望や悲しみに触れるたび、俺は無力感に苛まれる。新一として、蘭に真実を告げられないこの状況も、俺の罪なのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。この小さな体で、本当の正義とは何なのか。答えはまだ、見つかりそうにない。\n```",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"fb34d926",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"19",
        "エピソードタイトル":"エレベーター殺人事件",
        "放送日":"1996\/06\/10",
        "事件の発生日":"2023\/06\/11",
        "事件の終了日":"2023\/06\/11",
        "事件の日数":1,
        "事件の概要":"トップデザイナーの芦屋映子に街でファッションモデルにスカウトされた蘭。衣装合わせのためビルに行くと、秘書の美香がエレベーターの中で殺害されているのに出くわした。暎子は床に残った靴跡を見つけビル荒らしに殺されたのだと断定するが、コナンは映子がエレベーターのボタンをハンカチで拭いたのを見逃さなかった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960610.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"社長(蘆屋英子)",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/11\n\n### エレベーター殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、雑誌の企画で「街で一番おしゃれなデザイナー」って紹介されてた芦屋映子さんのファッションショーに招待されてたんだ。蘭姉ちゃんは、その芦屋さんにスカウトされたらしくて、衣装合わせでビルへ行くって言ってた。俺も、なんとなく気になってついていくことにした。阿笠博士は、新しい発明品の材料探しで、まあ、いつも通り別行動だけど。なんだか、この街の空気はいつもと違う気がした。事件の予感っていうか、もっとこう、空気が淀んでいるような…ただの気のせいであってほしいと願った。\n\n### **遭遇 - 事件の第一印象**\nビルに着くと、蘭姉ちゃんの声が響いた。「きゃーっ！」って、まさか…！ 駆けつけると、エレベーターホールには、秘書の美香さんが倒れていた。血だまりと、異様な光景。トップデザイナーのビルで、こんな事件が起こるなんて、さすがに胸騒ぎがした。おっちゃんも、偶然居合わせたのか、すぐに駆けつけてきた。子供の体では、どうすることもできない。ただ、この状況に、いやな既視感を感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。おっちゃんは、現場に残された靴跡から「ビル荒らしの仕業だ！」と断定しようとしていた。だが、違和感があった。芦屋映子さんも、その靴跡を見て「ビル荒らしに違いない」と言い切っていたが、その表情にはどこか無理があった。俺が気になったのは、事件現場のすぐ近く、エレベーターの操作盤だ。誰かが、ハンカチで拭いたような跡があった。そして、被害者の美香さんのコートのポケットから、ひっそりと覗いていた、一枚の紙切れ。それは、計算式の書かれたメモだった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あのハンカチで拭いた跡、そしてあのメモ。映子さんの「ビル荒らし」という断定の早さ、そして隠そうとしたような仕草。全てが繋がった。犯行に使われた道具、そして動機。映子さんは、美香さんが隠そうとしていた、ある「秘密」を知っていた。そして、それをネタに美香さんを脅迫していたんじゃないか？ いや、それだけじゃない。美香さんが死ぬ間際、必死に何かを書き残そうとしていた。あのメモは、隠蔽された真実の断片だ。映子さんは、その真実を世に出さないために、犯行に及んだ。エレベーターの操作盤を拭いたのは、自分が犯人だと悟られないように、あるいは、誰かの罪を隠蔽するためだったんだ。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」こと、おっちゃんの声で真相を語った。犯人は、芦屋映子さん。秘書の美香さんは、映子さんの隠していた事業の不正経理の証拠を掴み、それをネタに脅迫していた。しかし、映子さんはそれを許さなかった。エレベーター内で美香さんと揉み合いになり、凶器となったのは、美香さんが持っていたデザインナイフ。犯行後、映子さんは自分の指紋がつかないよう、エレベーターのボタンをハンカチで拭き、ビル荒らしの犯行に見せかけようとした。しかし、美香さんは死ぬ間際、必死に隠蔽された証拠のヒントとなる計算式をコートのポケットに忍ばせていた。彼女が隠したかったのは、金銭的な問題だけでなく、かつて自身も経験した、社会の暗部だったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。映子さんは、自身の名声と富を守るために、一人の命を奪った。その悲しい動機には、同情の余地はない。でも、あのメモに書かれていた数字の羅列を見ていると、彼女がなぜそこまで追い詰められていたのか、少しだけ想像してしまう。社会の厳しさ、成功への執着、そしてそれを維持するための過ち…。俺は、こんな体のせいで、事件の真相に近づくことはできても、事件を未然に防ぐことも、誰かを助けることも、直接的にはできない。ただ、真実を暴くだけ。それが、俺にできることの全てだ。でも、探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらないんだ、という信条は、今も変わらない。蘭姉ちゃんには、いつものように「ありがとう、コナン君」って、笑顔で言われたけど、その笑顔の裏に、俺がどれだけの苦悩を抱えているのか、彼女は知らない。いつか、この体から元に戻れる日が来るのだろうか。そして、あの日の真実を、蘭姉ちゃんに、そして皆に、いつか話せる日は…。",
        "パラレルワールド名":"パラレルワールド4"
    },
    {
        "ID":"7a02052e",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"9",
        "エピソードタイトル":"天下一夜祭殺人事件",
        "放送日":"1996\/03\/04",
        "事件の発生日":"2023\/03\/04",
        "事件の終了日":"2023\/03\/04",
        "事件の日数":1,
        "事件の概要":"天下一春祭りの夜、ホテルの居室で人気作家・今竹智が殺害された。友人の笹井の犯行ではないかと疑われたが、笹井は祭りの会場にいたと主張し、証拠に蘭がシャッターを押したインスタントカメラを差し出した。完壁なアリバイに笹井は自信満々だが、コナンは笹井が犯人だと確信し、笹井のアリバイを崩す糸口を探し始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960304.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"笹井宣一",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/04\n\n### 天下一夜祭殺人事件\n\n### **導入 - 平穏と予感**\n今日は**蘭**と一緒に、天下一春祭りに来ていた。本来なら、たまには羽を伸ばしたいという**蘭**の希望に応える、穏やかな一日になるはずだった。しかし、この「天下一夜祭」という名が、どこか不穏な響きを伴っている気がした。都会の喧騒を離れてリフレッシュするつもりが、どうも僕の勘は、また厄介な事件に巻き込まれそうな予感を訴えていた。子供の体では、こんな時さえも、ただ傍観者でしかいられない。\n\n### **遭遇 - 事件の第一印象**\n祭りの賑わいは唐突に断ち切られた。ホテルの部屋から響き渡った悲鳴。人気作家、今竹智氏が、この祭りの夜に殺害された。現場は祭りの喧騒とは無縁の、静寂と恐怖に支配されていた。妙な既視感…また事件か、と腹立たしくも、瞬時に頭は事件モードに切り替わる。**蘭**が心配そうな顔で僕を見ている。この顔を見れば、真実を隠し続けることの辛さが、一層募る。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は、被害者の友人である**笹井宣一**に疑いがかかった。**笹井**は祭りの会場にいたと主張し、その証拠として、**蘭**がシャッターを押したインスタントカメラを提出した。写真には、祭りを楽しむ**笹井**の姿が写っていた。完璧なアリバイだ、と誰もが思い込んだ。しかし、俺は納得できなかった。被害者のポケットから落ちていた、あの小さな紙切れ。そして、**笹井**の証言の微かなズレ。それらは、アリバイが完璧ではないことを示唆していた。**目暮警部**たちがおっちゃんの見当違いな推理に頷く中、俺だけが、その裏に隠された真実を探っていた。\n\n### **閃き - 真実への道筋**\n**笹井**のアリバイを崩す糸口は、あのインスタントカメラにあった。「待てよ、まさか…」**蘭**がシャッターを押したタイミング、そして写真に写る**笹井**の表情。あれは、祭りの賑わいに紛れた、確固たるアリバイ工作だった。犯行時刻にホテルにいられたのは、**笹井**自身ではなく、彼が「アリバイ」として提示したものだったのだ。そして、あの紙切れ。それは、彼が祭りで何かを隠蔽しようとした痕跡だった。ピースが一つ、また一つと繋がっていく。**笹井**、あんたが犯人だ！\n\n### **真相解明 - 探偵の役割**\n**眠りの小五郎**を利用して、俺は事件の真相を明らかにした。**笹井**は、人気作家である今竹氏に、かつて書いた小説の盗作を告発されそうになり、犯行に及んだ。アリバイ証拠として**蘭**に写真を撮らせたのは、祭りの最中、**笹井**本人がホテルへ向かう途中で、その痕跡を処分するためだった。**笹井**は、写真に写る**蘭**の優しさに油断し、アリバイ工作の証拠として、あえてその写真を使ったのだ。だが、それは俺に真実を暴くための、決定的な糸口を与えたことになる。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**笹井**は、自身の犯行を認め、その悲しい動機が語られた。成功の裏で、こんなにも歪んでしまう人間がいるのかと、胸が締め付けられる思いだった。**蘭**の無邪気さが、事件の解決に繋がる皮肉。俺は、探偵として事件を解き明かしたが、同時に、**蘭**を事件に巻き込んでしまった。子供の体だからこそ、守りきれないもどかしさ。もし、俺が工藤新一のままだったら、こんなことにはならなかったかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、常に俺の心に重くのしかかる。いつになったら、この体から解放され、真実を語れる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド4"
    }
]