[
    {
        "ID":"27b5dca2",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"38",
        "エピソードタイトル":"赤鬼村火祭殺人事件",
        "放送日":"1996\/11\/18",
        "事件の発生日":"2023\/11\/07",
        "事件の終了日":"2023\/11\/17",
        "事件の日数":11,
        "事件の概要":"赤鬼村の火祭会場で、燃えさかる櫓の中から焼死体が発見された。殺人事件として捜査が始まったが、被害者の根岸は小五郎が阿部という男の依頼で3日間尾行をしていた相手で、しかも二人は互いに五億円の生命保険をかけていた。状況から、犯人は阿部に違いない。が、小五郎によって阿部のアリバイは完璧に証明されていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961118.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"阿部",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/07\n\n### 赤鬼村火祭殺人事件\n\n### **導入 - 平穏と予感**\n今日は日曜日。本来なら、蘭と一緒に映画でも観に行くか、帝丹高校の校庭でサッカーでもしたい気分だった。だが、現実はそう甘くない。阿笠博士の家で、博士が開発したという奇妙なゴーグルを試している最中、テレビから流れてきたニュースに釘付けになった。赤鬼村で火祭りの最中に、一人の男が焼死体で発見されたという。子供の体では、事件現場に乗り込むこともままならない。このもどかしさが、また俺を苛立たせる。\n\n### **遭遇 - 事件の第一印象**\n結局、阿笠博士や少年探偵団と一緒に、事件現場である赤鬼村へ向かうことになった。火祭りの炎が夜空を焦がし、村人たちの賑わう声が響く中、一本の燃え盛る櫓から発見された焼死体。それは、毛利探偵事務所の小五郎のおっちゃんが、**阿部**という男の依頼で3日間尾行していたという被害者、根岸だった。状況だけ見れば、犯人は**阿部**で決まりのはずだった。だが、なぜか腑に落ちない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と子供たちの捜査が始まった。おっちゃんは、案の定**阿部**を犯人だと断定し、そのアリバイを崩そうと躍起になっている。だが、**阿部**のアリバイは完璧だった。俺が気になっていたのは、被害者の根岸のポケットから落ちた、あの小さな紙切れだ。そして、火祭りの準備を進めていた村人たちの、どこかよそよそしい視線。村人たちが隠している何かがあるはずだ。**阿部**と根岸が互いに五億円もの生命保険をかけていたという事実は、事件をさらに複雑にしていた。\n\n### **閃き - 真実への道筋**\n「ねぇ、小五郎のおじさん、あの村人、何か隠してるみたいだよ！」と、子供らしい好奇心を装って色々な村人に話しかけてみた。その中で、一人の村人が言った、「祭りの準備で、みんな忙しいから、詳しいことは分からない」という言葉。だが、その村人の目には、明らかに恐怖の色が浮かんでいた。待てよ、あの燃え盛る櫓の構造と、被害者の遺体に残された特徴。そして、あの村人が隠していた「秘密」…。そうか、そういうことか！犯人は**阿部**ではない。事件の鍵は、村に古くから伝わる「赤鬼」の伝説と、村人たちの「共犯」にあったのだ。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎になって、村人たちに真相を語らせた。犯人は、赤鬼の伝説に囚われた一人の村人だった。被害者の根岸が、村の秘密を暴こうとしていたのを阻止するため、そして昔からの因習を守るため、犯人は燃え盛る櫓に根岸を誘い込み、自らの手で殺害したのだ。**阿部**は、単に根岸に生命保険をかけられていただけで、犯人ではなかった。犯人の動機は、村を守るため、そして自分たちの伝統を守るためだったのだろう。だが、どんな理由があろうと、人の命を奪っていい理由にはならない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。子供の体で、誰にも真実を明かせない。いつもそうだ。事件を解決しても、蘭に心配をかけ、阿笠博士に迷惑をかけ、そして自分自身が一番苦しい。犯人の男は、村を守ろうとした、と言う。その悲しい動機に、一瞬、同情さえしてしまいそうになった。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、新一としての正義感を、この小さな体でどう表現すればいいのか、また一つ、答えの見えない問いを抱えてしまった。今はただ、この身体が元に戻ることだけを願う。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"8022a41a",
        "作成日":"2024\/05\/09 22:42:17",
        "シーズン":2,
        "エピソードナンバー":"46",
        "エピソードタイトル":"雪山山荘殺人事件",
        "放送日":"1997\/02\/03",
        "事件の発生日":"2023\/02\/03",
        "事件の終了日":"2023\/02\/03",
        "事件の日数":1,
        "事件の概要":"雪山にスキーに来たコナンと蘭、小五郎は、貸別荘の鍵を無くして医大教授・大山将の別荘で電話を借りることにした。別荘には大山の弟子の助教授や助手たちが集まり、コナンたちも鍋パーティーに招待される。食後、一人別室でテレビを見ていた大山の惨殺死体が発見された。コナンは大山のダイイングメッセージに気付く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970203.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"香織",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/03\n\n### 雪山山荘殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にスキーに来ていた。せっかくの休日だし、小五郎のおっちゃんも誘ったんだ。でも、まさかこんなことになるなんて。貸別荘の鍵を紛失しちゃったせいで、急遽、医大教授の大山さんの別荘に転がり込むことになった。暖炉の火が温かく、鍋の匂いが漂う。大山さんの弟子の助教授や助手たちが集まっていて、僕も蘭も誘ってもらえた。子供の体だから、こんな時だけは皆に紛れていられるのが救いだ。だが、あの妙な緊張感は、何かが起こる予兆のように感じていた。\n\n### **遭遇 - 事件の第一印象**\n鍋パーティーも終わり、一息つこうとした矢先、奥の部屋から悲鳴が響き渡った。駆けつけると、大山さんが胸を刺されて倒れていた。雪山に囲まれた静かな別荘で、まさかこんな事件が起こるとは。蘭の顔色が青ざめていくのを見て、胸が締め付けられた。だが、すぐに探偵としての血が騒ぐ。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場検証を始めた。おっちゃんは、大山さんの弟子の助教授が怪しいとにらんでいたらしいが、どうも腑に落ちない。俺が気になったのは、被害者の傍らに落ちていた、あの小さく折りたたまれた紙切れだ。それに、被害者の首にあったかすかな絞め跡。ナイフで刺されただけではない、何か別の力が働いていたはずだ。子供の体では、あの力関係を正確に把握するのが難しい。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。助教授の証言と、現場で拾った紙切れ。そして、被害者の首にあった絞め跡。全てが繋がった！あの紙切れに書かれていたのは、被害者が抱えていた病のこと。そして、犯行に使われた凶器は、被害者の持病の薬を隠すための、特殊な細工がされたメスだったんだ。犯人は、助教授ではなく、彼に同行していた助手だ。香織、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠ったおっちゃんに、いつものように事件の真相を語らせた。被害者である大山教授は、自身の病を隠し、助手である香織の功績を横取りしようとしていた。香織は、長年の忍耐の末、その不正に耐えきれなくなり、犯行に及んだのだ。彼女の動機には、才能への渇望と、失われた尊敬への悲痛な叫びがあった。トリックも、彼女の医学知識を巧みに利用したものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、僕の心は晴れない。香織の悲しい動機に触れると、ただの犯人として断罪する気にはなれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。蘭に真実を話せないこの苦しみ。子供の体だからこそ、無力感に苛まれる。早くこの体から元に戻らなければ。でも、その為には、あいつら、黒ずくめの連中を捕まえなければならない。この雪山で感じた無力感は、僕の決意をさらに固くした。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"b5142854",
        "作成日":"2024\/05\/11 11:19:08",
        "シーズン":2,
        "エピソードナンバー":"52",
        "エピソードタイトル":"霧天狗伝説殺人事件",
        "放送日":"1997\/03\/17",
        "事件の発生日":"2023\/04\/18",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":2,
        "事件の概要":"コナン、蘭、小五郎が一泊することになった山寺には、若い女をさらって高い木に登り、そこに死体を吊してその肉を食うという霧天狗の伝説が伝わっていた。修行僧たちは小五郎に、2年前に若い修行僧が伝説と同じような死に方をした事件を話そうとするが、和尚に一喝される。翌朝、和尚が高い梁から吊されて息絶えていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970317.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"秀念",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/18\n\n### 霧天狗伝説殺人事件\n\n### **導入 - 平穏と予感**\n今日の予定は、蘭と小五郎のおっちゃんと一緒に、景色のいい山寺へ一泊旅行に出かけることだった。最近は事件続きで、少しばかり気分転換も必要だろうと思っていたんだ。空は快晴、鳥のさえずりも心地よく、これなら波乱のない、穏やかな一日になるかと思いきや、そんな甘い考えはすぐに打ち砕かれることになる。山寺に伝わる、なんとも不気味な「霧天狗」の伝説。それが、ただの昔話で終わらないことを、この時まだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n宿に着いた初日の夜。静寂を破るように、悲鳴が響き渡った。山寺の住職、恐ろしい伝説にちなんで「霧天狗」と呼ばれていた男が、梁から首を吊られて絶命していたのだ。しかも、その状況は、まるで伝説の通り、若い女をさらい、肉を食らったかのような惨状を呈していた。いや、伝説の再現というよりは、その伝説を悪用した、巧妙な偽装工作か？ この妙な既視感…また、事件に巻き込まれてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が到着し、現場は騒然となった。おっちゃんはいつものように「霧天狗の仕業だ！」と、迷信じみた推理を披露していたが、それはあまりにも短絡的すぎる。俺が気になったのは、被害者の首に巻かれていた布だ。あれは、ただの縄とは違う。そして、僧侶たちが語る2年前の事件。若い修行僧が伝説と同じように死んだという話も、どこか引っかかる。僧侶たちの動揺した様子、特に和尚の表情には、何か隠しているような影があった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。事件の全体像が、まるで一枚の絵のように脳裏に浮かび上がった。2年前の事件、被害者の首の布、そして僧侶たちの証言。あの時、灰原が言っていた「一連の事件は、一人の犯人によって仕組まれたもの」という言葉が蘇る。犯人は、伝説そのものを利用して、二つの事件を同一視させようとしたんだ。そして、伝説の「食人」という部分を敢えて示さなかったのは、犯人の真の目的が、食人ではなく、別のところにあったからだ。いや、待て。あの和尚の、一喝。それは、隠蔽工作だったのか…？ そう、犯人は、あの「秀念」だ！ 彼は、2年前の事件の真相を隠蔽し、今回、それをさらに巧妙に仕立て上げることで、過去の過ちを闇に葬ろうとしたのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、これまたおっちゃんには悪いが、俺の推理を披露するには都合がいい。秀念は、2年前の修行僧の死に責任を感じ、さらに今回、寺の財産を巡る争いから、殺人に手を染めてしまった。彼は、霧天狗の伝説を模倣し、2年前の事件と今回の事件を関連付けることで、捜査を混乱させようとしたのだ。首の布は、伝説の「天狗」を模したもので、被害者の財産は、寺の再建資金として横領されていた。全てが、彼の計画通りに進むはずだった。しかし、俺の目からは逃れられなかった。\n\n### **結びと内省 - 事件の後に**\n結局、秀念は逮捕された。彼の動機は、自らの過ちへの罪悪感と、寺を守りたいという歪んだ愛情だったらしい。だが、それは決して許されることではない。二度も、人の命を奪ってしまったのだから。事件は解決したが、俺の心には重いものが残った。探偵として、事件を解決することは、時に犯人を追い詰めることに繋がる。そして、その追い詰めた結果、彼らが破滅するのを見届けることになる。もし、俺が犯人を推理で追い詰めて、彼らを死なせてしまったら、それは俺も殺人者と変わらねーんだ。この感情は、いつか蘭に話せる日が来るのだろうか。いや、きっと無理だろう。俺は、工藤新一としてではなく、江戸川コナンとして、この苦悩を抱えて生きていくしかないんだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"8a8347e3",
        "作成日":"2024\/05\/11 11:51:48",
        "シーズン":2,
        "エピソードナンバー":"55",
        "エピソードタイトル":"列車トリック殺人事件",
        "放送日":"1997\/04\/21",
        "事件の発生日":"2023\/04\/10",
        "事件の終了日":"2023\/04\/11",
        "事件の日数":2,
        "事件の概要":"温泉旅行から帰る途中、コナン、蘭、小五郎は乗換えの駅で殺人事件に遭遇する。殺されたのは、コナンたちと同じ列車に乗り合わせた医師会のメンバーで、並行して走っている別の路線の車内で毒物を注射されて死亡していた。コナンは、医師会のメンバー・伊達をあやしいとにらむが、別の列車の中にいては、犯行は不可能だ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970421.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"伊達",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/10\n\n### 列車トリック殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、数日間の温泉旅行の帰り道だった。新幹線でのんびり過ごすのも悪くないと思っていた矢先、乗換駅で事件は起こった。あの駅に降り立った瞬間、妙な胸騒ぎがしたんだ。まるで、これから起こるであろう惨劇の予感のような。子供の体になってから、こうした「予感」が驚くほど正確になってしまった。それが、探偵としての自分には皮肉なことだ。\n\n### **遭遇 - 事件の第一印象**\n悲鳴が響き渡ったのは、まさにそんな時だった。どうやら、俺たちと同じ列車に乗り合わせた医師会のメンバーの一人が、別の路線の車内で死亡していたらしい。 parallelに走る二つの列車、そして毒物注射。状況だけを聞いても、異様さと巧妙さが伝わってくる。遺体は既に別の列車で発見され、俺たちが乗る予定だった列車は現場検証のために足止め。また厄介な事件に巻き込まれた、というのが第一印象だった。\n\n### **捜査と違和感 - 見えざるヒント**\n小五郎のおっちゃんは、被害者と些細な揉め事を起こしていたという医者をすぐに犯人だと決めつけていた。目暮警部も、その線で捜査を進めようとしていたようだが、俺にはどうにも腑に落ちなかった。被害者が死亡したのは、別の列車の中。犯行が行われたのは、まさにその列車の車内。では、犯人はどのようにして、並行して走る別の列車の乗客に、あの狭い空間で毒物を注射したのか？　被害者のポケットから落ちていた、あの小さな紙片。あれが、事件の鍵だと直感した。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの紙片に書かれていたのは、被害者が服用していた薬の処方箋の一部だった。そして、犯人だと目されている伊達医師が、被害者に「薬を飲んでから横になってください」と指示していたという証言。そういうことか…。犯行時刻、犯人が被害者と同じ列車に乗っていたのは事実。しかし、犯行の瞬間、犯人は直接被害者に触れる必要はなかったんだ。あの紙片に仕込まれた、ある「仕掛け」が、全ての疑問を氷解させた。\n\n### **真相解明 - 探偵の役割**\n結局、真相を語るのは眠らせたおっちゃんだった。犯人は伊達医師。彼は、過去に被害者から医療ミスで家族を亡くしたという恨みを抱いていた。トリックはこうだ。被害者が服用する薬の錠剤に、特殊な注射器で毒物を注入。そして、その錠剤を服用させた後、犯人は並行して走る自分の乗る列車から、被害者の乗る列車に向けて、ある「仕掛け」をした。それは、被害者が列車内で薬を服用するタイミングを見計らい、遠隔操作で被害者の体内に毒物を注入させるというものだった。あの紙片には、その遠隔操作装置が仕掛けられていたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。伊達医師の犯行動機は、確かに悲しいものだった。家族を理不尽に奪われた怒りと悲しみは、筆舌に尽くしがたいものだろう。だが、だからといって、人の命を奪うことが正当化されるわけがない。探偵として、犯人を追い詰めるのは当然の務めだ。しかし、その推理が、犯人の最後の絶望に繋がってしまうことを思うと、胸が締め付けられる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感、無力感。子供の体では、どうしても力不足を感じてしまう。蘭に心配かけたくなくて、いつも強がってしまうけれど、本当は、この体で何もできない自分に苛立っている。早く、元の工藤新一に戻って、この葛藤から解放されたい。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"09727ad8",
        "作成日":"2024\/05\/11 11:59:09",
        "シーズン":2,
        "エピソードナンバー":"56",
        "エピソードタイトル":"おじゃマンボウ殺人事件",
        "放送日":"1997\/04\/28",
        "事件の発生日":"2023\/04\/30",
        "事件の終了日":"2023\/04\/30",
        "事件の日数":1,
        "事件の概要":"「ＴＶおじゃマンボウ」の中山秀征、麻木久仁子らが、実名のままゲスト出演。おじゃマンボウ清掃会社の専務が、落ちてきた鉄材で頭を打って死亡した。現場は会社近くの細い路地。日曜日の今日は社長の中山と秘書の麻木だけが出社していた。偶然現場に居合わせたコナンは、事故に見せかけた殺人事件のトリックに挑戦する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970428.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"中山",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/30\n\n### おじゃマンボウ殺人事件\n\n### **導入 - 平穏と予感**\n日曜日の朝、蘭は僕に「今日は中山さんと麻木さんが出てる『おじゃマンボウ』の日だね！」と嬉しそうに話しかけてきた。テレビ番組のお笑い芸人やタレントが実名で登場するなんて、随分と大胆な企画だな、と思った。僕自身は、こうして蘭と普段通りの日常を送れるだけで十分幸せだった。しかし、どこか漠然とした不安が胸をよぎる。この平和がいつまで続くのか、そしていつまた、僕が「工藤新一」としてではなく、この小さな体で事件に立ち向かわなければならないのか、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n「キャーッ！」という悲鳴が、静かな日曜日の空気を切り裂いた。蘭が「どうしたの？」と顔を青ざめさせる中、僕はこの妙な既視感に襲われた。また事件か…。現場は「おじゃマンボウ清掃会社」の近く、人通りの少ない細い路地。仰向けに倒れているのは、会社の専務らしい男。頭部には鉄材が落ちたような痕跡。事故にしては、あまりにも不自然だった。社長の中山と秘書の麻木だけが出社していたという話を聞き、この事件が偶然ではないことを確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n「おっちゃん、また事件かい！」毛利小五郎のおっちゃんは、いつものように現場に居合わせた。目暮警部や高木刑事も到着し、捜査が始まった。おっちゃんは、社長の中山を犯人だと決めつけ、現場の状況から鉄材が落下したのは事故だと断定する。だが、僕にはどうも腑に落ちない点がいくつかあった。被害者のポケットから落ちた、あの小さな紙切れ。そして、鉄材が落下した位置と、被害者の傷跡の微妙なズレ。これらは、誰かの意図的な工作を示唆しているように思えた。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、無邪気な子供のフリをして、秘書の麻木さんに尋ねた。「中山社長が、専務さんのことをそんなに憎んでいたんでしょうか？」彼女の顔色が僅かに変わったのを見逃さなかった。その時、ふと、あの紙切れに書かれていた言葉が頭をよぎる。「損害賠償」。そして、鉄材の落下角度。待てよ、まさか…。あの鉄材が、単純に落下したのではなく、何らかの仕掛けによって、計算された位置に落下するように仕向けられたのではないか。さらに、被害者のポケットから落ちた紙切れは、事故を装うための偽装工作だったのだ。「そういうことか…！」全てのピースが、パズルのように繋がっていく。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、毛利小五郎のおっちゃんを通じて、事件の真相を明かした。犯人は社長の**中山**。彼は、過去の会社の損失を専務の横領だと信じ込んでおり、復讐のためにこの凶行に及んだ。トリックは、鉄材を吊り下げていたワイヤーを、特定のタイミングで切断し、専務の頭上に落下させるというもの。秘書の**麻木**は、中山の犯行を助け、事故に見せかけるための偽装工作に加担していた。彼らの計画は、一見巧妙に見えたが、僕の目からは逃れられなかった。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決したが、僕の胸には複雑な思いが残った。中山の犯行動機は、確かに悲しいものだった。長年培ってきた信頼関係が、誤解によって破綻し、憎しみへと変わってしまった。だが、だからといって、彼の罪が許されるわけではない。探偵として、僕が真実を暴き、犯人を追い詰めた。しかし、その過程で、僕はこの小さな体でなければ、もしかしたら、もっと違う形で彼らを救えたのではないか、そんな無力感に苛まれる。犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらねーんだ。いつか、この体に戻って、正々堂々と事件を解決できるようになる日が来るのだろうか。蘭に真実を告げられる日は…。今はまだ、静かに、そして鋭く、真実を見抜くしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"564b0b16",
        "作成日":"Sat May 11 2024 12:07:05 GMT+0900 (Japan Standard Time)～Sat May 11 2024 12:14:20 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"57～58",
        "エピソードタイトル":"ホームズ・フリーク殺人事件",
        "放送日":"1997\/05\/05,1997\/05\/12",
        "事件の発生日":"2023\/05\/05",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":3,
        "事件の概要":"小五郎と蘭と一緒に「シャーロックホームズ・フリーク歓迎ツアー」に参加したコナンだが、ツアーの主催者・金谷が車に乗ったまま崖から転落、炎上してしまった。孤立した参加者たちは一室に閉じこもるが、第2の事故が起こってしまう。ツアーに参加していた服部平次と共にコナンは犯人との知恵くらべをすることになった。,ツアーの主催者・金谷に続いて綾子が爆死。さらに、藤沢がアイスピックで襲われるに及んで、ツアーの参加者たちは戦々恐々としていた。犯人は残ったメンバーの中にいるのか、それとも、死んだはずの金谷なのか？服部平次と共に犯人のトリックを推理していくが、平次はコナンの正体に疑いを持ちはじめる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970505.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19970512.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"戸叶",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/05\n\n### ホームズ・フリーク殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんに誘われて「シャーロック・ホームズ・フリーク歓迎ツアー」に参加することになった。正直、退屈な観光だと思っていたけれど、蘭が楽しみにしているならそれでいい。この身体になってから、こういう普通のレジャーがどれだけ貴重なものか、身に染みて分かっている。あの黒ずくめの組織の影がちらつくたびに、いつでも日常が壊れる可能性と隣り合わせだと実感する。それでも、この平和な時間が少しでも長く続けばと願うばかりだ。\n\n### **遭遇 - 事件の第一印象**\nツアーは順調に進んでいるかに見えた。しかし、会場へ向かうバスの中で、嫌な予感が現実のものとなった。主催者である金谷氏が運転するバスが、突然制御を失い、崖から転落。炎上するバスを見た瞬間、まるで悪夢の再演かと錯覚した。子供の体では、せっかくの知恵もすぐに活かせない。この無力感、歯がゆさが、また込み上げてきた。密室状態となったバスから生還した参加者たちは、互いを疑心暗鬼で見つめ合っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は、ツアー参加者たちが閉じ込められた部屋で次々と発生した。金谷氏に続いて綾子さんが爆死し、藤沢さんがアイスピックで襲われる。おっちゃんは、犯人は残った参加者の中にいると断定し、見当違いな推理を披露している。だが、俺の目は別のものに捉えられていた。金谷氏が転落する直前に、胸ポケットから滑り落ちた小さな紙切れ。そして、綾子さんの爆死現場に残された、微細な火薬の痕跡。これらは、単純な事故や事件では説明がつかない。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n事件の鍵は、あのバスの転落と、その後の爆発、そしてアイスピックによる襲撃の全てが、巧妙に仕組まれたトリックにある。服部平次が、俺の推理に疑念を抱きながらも、協力してくれた。彼が発見した、綾子さんの遺体の状況と、藤沢さんを襲ったアイスピックの形状。さらに、金谷氏が事故に見せかけて仕掛けた爆弾の構造。あの紙切れに書かれていたのは、犯行予告とも取れる暗号だった。繋がった！全てのピースが、ここにきてカチリと嵌まった。犯人は、 tour participant である **戸叶** しかない。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお手柄となったわけだが、真相は俺と平次が暴いたようなものだ。犯人の戸叶は、過去に金谷氏に裏切られた恨みから、復讐のためにこのツアーを計画した。バスの転落は事故に見せかけた爆破、綾子さんの死は仕掛けられた爆弾、そして藤沢さんへの襲撃は、捜査を混乱させるための偽装工作だった。彼の悲しい動機を聞くと、ただの悪人として断罪することもできず、複雑な思いが胸をよぎった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺はいつも通り、本当の自分を隠さなければならない。蘭に心配させないように、笑顔で「大丈夫だよ」と言った。でも、本当は大丈夫じゃない。この身体では、活躍できても、すぐに正体がバレてしまう。そして何より、犯人を追い詰めて、その人生に幕を下ろさせる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな無力感と罪悪感に苛まれる。俺は、いつになったら、この暗闇から抜け出せるんだろうか。蘭に、本当の俺の姿を見せられる日は来るのだろうか。\n```",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"93e7af8c",
        "作成日":"2024\/05\/11 14:54:11",
        "シーズン":2,
        "エピソードナンバー":"74",
        "エピソードタイトル":"死神陣内殺人事件",
        "放送日":"1997\/09\/01",
        "事件の発生日":"2023\/09\/02",
        "事件の終了日":"2023\/09\/02",
        "事件の日数":1,
        "事件の概要":"映画「死神陣内」の主役・死神陣内を演じる俳優・南条隼人の元に死神陣内の名で殺人予告状が届けられた。警護が南条の事務所を取り巻く中、映画と同じ死神陣内の扮装をした人物が現れたが、コナンのキックも小五郎のタックルもかわして逃走する。その直後に銃声が響きわたり、南条が事務所で射殺死体となって発見される。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970901.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"吉岡里美",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/02\n\n### 死神陣内殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、新しく公開された映画「死神陣内」を観に行く約束をしていた。あの独特の世界観と、主演の南条隼人さんの演技に期待は高まるばかりだ。阿笠博士が作ってくれた蝶ネクタイ型変声機も、そろそろ試してみたいと思っていた。しかし、自宅で蘭を待っていると、 porch のポストに一通の怪しげな手紙が。南条隼人宛ての、映画と同じ「死神陣内」と名乗る人物からの殺人予告状。まったく、俺はいつになったら普通の高校生として過ごせるんだ…。蘭に迷惑をかけるわけにはいかない。いや、むしろ、この妙な予感は、俺が「工藤新一」として、この事件に立ち向かうべきだというサインなのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n映画館ではなく、南条さんの事務所に招待された。警護の厳重な中、映画と同じ「死神陣内」の扮装をした人物が現れた。奴は、俺の放った麻酔銃弾も、小五郎のおじさんのタックルも、まるで予期していたかのように軽々と避けた。まるで…まるで、この事件の結末を知っているかのように。その直後、事務所内に乾いた銃声が響き渡り、南条さんが事務所で射殺体となって発見された。この既視感…かつて、俺が「工藤新一」として解決した事件と、あまりにも似すぎている。この「死神陣内」という存在、ただの模倣犯ではない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や、おじさんの捜査は、現れた「死神陣内」にばかり意識が向いている。無理もない。あの姿であれほどの身のこなしができる人間はそうそういないだろう。だが、俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。そして、現場に残された不自然な消臭剤の匂い。さらに、犯人が犯行に使ったとされる銃器が、密室状態の事務所からどうやって持ち出されたのか。いや、そもそも、あの「死神陣内」は本当に犯人だったのか？待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」\n事務所にいた関係者の一人、吉岡里美の証言。「犯人は、南条さんが事務所から出ていくのを見た」という言葉。しかし、現場は密室だったはずだ。いや、密室ではなかった。被害者のポケットから落ちた紙切れは、暗号のようなものだった。そして、消臭剤の匂い。あれは、犯行の痕跡を消すためではなく、ある匂いを隠すためだったのだ。あの「死神陣内」の動き、そして吉岡里美の動揺…。それに、南条さんが手にしていた脚本の、あるページに引かれた一本の線。あれは、隠されたメッセージだったんだ！吉岡里美、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目だ。吉岡里美、彼女こそが真犯人だった。南条隼人は、彼女の弟を、撮影中に事故死に見せかけて殺害したのだ。南条さんは、その罪を隠蔽するために、弟の遺品である「死神陣内」の衣装と小道具を使い、犯行予告状を送りつけていた。吉岡里美は、その犯行予告状を逆手に取り、南条さんを「死神陣内」に仕立て上げて殺害した。密室トリックは、隠し扉を利用したもの。そして、彼女は、南条さんの弟が殺された時と同じように、南条さんのポケットに、弟へのメッセージを忍ばせていたのだ。俺が知っていた「死神陣内」の衣装を借用し、犯行の瞬間に南条さんの弟を殺した凶器を隠し持っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残った。吉岡里美の悲痛な叫び。「兄の仇を討ちたかっただけなのに…」。確かに、彼女の動機は理解できる。しかし、それでも、彼女は人を殺した。探偵が犯人を推理で追い詰めて、それが原因で死なせてしまったら、それは殺人者と変わらない。俺は、ただ真実を追究するだけなのか？それとも、もっと他にできることがあるのか？子供の体で、蘭に真実を語れないこのもどかしさ。灰原にも、この辛さを分かち合えるだろうか。いつか、この呪縛から逃れられる日が来るのだろうか。今は、ただ、蘭の笑顔が、遠い光のように感じられる。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"2e76b0f3",
        "作成日":"2024\/05\/11 17:06:31",
        "シーズン":3,
        "エピソードナンバー":"91",
        "エピソードタイトル":"強盗犯人入院事件",
        "放送日":"1998\/02\/16",
        "事件の発生日":"2023\/02\/16",
        "事件の終了日":"2023\/02\/16",
        "事件の日数":1,
        "事件の概要":"骨折で入院した小五郎の病室に銀行強盗の容疑者が入院していた。被害にあった銀行の行員の父親も同室で、強盗の仲間たちは行員の娘を人質に、仲間の口封じをするよう脅迫していた。容疑者を監視する警官の中にも仲間が紛れ込んでいて、行員は通報することもできずにいる。動揺する行員の姿に事件を見抜いたコナンだが……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980216.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "少年探偵団"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/02\/16\n\n### 強盗犯人入院事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にお見舞いに行く約束をしていた。おっちゃんが骨折で入院して、病室で退屈してるらしい。子供の体だから、ただお見舞いに行くだけでも気を使う。蘭姉ちゃんを心配させたくないから、できるだけ普段通りに振る舞うように心がけてはいるが、時々、この小さな体じゃ何もできない無力感に襲われる。それでも、蘭姉ちゃんの笑顔を見れば、少しは元気になってもらえるかもしれない。そんなことを考えていると、病院からの電話で、おっちゃんの病室に物々しい空気が漂っていることを知った。これは、ただのお見舞いでは済まなさそうだ。\n\n### **遭遇 - 事件の第一印象**\n病室に着くと、そこにはおっちゃんと、怪我で入院しているらしい男がいた。その男が、数日前から追っていた銀行強盗だとすぐに分かった。さらに、被害にあった銀行の行員の父親も同室にいた。彼は、娘が人質に取られているという。強盗仲間が、口封じのために仲間の始末を迫っていたのだ。そして、恐ろしいことに、監視に付いているはずの警官の中に、その仲間が紛れ込んでいるという。通報すらできない、絶望的な状況。動揺を隠せない行員の姿を見て、俺はすぐに事態を察した。この密室、いや、密室同然の病室で、一体何が起こるのか。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、入院中の強盗犯に、共犯者がいるのではないかと疑っていた。しかし、おっちゃんや目暮警部たちの捜査は、どうにも噛み合わない。俺が気になったのは、強盗犯が隠し持っていた、あの小さな薬の包みだ。どう見ても、ただの風邪薬じゃない。それに、行員が必死に隠そうとしていた、壁の染み。あれもただの汚れじゃないはずだ。犯人が仲間を殺そうとしているのは明白だが、その方法に、どうしても腑に落ちない点があった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「ねぇ、おじさん、その薬、本当は風邪薬じゃないの？」\n「コナン君、君は探偵なんだね。」\n行員が、俺の言葉に反応した。その動揺と、薬の包み、そして壁の染み。それらが一気に繋がった。犯人は、強盗仲間を薬で眠らせ、その隙に…いや、それだけじゃない。あの薬は、眠らせるためだけでなく、もっと恐ろしい目的のために使われたのかもしれない。そして、壁の染みは、その証拠隠滅の痕跡だ。犯人は、この病室で、静かに、しかし確実に、計画を実行しようとしていたのだ。\n\n### **真相解明 - 探偵の役割**\n俺は、子供という立場を利用して、行員に巧みに揺さぶりをかけた。証言の矛盾を突き、心理的な圧力をかけていく。やがて、行員は観念し、全ての罪を告白した。強盗仲間が、仲間の口封じのために用意した毒薬。それを、強盗犯自身に飲ませ、眠らせた後、さらに…。さらに、娘の父親でもある行員は、仲間の脅迫に屈し、それを手助けしていたのだ。計画は、仲間の監視役の警官にまで及んでいた。眠りの小五郎ことおっちゃんの声で、全てのトリックと動機が白日の下に晒された。\n\n### **結びと内省 - 事件の後に**\n事件は無事に解決した。人質に取られていた娘さんも無事だった。だが、俺の胸には、いつものように晴れやかな気持ちだけではない、重いものが残っていた。強盗犯の動機は、仲間への裏切りや金銭欲ではなかった。愛する家族を守るため、そして、自分たちを裏切ろうとした仲間への復讐。その悲しい事情を聞くと、どんなに悪人でも、一方的に断罪できないような気にもなる。しかし、探偵は真実を追求する義務がある。そして、真実を暴くことで、犯人がどんなに悲しい動機を持っていようと、それが罪である以上、裁かれなければならない。だが、犯人を追い詰める過程で、彼らを死なせてしまっては、それは殺人者と変わらない。ただの高校生探偵「工藤新一」ならば、ただの子供「江戸川コナン」ならば、この無力感にどう向き合えばいいのだろう。蘭姉ちゃんには、いつも笑顔でいてほしい。だから、俺は、この正体を隠して、今日も真実を追い続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"dc86e3a1",
        "作成日":"2024\/05\/18 11:41:52",
        "シーズン":3,
        "エピソードナンバー":"112",
        "エピソードタイトル":"帝丹小７不思議事件",
        "放送日":"1998\/08\/10",
        "事件の発生日":"2023\/07\/10",
        "事件の終了日":"2023\/07\/10",
        "事件の日数":1,
        "事件の概要":"元太と光彦が｢この学校は呪われている｣と言い出した。夜になると不思議なことが起きるようになったというのだ。歩美も夜の教室で不審な人影を見たが、相談した教頭先生が学校に出てこなくなったとおびえている。コナンと少年探偵団は謎を解明しようと夜の学校に入り込み、真相を突き止めることにする。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980810.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"小林先生",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/10\n\n### 帝丹小７不思議事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に図書館で勉強する予定だった。最近、学業がおろそかになっていると蘭が心配していたからな。阿笠博士の家で宿題を片付けてから向かおうと思っていた矢先、元太が「帝丹小７不思議」なんていう子供騙しの話を熱弁し始めた。夜になると学校で妙なことが起こる、と。歩美も夜の教室で不審な人影を見たとか。学校が呪われている、なんて言い出す始末だ。正直、子供たちの空想だと思っていたんだが、相談した教頭先生が学校に出てこなくなったという話を聞いて、胸騒ぎがした。これは、ただの子供のいたずらでは済まされないのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n結局、子供たちの好奇心と「謎を解明したい」という純粋な思いに押され、俺も少年探偵団と一緒に夜の帝丹小学校に潜入することになった。懐中電灯の明かりだけが頼りの、不気味な静寂。廊下を歩くたびに響く軋み音、教室の窓から漏れる不審な物音…。元太と光彦が「学校が呪われてる！」と怯えるのも無理はない。歩美が怖がって俺にしがみついてくる。この小さな体では、君たちを守ることさえままならないのに…。しかし、ただの怪談話で片付けるわけにはいかない。この不気味さの裏に、何かしらの意図があるはずだ。\n\n### **捜査と違和感 - 見えざるヒント**\n少年探偵団が騒ぎ立てる中、俺は冷静に状況を観察していた。夜の学校に忍び込むなんて、普通ならありえない。誰かが意図的に、学校にまつわる怪談話を広めている。そして、その背後には必ず「何か」がある。教頭先生の失踪も、単なる偶然とは思えなかった。学校の備品室に置かれていた、誰かが無理やりこじ開けたような痕跡。そして、夜の教室で歩美が見たという「人影」。あれは、単なる幻覚や、誰かが仕掛けたトリックの副産物ではないだろうか。犯人が残した、あまりにも不自然な痕跡。待てよ、あの教頭先生が学校に出てこなくなったと、誰が言っていたんだ？\n\n### **閃き - 真実への道筋**\n「犯人は、あんたしかいない！」という言葉が、俺の口から自然と飛び出した。あの時の少年探偵団の証言、そして学校の備品室に残されていた傷跡。すべてが繋がった。夜の学校に不審な現象が起こるように仕向け、恐怖心を煽る。そして、その混乱に乗じて、ある人物を排除しようとした…。歩美が夜の教室で見た「人影」は、彼女の怯えを利用するために、意図的に配置されたものでもあったのだ。犯人は、あの気弱そうな小林先生。彼女が、子供たちに慕われる先生という立場を利用して、こんな恐ろしい計画を実行していたなんて。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、おっちゃんには、いつもながら見事な推理を披露してもらった。小林先生が、教頭先生の怪しい行動を偶然目撃してしまい、口封じのために怪談話を広め、教頭先生を監禁したこと。そして、その混乱に乗じて、邪魔な人物も排除しようとしていたこと。彼女の動機は、長年子供たちのために尽くしてきたのに、学校の閉鎖の危機に瀕し、絶望から生まれたものだった。事件のトリックは巧妙だったが、子供たちの純粋な証言と、彼女の僅かなミスが、俺に真実を導き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残った。小林先生の、子供たちへの愛情と、それが歪んでしまった姿。彼女が犯した罪は許されるものではないが、その動機には、ただ「悪」と断じることのできない、悲しい側面があった。子供たちの平和な日常を守るために、俺は探偵として事件を解決しなければならない。だが、その過程で、犯人を追い詰めて、その人生を終わらせてしまう。それが、探偵の宿命なのか。いつか、この体から解放されて、本当の工藤新一に戻れたら、蘭に胸を張って、この苦悩を伝えられるだろうか。それまでは、江戸川コナンの仮面を被って、静かに真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"cc71ce16",
        "作成日":"Sat May 18 2024 11:56:04 GMT+0900 (Japan Standard Time)～Sat May 18 2024 12:01:57 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"114～115",
        "エピソードタイトル":"スキューバダイビング殺人事件",
        "放送日":"1998\/08\/24,1998\/08\/31",
        "事件の発生日":"2023\/08\/24",
        "事件の終了日":"2023\/08\/25",
        "事件の日数":2,
        "事件の概要":"蘭は父・小五郎と別居中の母・英理を別々に伊豆のホテルに誘い、久々に家族そろっての夏のバカンスを計画した。計画通りに進んで大喜びの蘭だが、知らずに鉢合わせした小五郎と英理は大あわて。さっそく、夫婦ゲンカを始めてしまう。そんな時、小五郎が知り合ったダイビングサークルの女子大生が海で溺れ、仲間が救助する。,蘭が計画した父・小五郎と別居中の母・英理と家族そろっての夏のバカンスは散々なことになってしまった。小五郎と英理は険悪なムードだし、海で溺れたダイビングサークルの女子大生は、ウミヘビに咬まれて意識不明の重体のままだ。計画的な殺人だと見抜いたコナンは、被害者の貴和子の仲間4人の中に犯人がいるとにらむ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980824.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980831.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"松崎はるみ",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/24\n\n### スキューバダイビング殺人事件\n\n### **導入 - 平穏と予感**\n今日の天気は快晴。蘭が、別居中の叔母さんにあたる英理さんに会うために、おっちゃんと一緒に伊豆へ旅行を計画していた。俺ももちろん連れて行ってもらうことになったのだが、蘭の嬉しそうな顔を見ると、さすがの俺も少しばかり浮かれてしまう。阿笠博士や少年探偵団は留守番だ。たまには、こういう平穏な時間も悪くない。そう思っていた矢先、おっちゃんと英理さんが鉢合わせして、案の定、早速夫婦喧嘩が始まってしまった。蘭の計画は、まさかこんな形で台無しになるなんて。\n\n### **遭遇 - 事件の第一印象**\nせっかくのバカンスなのに、なんだか気まずい雰囲気になった。そんな中、おっちゃんが知り合ったダイビングサークルの女子大生が、海で溺れているという知らせが入った。すぐに救助されたものの、意識不明の重体らしい。俺は、その場に居合わせた誰かの不自然な行動に気づいた。いや、これは単なる事故じゃない。いつものパターンだ。この妙な既視感…。また、事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n俺は「江戸川コナン」として、子供のフリをして周囲を観察した。おっちゃんは、被害者の女子大生、貴和子さんがダイビングの事故で亡くなったと決めつけているようだったが、俺にはいくつかの引っかかる点があった。まず、彼女の首筋に残っていた微かな擦り傷。そして、現場付近に落ちていた、小さく丸められた紙切れ。これは、何かのメッセージ、あるいは隠蔽工作の痕跡だろう。被害者の仲間の4人の中に、犯人がいる。そう確信した。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」「まさか…」と、無邪気なフリをしながら、関係者たちに鋭い質問を投げかけていった。そのうちの一人、松崎はるみという女性の証言に、決定的な矛盾点を見つけた。彼女は、被害者が海に入る直前に「体調が悪かった」と言っていたが、他の証言と食い違っていたのだ。待てよ、あの紙切れに書かれていた「隠しておいた」という言葉…。そして、被害者のダイビングバッグの中にあった、ある物。そうか、そういうことか…。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n蘭たちが心配する中、俺は眠りの小五郎に的確な指示を出し、事件の真相を解き明かした。犯人は、松崎はるみ。彼女は、被害者である貴和子さんと、ある男性を巡ってトラブルになっていた。貴和子さんにその男性との関係を口外されそうになり、ダイビングの最中に毒を盛って殺害し、事故に見せかけようとしたのだ。動機は、愛する人を守るため。しかし、その行為は決して許されるものではない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には虚しさが残った。蘭の計画を台無しにしてしまったこと、そして、また誰かの人生を終わらせる手助けをしてしまったこと。犯人の松崎はるみの絶望的な動機を知ると、ただ憎むという感情だけでは済まされないものがある。しかし、探偵が推理で犯人を追い詰めて、それが原因で命を落としてしまっては、それは殺人者と変わらない。俺は、この体で、この力で、一体どこまで人を救えるのだろうか。蘭の笑顔を守るために、俺はこれからも、この道を進むしかない。ただ、それだけだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"cefb79f1",
        "作成日":"2024\/05\/18 12:20:48",
        "シーズン":3,
        "エピソードナンバー":"118",
        "エピソードタイトル":"浪花の連続殺人事件",
        "放送日":"1998\/09\/21",
        "事件の発生日":"2023\/09\/23",
        "事件の終了日":"2023\/09\/23",
        "事件の日数":1,
        "事件の概要":"服部平次の招待で大阪見物を楽しむはずだったコナンと蘭、小五郎の3人は連続殺人事件に巻き込まれてしまう。コナンたちの乗ったパトカーの上に死体が落ちてきて、同じ手口の殺人事件がこれで3件目だということを知る。平次はコナンが犯人に刺される夢を見たと言うが、コナンは4件目の殺人事件にもかかわってしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980921.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"坂田",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/23\n\n### 浪花の連続殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、服部が待つ大阪へ行くはずだった。ただの観光気分で、事件なんて一切頭になかった。新一としての自由な体が羨ましい。こんな子供の体じゃ、蘭をちゃんと守ってやれるのか…いや、今はそんなことを考えている場合じゃない。服部から「コナン君、大変や！事件や！」と、いつものように強引な電話がかかってきた。大阪に到着するなり、嫌な予感が背筋を駆け抜けた。\n\n### **遭遇 - 事件の第一印象**\nパトカーに乗って、服部と蘭、そしておっちゃんと一緒に事件現場へ向かっていた時だった。突然、天井を突き破るような衝撃と共に、何かが転がり落ちてきた。それは…人間だった。あまりの出来事に言葉を失う。だが、すぐに冷静さを取り戻す。同じ手口での連続殺人。これは、ただの事故では済まされない、確信犯による犯行だ。この妙な既視感…また事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちの捜査は、いつも通り犯人に繋がらない。おっちゃんは、被害者の周辺人物から犯人を絞り込もうとしていたが、どうも的外れだ。俺が気になっているのは、現場に残された些細な違和感。被害者の体についた傷跡、そして、あの凶器に使われたであろう道具の材質。警察が踏み込めない、俺だからこそ気づける些細なミスリード。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n服部が「コナン君が刺される夢を見た」と言った。あの夢…そして、事件現場で見たあるもの。それらが頭の中で一気に繋がり始めた。「そういうことか…」。被害者の隠された過去、そして犯人の執念。犯人は、被害者との間に深い因縁があった。あれだけの準備をして、周到に計画された犯行。あの、犯人しか知らないはずの事実。ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎の活躍（という名の、俺の推理の代弁）で、犯人の**坂田**の犯行が暴かれた。彼は、過去の出来事から被害者に復讐するために、巧妙なトリックを仕掛けていた。計画通り、凶器の隠滅、アリバイ工作…全てが計算されていた。だが、どうしても埋まらない、犯人の心の空白。その虚しさだけが、事件の根底に流れていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭は無事だし、服部も元気だ。でも、俺の心は晴れない。**工藤新一**として、この事件の真相に辿り着けたことは間違いない。だが、江戸川コナンとして、子供の体で、蘭に心配をかけ、無力な自分に苛立ちを覚えた。犯人の動機は理解できても、その手口は決して許されるものではない。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらねーんだ。この言葉は、俺自身の心にも深く突き刺さる。いつか、この体に戻って、本当の自分で蘭を守れる日が来るのだろうか。今はただ、この無力な自分に、苛立ちと、そしてほんの少しの希望を抱くだけだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"c2411b0c",
        "作成日":"Sat May 18 2024 16:31:35 GMT+0900 (Japan Standard Time)～Sat May 18 2024 16:38:08 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"121～122",
        "エピソードタイトル":"バスルーム密室事件",
        "放送日":"1998\/10\/26,1998\/11\/02",
        "事件の発生日":"2023\/10\/26",
        "事件の終了日":"2023\/10\/26",
        "事件の日数":1,
        "事件の概要":"沖野ヨーコのコンサートのチケットを落としてしまった小五郎は、コンサートに行けなくなったと嘆いている若い女性・青島全代を見つける。全代はチケットを譲る代わり自分と妹を車で会場まで送ってほしいという。自宅まで妹を迎えに行った小五郎たちは、ガムテープで目張りされバスルームで死んでいる妹・美菜を発見する。,ガムテープで目張りされ、密室状態になった浴室で発見された青島美菜の死を、目暮警部と小五郎は自殺と断定した。が、コナンは自殺に見せかけた殺人事件だと確信していた。犯人を追い詰めるためには、犯行後に密閉された浴室から脱出する方法を突き止め、犯行の決定的な証拠を発見しなくてはならない。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981026.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19981102.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"青島全代",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/26\n\n### バスルーム密室事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、沖野ヨーコさんのコンサートのチケットを巡る騒動に巻き込まれた。おっちゃんがチケットを落としたらしい若い女性、青島全代という子に拾われ、お礼に会場まで送ってほしいと頼まれた。まあ、おっちゃんのことだから、どうせまた無料の送迎サービスにでもなってしまったんだろう。僕も、蘭姉ちゃんに「新一みたいに頼りになるね」なんて言われたくて、仕方なくついて行ったようなものだ。でも、あの時、あの青島さんの妹さんが、ただチケットを拾ってくれたお礼だけで、あんな危険な橋を渡らされることになるとは、まだ知る由もなかった。いつも、どこかに潜んでいる「何か」の予感は、子供の体になった僕の日常には付き物だ。\n\n### **遭遇 - 事件の第一印象**\n家に着いて、妹さんを迎えに行こうとしたら、いきなり変な光景が飛び込んできた。ガムテープで目張りされたバスルームのドア。嫌な予感がした。ドアを開けると、そこには美菜さんが、全身をガムテープでぐるぐる巻きにされ、窒息死していた。密室状態のバスルーム。目暮警部と、おっちゃんはすぐに「自殺」だと断定したが、子供の体で、あの部屋の状況を冷静に分析する僕からすれば、あまりにも早計すぎる判断だった。 strangulation (絞殺)。この妙な既視感…。また、僕が「工藤新一」として解決しなければならない事件が始まったのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんは、美菜さんの過去の悩みや、彼女の部屋にあった遺書のようなものを証拠にして、自殺だと決めつけようとしていた。だけど、それだけじゃ説明がつかないことが多すぎる。まず、ガムテープの巻き方。あれは、自分で自分を縛り付けるにはあまりにも不自然だ。それに、バスルームの換気扇。あれが回っていたという証言と、密室状態であるという矛盾。おっちゃんは「換気扇が回っていても、密室は作れる」と適当なことを言っていたが、それはトリックの一部に過ぎない。俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。それに、妹の全代さんの証言の微妙なズレ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの時の全代さんの証言。「妹がバスルームに入った後、ドアを閉めて鍵をかけた」という部分。それに、換気扇が回っていたという事実。そして、ガムテープの配置。あの、一見無造作に見えるガムテープの粘着面が、バスルームのドアの隙間に巧妙に仕掛けられていたとしたら？ 犯行後、ドアを閉め、内側からガムテープで固定する。そして、換気扇の風圧で、テープが剥がれ、密室が作られた…そういうことか。鍵は、ドアの内側ではなく、外側から「閉めた」こと。全代さんの証言の「妹がバスルームに入った後、ドアを閉めて鍵をかけた」という言葉が、全てを繋いだ。ピースが一つ、また一つと繋がっていく。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお披露目となった。全代さんの「妹を思っての行動」が、事件の真相だった。妹の美菜さんは、隠し子として育てられていた。その事実を知った全代さんは、妹に新しい人生を歩ませるために、殺害を決意した。犯行後、妹の体をガムテープで固定し、バスルームのドアを内側から閉めた後、ドアの隙間に細工したガムテープで外側からドアを固定し、密室を作り出した。換気扇の風で、そのテープが自然に剥がれていくように仕向けたのだ。動機は、愛ゆえの犯罪。だが、どんな理由があっても、人の命を奪うことは許されない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、僕の心には、どうしても拭いきれない虚しさが残る。全代さんの「妹を愛する気持ち」は、決して嘘ではなかったのだろう。でも、その愛が、結果的に妹の命を奪うことになった。犯人を追い詰めるのは探偵の仕事だ。でも、その推理が、犯罪者をさらに深く追い詰め、絶望に突き落としてしまうこともある。結局、僕がやったことは、蘭姉ちゃんを心配させ、おっちゃんを無理やり働かせるだけ。子供の体で、感情を抑えつけ、工藤新一としての正体を隠しながら、本当の自分を殺して生きている。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この苦しみ、いつまで続くんだろう。時々、自分が何のために生きているのか、分からなくなる。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"2cc43a47",
        "作成日":"Sun May 19 2024 18:44:29 GMT+0900 (Japan Standard Time)～Sun May 19 2024 17:10:09 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"170～171",
        "エピソードタイトル":"暗闇の中の死角",
        "放送日":"1999\/11\/29,1999\/12\/06",
        "事件の発生日":"2023\/11\/29",
        "事件の終了日":"2023\/11\/29",
        "事件の日数":1,
        "事件の概要":"体調を崩して病院に行った小五郎は、検査結果を家族と一緒に聞きに来るようにと言われ、動揺する。診察をした医師・新出から酒を控えるようにと忠告され、重病ではないと知り小五郎は一安心。その夜、小五郎とコナン、蘭は新出家の夕食に招待され、新出家の家族と食卓を囲むが、肝心の新出が入浴中で待たされることに。,新出医院の院長の入浴中の感電死は、不幸な事故と思えた。が、不審な点が多いことに気づいた目暮警部は、停電中の全員の行動を再現してもらうことにする。事件の停電時間は一分間。だが、再現した暗闇の中ではお手伝いのひかるがブレーカーを上げるのに34秒しかかからなかった。コナンはこの空白を埋める証拠を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991129.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19991206.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"陽子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/29\n\n### 暗闇の中の死角\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんに付き添って病院へ行くことになっていた。どうも体調が優れないらしい。診察室から漏れ聞こえてくる医師の声は、普段の事件現場とは全く違う、静かで、しかしどこか張り詰めた空気を孕んでいた。子供の体でなければ、もっと早く異変に気づけたのかもしれない。この無力感が、時折どうしようもなく胸を締め付ける。新出先生は、おっちゃんに酒を控えるよう忠告しただけで、重病ではないと断言してくれた。それで顔色が良くなったおっちゃんを見て、少しだけ安心したが、あの先生の顔色もどこか冴えなかったのが気になった。\n\n### **遭遇 - 事件の第一印象**\nその夜、新出先生のお宅での夕食に招待された。普段とは違う、少し改まった雰囲気。蘭も嬉しそうにしていた。しかし、肝心の新出先生が入浴中だという。待っている間、リビングで蘭たちと話していると、突然、外の明かりが全て消えた。停電だ。そして、しばらくして浴室の方から、甲高い悲鳴が響き渡った。駆けつけると、そこには信じられない光景が広がっていた。新出先生が、浴槽の中で…。「まさか、また事件に巻き込まれたのか…」あの静かな病院での出来事が、一瞬で鮮烈な記憶として蘇る。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、停電中の密室での感電死を事故として処理しようとしていた。しかし、俺は納得できなかった。新出先生が、ただの病気で酒を控えるように言われたばかりだというのに。そして、停電時間はわずか一分間。その間に、浴槽に浸かっている人間が感電死するなんて、偶然にしては出来すぎている。お手伝いのひかるさんがブレーカーを上げるのに34秒しかかからなかったという証言も、俺の疑問をさらに深めた。その空白の時間が、全てを物語っている気がした。被害者のポケットから落ちた、あの小さな紙切れ。あれが、鍵になるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの停電の瞬間、そしてひかるさんの証言。そして、被害者のポケットにあった紙切れ。それらが、点と点が繋がり、一つの線を描き出した。犯人は、あの停電の暗闇を巧みに利用したのだ。暗闇の中で、被害者の周到な準備を逆手に取り、犯行に及んだ。ひかるさんがブレーカーを上げるまでの34秒。あの時間で、犯人は準備を整え、そして被害者を「事故」に見せかけた。あの紙切れは、被害者が犯人に宛てたものだろう。しかし、犯人はそれを見て、計画を実行した。誰が、そしてどうやって。あの静かな家の中で、一体何が起きたのか。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目となった。犯人は、新出先生の妻、**陽子**さんだった。彼女は、夫の健康問題からくる将来への不安と、酒を控えるように言われた夫の態度に苛立ち、犯行に及んだ。停電の暗闇を利用し、漏電させた浴槽に夫を誘導したのだ。俺が指摘した「34秒」の空白。それは、犯人が犯行を完璧に実行するために必要な時間だった。夫に宛てた手紙を、犯行直前に見つけ、それを凶器に夫を殺害した。彼女の苦悩も、事件の背景にはあったのだろう。だが、それでも許されることではない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心は晴れなかった。子供の体という物理的な制約もさることながら、あの陽子さんの悲痛な叫びが耳から離れない。夫の病気への恐怖、そして家庭を守ろうとする切実な願い。それでも、探偵が事件を解決するために、犯人を追い詰めて、その人生を終わらせてしまう。この行為が、どれほど重いことか、俺は身をもって知っている。新一であれば、あの時、もっと違う方法で事件を解決できたかもしれない。だが、コナンである俺には、それができない。この無力感と、罪悪感。犯人を突き止めることはできても、その悲劇を完全に救うことはできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな自問自答を繰り返しながら、俺はただ、蘭の横顔を静かに見つめていた。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"6871308e",
        "作成日":"Sun May 19 2024 17:10:51 GMT+0900 (Japan Standard Time)～Sun May 19 2024 17:11:26 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"172～173",
        "エピソードタイトル":"よみがえる死の伝言",
        "放送日":"1999\/12\/13,1999\/12\/13",
        "事件の発生日":"2023\/12\/13",
        "事件の終了日":"2023\/12\/13",
        "事件の日数":1,
        "事件の概要":"コナンと蘭、園子の三人は遊園地にあるスケートリンクで冬の夜のイベントである花火大会を待っていた。寒さに我慢できずにトイレに駆け込んだ園子は、若い女性の射殺死体を発見する。遺体の近くには血で書かれた文字のようなものがある。これが被害者のダイイング・メッセージなのだろうか？,トイレの壁に残された血文字から、小五郎は千尋殺しの犯人は佐野泉だと決めつける。だが、被害者は即死状態だったと思われ、自分で文字を書き残すのは不可能だ。千尋の携帯電話に残された「KIX」の文字が事件の謎を解くカギだとにらんだコナンは、千尋の仲間たちの会話から、千尋の残した暗号を解くヒントを得る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991213_1.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19991213_2.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"佐野泉",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/13\n\n### よみがえる死の伝言\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と三人で、冬の遊園地に来ていた。目的は、夜に開催される花火大会だ。冷たい空気に包まれたスケートリンクは、イルミネーションの光でキラキラと輝いていて、普段の喧騒から解放されたような、穏やかな気分だった。蘭の楽しそうな笑顔を見ていると、つい自分も高校生に戻ったような錯覚に陥りそうになる。だが、この体では、そんな浮かれた気分も長くは続かない。この後、どんな危険が待ち受けているのか、そんな予感は常に心の片隅にある。\n\n### **遭遇 - 事件の第一印象**\n「ちょっと、トイレに行ってくるわ！」\n園子がそう言って駆け込んだ後、しばらくして、恐ろしい悲鳴が響き渡った。蘭が「どうしたんだろう？」と心配そうに顔を向ける。俺は、その悲鳴を聞いた瞬間に、嫌な予感が確信に変わった。この妙な静けさ、そして響き渡った悲鳴…。また事件か。子供の体で、こうして事件に巻き込まれるたびに、自分の無力さを痛感する。蘭や園子を危険に晒すわけにはいかない。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は遊園地のトイレ。若い女性の遺体があった。被害者の名前は千尋。遺体の傍らには、血で書かれたような文字。小五郎のおっちゃんは、このダイイング・メッセージを元に、佐野泉という男を犯人だと断定していた。だが、俺はすぐに違和感を覚えた。被害者の状態から、自分で文字を残すのは不可能だ。おっちゃんの推理は、いつも的外れで、それなりに鋭い俺の目を鈍らせるには都合がいい。被害者の携帯電話に残された「KIX」という文字。これこそが、事件の真相を解き明かす鍵になるはずだ。待てよ、「KIX」…これは、ある場所を示す暗号ではないか？\n\n### **閃き - 真実への道筋**\n千尋の仲間たちの会話の中に、その「KIX」が示す場所へのヒントがあった。「あの時の証言と、この傷跡…」被害者の指先には、薬品のようなものが付着していた痕跡があった。そして、被害者の遺品である携帯電話に残された「KIX」の文字。これは、彼女が犯人へのメッセージとして、ある隠された場所を示していたのだ。「KIX」…それは、彼女が最近訪れた場所、そしてそこで事件の鍵となるものを見つけた場所を示唆している。「KIX」…それだけでは特定できない。だが、千尋が残した暗号は、彼女が特定の人間にしかわからないように仕組まれていたのかもしれない。千尋が携帯電話に残した「KIX」の文字。これは、彼女が犯人からのメッセージを受け取った場所、そしてそのメッセージの意味するところを、犯人自身にしか分からないように仕向けた巧妙な暗号だったのだ。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎として、俺は真相を明かした。佐野泉が犯人であること、そして「KIX」が示す意味。それは、犯人が被害者の復讐のために用意した、ある秘密の場所のことだった。被害者の千尋は、その場所で犯人が隠していた証拠を見つけ、それを揉み消そうとした犯人に殺されたのだ。犯人の動機は、愛する人を失った悲しみ、そしてその復讐心。犯人は、千尋が残したダイイング・メッセージを、自分だけがわかるように解読できると信じていた。だが、千尋は、自分だけがわかるように、そして犯人だけがわかるように、暗号を残したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味は決して良くない。犯人を追い詰めたのは、俺の推理だ。だが、その推理によって、犯人はさらに絶望に突き落とされたのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、俺はいつもそう思っている。今回も、犯人の動機には同情する部分もあった。愛する人を失った悲しみは、計り知れないほど大きいだろう。だが、だからといって、人を殺していい理由にはならない。蘭に真実を話せないこのもどかしさ。この体で、どれだけの事件を解決しても、本当の自分を隠し続けなければならない。この虚しさ、いつになったら終わるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"bd0d3415",
        "作成日":"Sat Jun 08 2024 19:08:23 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 19:14:26 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"203～204",
        "エピソードタイトル":"黒いイカロスの翼",
        "放送日":"2000\/08\/14,2000\/08\/21",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/16",
        "事件の日数":3,
        "事件の概要":"山奥の古風なホテルを訪れたコナンと蘭、小五郎の3人は実業家の城元と女優の備前千鶴夫妻と知り合う。映画の主役を降ろされて機嫌の悪い千鶴は夫の城元やホテルの従業員らに当たり散らし、わがままで横柄なその態度に、コナンたちもあっけに取られる。翌日、コナンたちは山頂の高原に遊びに出るが…。,女優の備前千鶴は自室で首を吊って死亡していた。死亡推定時刻は小五郎と千鶴以外の全員が外出していた午後２時。ドアに施された細工と千鶴が素足で踏み台にしたはずの電話帳に足の指紋がないことが判明し、殺人事件としての捜査が始まる。コナンは犯人の侵入経路を考え、ホテルの屋上であるものを発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000814.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000821.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"有森光行",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 黒いイカロスの翼\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、世間が夏休みモードに突入している中、山奥にある古風なホテルにやってきた。おっちゃんも一緒だ。目的はレジャー、まあ、世間一般の家庭のバカンスといったところだろう。だが、いつものように厄介な事件の予感が脳裏をかすめた。こんな静かな場所こそ、非日常が潜んでいることが多い。\n\n### **遭遇 - 事件の第一印象**\n\nホテルに着いて間もなく、俺たちは実業家の城元氏と女優の備前千鶴夫妻と知り合った。千鶴の機嫌の悪さは、映画の主役を降ろされたことへの腹いせらしい。わがままで横柄な態度に、蘭も俺もあっけにとられた。翌日、山頂の高原に遊びに出かけた際、ホテルに戻ると、千鶴さんが自室で首を吊って亡くなっているのを発見した。悲鳴が響き渡った。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n死亡推定時刻は午後2時。小五郎のおっちゃんや千鶴さん以外の全員が外出していた時間帯だ。ドアには巧妙な細工が施され、千鶴さんが踏み台にしたはずの電話帳には足の指紋が残っていなかった。殺人事件として捜査が始まる。おっちゃんは、千鶴さんの横暴な態度から、ホテル従業員の一人を犯人だと決めつけていた。だが、俺が気になっているのは、犯人の侵入経路と、彼女が首を吊る際の「ある違和感」だ。\n\n### **閃き - 真実への道筋**\n\nホテルに戻ってすぐ、俺は屋上へ向かった。そこで見つけたのは、犯人がトリックのために使用したと思われる、ある「黒い翼」の残骸だった。あれが、あの電話帳に指紋がなかった理由だ。さらに、千鶴さんが残したとされる遺書。あれも、犯人が巧妙に偽装したものに違いない。彼女の遺書と、従業員の証言、そして俺が見つけた「翼」の残骸。それらが繋がった！犯人は、**有森光行**、あんただ！\n\n### **真相解明 - 探偵の役割**\n\n結局、眠りの小五郎となって事件の真相を解き明かした。有森は、千鶴に無理やり自殺に見せかけた殺人だった。千鶴が首を吊るために使った踏み台は電話帳ではなく、屋上から投げ落とされた「黒い翼」の残骸。そして、ドアの細工は、密室に見せかけるための巧妙な仕掛けだった。有森の動機は、長年千鶴に虐げられ、ついには自分の地位すら脅かされそうになったことへの憎悪だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸の内に重たいものが残る。有森の動機は、確かに凄惨なものだった。だが、探偵として、俺は彼を追い詰めた。その結果、彼は絶望の淵に立たされた。俺はいつも思う。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」と。灰原から「あなたは人を殺したわけじゃない」と言われても、あの青臭い正義感と、研ぎ澄まされた探偵としての自負が、俺に安堵を許さない。蘭には、いつも通り「新一にいちゃん」として接しているが、この体で、この罪悪感を抱えながら、いつまで蘭の隣にいられるのだろうか。彼女の笑顔を守るためにも、俺は進み続けなければならない。たとえ、その道が孤独なものであっても。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"0f7492b8",
        "作成日":"Sat Jun 08 2024 19:18:39 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 19:26:56 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"205～206",
        "エピソードタイトル":"本庁の刑事恋物語3",
        "放送日":"2000\/08\/28,2000\/09\/04",
        "事件の発生日":"2023\/08\/28",
        "事件の終了日":"2023\/08\/28",
        "事件の日数":1,
        "事件の概要":"歩美が放火犯人を目撃した。歩美とコナンたち少年探偵団の子供たちは連続放火事件を捜査する警視庁で証言をし、佐藤刑事、高木刑事、白鳥刑事と現場検証に同行することになる。現場に行く途中で、佐藤刑事は交差点で花を供え、合掌した。この日は18年前に強盗殺人犯を追跡中に殉職した佐藤刑事の父の命日だった。,高木刑事は電話で「１８年前の事件の犯人がわかった」と佐藤刑事に伝えている最中に何者かに襲われ、消息が途絶えた。高木の身を案じる一方で、父を殺した犯人が父の友人の中にいるという高木の指摘に佐藤刑事は動揺する。佐藤刑事が聞き込みをしている間に、歩美たちは連続放火犯人を見かけ、勝手に追跡を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000828.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000904.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鹿野",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/28\n\n### 本庁の刑事恋物語3\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にある事件の資料を整理していた。子供の体では、さすがに資料の山に埋もれてしまいそうになる。でも、蘭の隣にいると、ほんの一瞬、工藤新一に戻れたような気がするんだ。あいつの隣にいると、どんなに辛くても、また頑張ろうって思える。そんな穏やかな時間が流れていた矢先、電話が鳴った。高木刑事からだ。「18年前の事件の犯人がわかった」と、興奮した声で言っていた。まさか、あの事件がこんな形で再び動き出すなんて。子供の体で、ただ傍観するしかないのか。この、どうしようもない無力感が、じわりと胸を締め付ける。\n\n### **遭遇 - 事件の第一印象**\n通報を受けて現場に駆けつけると、そこはすでに警察車両でごった返していた。連続放火事件の現場。俺たち少年探偵団が、歩美ちゃんの証言を元に犯人らしき人物を目撃したことが、今回の捜査に繋がったらしい。佐藤刑事、高木刑事、白鳥刑事も来ていた。事件現場の異常なまでの静けさと、燻ぶる焦げ臭さが、俺の探偵としての血を騒がせた。佐藤刑事が、交差点の向こうに花を手向け、静かに合掌している姿が目に焼き付いた。今日は、18年前に殉職した、彼女の父親の命日だと、後で知ることになる。\n\n### **捜査と違和感 - 見えざるヒント**\n佐藤刑事は、父親の事件と今回の放火事件の関連性を疑っているようだった。高木刑事が「18年前の事件の犯人がわかった」と佐藤刑事に伝えた直後に襲われ、消息を絶ったという情報も、事態をより一層複雑にしていた。父を殺した犯人が、父の友人の中にいるという高木の指摘に、佐藤刑事が動揺しているのが見て取れた。子供たちの視点から見れば、事件は単純な放火犯の追跡に過ぎない。しかし、俺は現場に残された微細な証拠に目を凝らしていた。放火現場の不自然な燃え方、そして、高木刑事が襲われる直前に残したという「18年前の事件」に関する断片的な情報。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n佐藤刑事が聞き込みをしている間、俺たち子供たちは、犯人らしき人物を見かけ、勝手に追跡を始めてしまった。あの時の歩美ちゃんの証言、そして、高木刑事が最期に伝えたかったであろう「18年前の事件」の犯人像。それらが、まるでパズルのピースのように、俺の中でカチリと音を立てて繋がった。燃え残った紙片、被害者の服に付着していた微細な繊維、そして、彼らが犯人だと証言した人物の意外な行動…。そうか、そういうことか…。犯人は、ずっと身近にいた、あの人物だ！\n\n### **真相解明 - 探偵の役割**\n結局、事件は無事に解決した。眠りの小五郎のお披露目だ。犯人は、18年前に父を殺した男が、その父親の友人の中にいたことを苦にして、復讐と自己満足のために放火を繰り返していた鹿野だった。彼は、18年前の犯行の時にも、自分こそが真犯人だと父に告げられそうになったことを恨んでおり、父の命日に今回の事件を起こした。高木刑事が襲われたのは、彼が真相に近づきすぎたからだ。トリックは巧妙だったが、動機はあまりにも痛ましすぎる。\n\n### **結びと内省 - 事件の後に**\n事件は終わった。でも、俺の心には、虚しさが残る。工藤新一として、この体で、本来ならあんな理不尽な犯行を未然に防げたはずなのに。少年探偵団の子供たちは、無邪気に「コナン君、すごいね！」と言うが、俺はただ、子供のフリをして、皆が気づかない真実を見つけ出すだけの道具だ。蘭に真実を伝えられない苦しみ、この子供の体への苛立ち。犯人の犯行動機に同情してしまう自分もいる。でも、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、誰かを傷つけずに、正義を貫けるのか。この体で、この命で、俺は一体、何ができるっていうんだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"f5471354",
        "作成日":"2024\/06\/08 19:32:36",
        "シーズン":5,
        "エピソードナンバー":"207",
        "エピソードタイトル":"見事すぎた名推理",
        "放送日":"2000\/09\/11",
        "事件の発生日":"2023\/09\/11",
        "事件の終了日":"2023\/09\/12",
        "事件の日数":2,
        "事件の概要":"コナンたちが酔った小五郎を家に連れ帰る途中、激しく言い争う声と物音を聞いた。翌日、そのアパートで男の刺殺体が発見され、小五郎はショックを受ける。そんな小五郎のところに事件の容疑者が現れ、ケンカはアリバイ工作のための偽装で自分は無実だと訴える。名誉挽回のため真犯人探しに乗り出す小五郎だが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000911.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"中本",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/11\n\n### 見事すぎた名推理\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、映画の打ち上げにも顔を出したおっちゃんを迎えに行く約束をしていた。阿笠博士の家で灰原と子供たちと遊んでいなければ、もっと早く迎えに行けたのだろうが、まあ、これもおっちゃんの「事件」に付き合うための、ある種の修行みたいなもんだ。博士の家で退屈しないように、いくつか発明品を試させてもらったんだが、どれもこれも、実用化には程遠い代物ばかり。とはいえ、博士の情熱だけはいつも通りで、見ているこっちが頭が下がる。そんな平和な午後だったはずなのに、車を走らせていると、遠くから妙な怒鳴り声が聞こえてきた。嫌な予感は、いつも突然やってくる。\n\n### **遭遇 - 事件の第一印象**\n\n車を停めて様子を伺うと、アパートの窓から男女が激しく言い争っているのが見えた。おっちゃんが「おい、なんだあれは！」と車を降りていくのを、止める間もなかった。俺も慌てて後を追ったんだが、その直後、大きな物音がして、窓ガラスが割れる音が響いた。まさか、これが事件の始まりだったなんて。翌日、そのアパートで刺殺体が見つかったというニュースを聞いた時、あの時の光景が鮮明に蘇った。おっちゃんも相当ショックを受けていたようだが、俺にはそれ以上に、あの時の叫び声と物音の意味を考えずにはいられなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場には目暮警部が来ていた。どうやら、被害者と揉めていた男が容疑者として浮上しているらしい。その男も、「アリバイ工作のための偽装だった。俺は無実だ」と訴えているという。おっちゃんは「俺の顔に泥を塗られた！」と、濡れ衣を着せられた男の汚名返上のために、自ら真犯人探しに乗り出す構えだ。だが、俺にはどうしても腑に落ちない点があった。被害者が履いていた靴。そして、被害者の指先についた微細な繊維。これらが、第一発見者であり、容疑者と揉めていた男のものと一致しない。事件現場には、もっと別の、隠された真実があるはずだ。\n\n### **閃き - 真実への道筋**\n\n「犯人は、あの男の恋人じゃないか？」\n灰原の呟きが、俺の思考に火をつけた。あの時、割れた窓ガラスの破片が散らばっていた位置。そして、被害者が隠し持っていたらしい、あの小さな紙切れ。そこに書かれていたのは、犯行に至るまでの、あまりにも哀しい計画だった。恋人への強すぎる執着と、それを邪魔されたことへの絶望。すべてが繋がった。犯人は、あの男ではない。事件の裏に隠された、あまりにも悲しい愛情と絶望が、この事件を引き起こしたのだ。\n\n### **真相解明 - 探偵の役割**\n\n俺は、眠っているおっちゃんの声帯を通して、事件の真相を語った。犯行に使われた凶器は、被害者の部屋にあったカッターナイフ。アリバイ工作は巧妙だったが、指先の繊維と、被害者が隠し持っていた計画書が決定的な証拠となった。犯人は、被害者の恋人である中本だった。彼女は、被害者が自分の恋人から別れようとしていると知り、絶望のあまり犯行に及んだのだ。俺の推理は、目暮警部やおっちゃんをも唸らせた。しかし、事件の結末は、いつも俺の心を重くする。\n\n### **結びと内省 - 事件の後に**\n\n中本は、犯行を認めた。彼女の動機は、愛情ゆえの悲劇だった。だが、どんな理由があったとしても、人の命を奪うことは許されない。探偵として、真実を暴き、犯人を追い詰めるのは当然のことだ。しかし、その結果、犯人が自ら命を絶つような結末になってしまっては、俺は一体何のために事件を解決したのだろうか。子供の体で、無力な自分を、いつも歯がゆく思う。本当なら、もっと早く、もっと違う形で、この事件を止められたのかもしれない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、今も俺の胸に重くのしかかる。誰かを守るために、真実を語る。それが俺の探偵としての信条だ。だが、その真実が、誰かをさらなる悲劇に追い込むのなら、俺は一体どうすればいいのだろうか。また、胸に一片の曇りが残った。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7b9935bb",
        "作成日":"2024\/06\/08 19:40:38",
        "シーズン":5,
        "エピソードナンバー":"208",
        "エピソードタイトル":"迷宮への入口　巨大神像の怒り",
        "放送日":"2000\/10\/09",
        "事件の発生日":"2023\/10\/07",
        "事件の終了日":"2023\/10\/08",
        "事件の日数":2,
        "事件の概要":"小五郎、コナン、蘭の３人は天部山ロープウェイの開通式に招待された。ロープウェイは昔から住民に信仰されてきた巨大な天女像の下にトンネルを掘って開通させたため、地元住民の反対運動が起こり新聞に書き立てられていた。堂本観光社長・堂本栄造は地元の声を無視して開通式を強行したが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001009.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"吉野綾花",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/07\n\n### 迷宮への入口　巨大神像の怒り\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、天部山ロープウェイの開通記念式典に招待された。本来なら、せっかくの機会だからと喜んで出かけるところだが、あの巨大な天女像の下にトンネルを掘ってロープウェイを通すという計画には、地元住民からの強い反対があったと聞いている。新聞でも大きく取り上げられていたな。観光開発のためとはいえ、古くから住民に信仰されてきたものを強引に動かすのは、やはりどこか不穏な空気を孕んでいる。おっちゃんは「タダでロープウェイに乗れるなら、文句は言っちゃいけない」なんて言っていたが、子供の体になった俺には、こういう「理不尽」がどうしても許せない。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\nロープウェイは確かに壮観だった。昔からこの地のシンボルとして崇められてきた天女像のすぐそばを、まるで現代の技術がそれを蔑ろにするかのように走り抜ける。開通式典の最中、主催者である堂本観光社長の堂本栄造氏が、ロープウェイのゴンドラ内で刺殺体となって発見された。悲鳴が響き渡った。この妙な既視感…。また事件か。子供の体では、すぐに動けない、探偵としての本来の力を発揮できない。その無力感が、俺を苛立たせた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と白鳥警部が到着し、捜査が始まった。おっちゃんは、経営に悩んでいた副社長や、反対運動のリーダー格だった人物を怪しんでいたようだが、決定的な証拠は何もない。俺が気になったのは、被害者の凶器として使われたであろうナイフだ。犯行現場に落ちていたナイフには、指紋がほとんど付いていなかった。それと、被害者の胸ポケットに隠されていた、小さく折りたたまれた紙切れ。あれは一体何だろう。それに、ゴンドラ内の窓ガラスに付着していた、微細な金属粉。これらが、事件の鍵を握っているはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。誰かの一言が、俺の思考の歯車を動かした。ロープウェイの運転士が話していた、「天女像の裏側には、昔から使われていない点検用の通路がある」という話。そして、あの金属粉。あれは、トンネル工事の際に使用されたドリルビットの破片ではないか？　犯人は、その通路を使って犯行に及び、ナイフで被害者を刺した後、指紋を拭き取り、被害者のポケットにあの紙切れを忍ばせた。紙切れに書かれていたのは、天女像への冒涜に対する、犯人の痛烈なメッセージだった。そして、あのナイフに付着していた微量の金属粉…。繋がった！犯人は、地元住民であり、天女像を守ろうとした**吉野綾花**しかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの口を借りて、真相を語った。犯人は**吉野綾花**。彼女は、天女像の秘密を知る者であり、工事によってその神聖さが穢されることに耐えられなかった。被害者である堂本社長に、計画中止を訴えるも聞き入れられず、犯行に及んだのだ。彼女は、天女像の裏にある点検通路を利用してゴンドラに侵入し、被害者をナイフで刺殺。凶器には、トンネル工事で使われたドリルビットの破片を付着させ、指紋を拭き取った。そして、天女像を冒涜された怒りを込めたメッセージを、被害者のポケットに忍ばせたのだ。彼女の悲痛な叫びは、俺にも聞こえた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れない。**吉野綾花**の動機は、確かに悲しいものだった。古くから信仰されてきたものを守りたいという彼女の思いも、理解できなくはない。しかし、どんな理由があろうとも、人の命を奪うことは許されない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この街の平和のために、そして何よりも、蘭を危険から守るために、俺は「江戸川コナン」として存在しなければならない。だが、工藤新一としての俺は、この無力感と、犯人を追い詰めてしまったことへの自責の念に、いつか押し潰されてしまいそうだ。いつになったら、この本当の姿で、真実を語れる日が来るのだろうか。蘭に、胸を張って「ただいま」と言える日が…。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"4c54e20b",
        "作成日":"Sat Jun 08 2024 21:18:38 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 21:24:12 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"220～221",
        "エピソードタイトル":"偽りだらけの依頼人",
        "放送日":"2001\/01\/15,2001\/01\/22",
        "事件の発生日":"2023\/01\/15",
        "事件の終了日":"2023\/01\/15",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所を中年の和服の美女が訪れ、中学の同級生捜しを依頼した。依頼人・静華に一目惚れの小五郎は大張り切りで調査を開始。尋ね人の柴田四朗の剣道大会の写真からすぐさま行方を突き止め、静岡の柴田のマンションを訪ねるが、そこには依頼人・静華の写真を握り締めて絶命した柴田の遺体があった。,静華の依頼で捜し当てた柴田四朗は、自宅マンションで撲殺されていた。静岡県警の横溝刑事は静華に容疑をかける。が、静華は堂々とした態度で事情聴取を拒否。コナンは四朗の手に写真とは別の物が握られていた痕跡を発見し、真犯人を追い詰めていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010115.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010122.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"柴田恭子",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/15\n\n### 偽りだらけの依頼人\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品の説明を聞かせてもらう予定だった。平和な午後になるはずだったのに、探偵事務所にかかってきた一本の電話が、俺をまた事件の渦中に引きずり込んだ。電話口から聞こえてきたのは、控えめながらも芯のある女性の声。「毛利探偵事務所の毛利小五郎様でいらっしゃいますか？」その声を聞いた瞬間、胸騒ぎがした。なんとなく、この依頼がただの「同級生探し」では済まないような、そんな予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n事務所に現れたのは、着物姿の気品ある女性、静華さんだった。中学時代の同級生、柴田四朗という男を探してほしい、という依頼。おっちゃんは、いきなり一目惚れしたのか、目を輝かせて張り切っていた。俺は、事件の匂いよりも、おっちゃんの浮かれっぷりに辟易していたくらいだった。しかし、静岡県警の横溝刑事からの連絡で、事態は急変する。依頼人が探し出した柴田四朗が、自宅マンションで死んでいたと。しかも、その現場にいたのは、他ならぬ依頼人、静華さんだったと。悲鳴が響き渡るわけでもなく、ただ静かに、この世のものとは思えないほどの虚無感が事務所を支配した。また、事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場は、柴田さんのマンション。横溝刑事は、静華さんが柴田さんを口封じのために殺害したと見ていた。物的証拠も揃っていたから、捜査は一方に進んでいた。おっちゃんも、静華さんを庇うような調子だった。だが、俺は納得できなかった。静華さんの落ち着きすぎている態度、そして何より、現場の状況にどうしても引っかかるものがあったんだ。柴田さんの右手に握られていたのは、静華さんの写真だけではなかった。現場の状況と、彼女の証言に、どうしても埋まらないピースがあった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n静華さんが探偵事務所に持ってきた柴田さんの剣道大会の写真。そして、被害者の右手に残っていた、写真とは別の、しかし、かすかな「痕跡」。あの時、静華さんが語った「偶然の再会」という言葉。それらが、一気に頭の中で繋がった。「そういうことか…！」。静華さんが柴田さんを殺害したのではない。柴田さんが、静華さんに会うために、彼女の元へ向かった。そして、そこで事件が起きた。犯人は、静華さんではなかったんだ。被害者の右手の痕跡、そして彼女の証言の微妙な食い違い。全てが、一点を指し示していた。\n\n### **真相解明 - 探偵の役割**\n\n眠っているおっちゃんの口を借りて、俺は静華さんの無実を証明した。犯人は、柴田さんの剣道仲間の**柴田恭子**だった。柴田さんが長年秘めていた借金が原因で、恭子は彼に金を貸していた。しかし、柴田さんが静華さんと再会し、過去の恋愛関係を清算しようとしていることを知った恭子は、嫉妬と絶望から犯行に及んだ。柴田さんが右手に握っていたのは、借用書。恭子がそれを奪おうとした際に、指紋が残ってしまったんだ。俺は、恭子を巧妙に追い詰めることで、彼女の自白を引き出した。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。静華さんは、安堵の表情を浮かべていた。しかし、俺の胸には、複雑な感情が渦巻いていた。恭子の悲しい動機。愛する人に裏切られた、その絶望。結局、俺はまた一人、犯人を追い詰めてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの言葉が、頭から離れない。俺は、真実を暴くことを使命としている。でも、その真実が、誰かをさらに絶望させることもある。この子供の体は、そんな複雑な感情を、うまく処理しきれない。蘭に真実を告げられない苦しさと同じくらい、この無力感が俺を苛む。いつになったら、この体から解放されるんだろう。いつになったら、本当の自分で、この悲しい事件に立ち向かえるんだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"ecba852b",
        "作成日":"Sun Jun 09 2024 12:50:59 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 12:57:58 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"274～275",
        "エピソードタイトル":"幽霊屋敷の真実",
        "放送日":"2002\/04\/15,2002\/04\/22",
        "事件の発生日":"2023\/04\/15",
        "事件の終了日":"2023\/04\/16",
        "事件の日数":2,
        "事件の概要":"珍しく風邪で寝込んだ蘭は、見舞いに来た園子に「誰かに覗かれているようで、一人でいるのが怖い」と訴える。「あれはきっと、座敷童子よ」と言い張る蘭はひどくおびえていて、 \n診察を受けに行った新出医院でも、蘭は広い家に一人暮らしで怖くないのかと新出医師に聞く始末。「今時、お化けなんて…」と笑い飛ばす小五郎に背後から老人が声をかけた。 \n「おるんじゃよ。ワシのアパートにも化けて出て、悪さをしとる」と言い出す。 \n新出の患者で音無芳一というその老人は、コナンに「若い女子の亡霊を見に来るか？」と誘う。幽霊話に興味を持ったコナンと小五郎は、嫌がる蘭を連れて老人のアパートについていく。そこはモルタル 2階建てのボロアパートで、隣に工事が中断したままのビル建設現場、路地を挟んだ反対側に公園がある。ごく普通の光景に落胆する小五郎たちに、 \n老人はこの公園で 4年前に若い女性の黒こげの焼死体が発見され、 \n隣の工事現場は施工主がここで首吊り自殺をして工事が中断しているが、元々墓地があった場所だと告げる。 \n老人に案内されてアパート内に入ったコナンたちは、風変わりな住人たちに出会う。 \n模型店勤務で不気味なフィギュアを造っているという番長菊次、特撮マニアの大学生・四谷岩尚、大学院生の牡丹露彦だ。8人いた住人の半分が幽霊騒動でアパートを出て行き、残ったのが老人を含めて \n4人だけ。 老人によると、牡丹以外は幽霊を見ているのだという。最初に老人が隣のビルに人魂のようなものが映るのを見た。始めは誰も信じようとしなかったが、トイレの水が突然赤く染まったり、 \n窓から不気味な人影が覗いていたり、急に気が遠くなって恐ろしい幻を見たりと、 \n立て続けに奇妙な事件が起こるようになって、テレビや雑誌の取材が来た事もあったという。音無の部屋で、いつの間にか寝込んでしまったコナンたちだったが、目を覚ました蘭はテレビに亡霊が映り、 \n「出て行けぇ～」という声がするのに気づく。 \n蘭の悲鳴で目を覚ました小五郎は、トイレで真っ赤な水が出てくるのを見た。そして、コナンたちと住人たちは全員で窓に映った不気味な人影を見る。,新出医院で出会った老人の「若い女子の亡霊が出る」という言葉に惹かれてアパートについて行ったコナン、小五郎、蘭は、老人の言葉通りの怪現象を体験する。急に気が遠くなった後にテレビに映った亡霊、水洗の水が赤く染まったトイレ、窓から覗く不気味な人影…。そこはモルタル2階建てのボロアパートで、隣に工事が中断したままのビル建設現場、路地を挟んだ反対側には4年前に若い女性の焼死体が発見された公園がある。コナン \nは科学的に説明のできない怪現象と、それが意図的に行われているとしたら、犯人の目的は何なのか、謎ばかりのアパートに興味津々（前回まで）。赤く染まったトイレの水と怜ビビるに映った亡霊の謎はコナンにも理解できる。だが、窓から覗く不気味な人影と、老人が見たという人魂の仕組みが理解できない。老人以外の住人も人魂を見たと聞いて、コナンは住人たちの部屋を訪れる。四谷は２階に以前住んでいた先輩の部屋で目撃したと言い、 \n番長は他の二人が見たというビル側の窓ではなく、不気味な人影が覗いた窓の斜め上の窓で見たという。コナンは小五郎にばかり蛾がとまるのを見て、あることに思い当たる。このアパートにはなぜ蛾が多いのか？さきほど人影が見えた２階の小窓に駆け寄り、カー \nテンを引いてみる。網戸を見たコナンは幽霊騒動のカラクリと犯人の目的に気づく。4年前に起こした焼死事件の決定的証拠をお化け騒動で隠そうとしたのだ。お化け嫌いの蘭が \n早く帰りたがるので、小五郎は帰宅することにする。コナンは玄関に蘭を残し、小五郎をトイレに誘う。そのトイレに住人の一人を呼び、真っ赤に染まった水が流れるところを見せた。そして、住人のテレビから亡霊の映像が流れ、慌てた住人が逃げ出す途中で小窓を振り返ると、そこにはユラユラ揺れる人影が…。トイレの前では眠りのポーズをとった小 \n五郎が住人たちの前で、謎解きを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020415.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020422.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":null,
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/04\/15\n\n### 幽霊屋敷の真実\n\n### **導入 - 平穏と予感**\n珍しく風邪で寝込んでしまった蘭。見舞いに来た園子に「誰かに覗かれているようで、一人でいるのが怖い」と訴える蘭の顔色は優れなかった。座敷童子の仕業だと怯える蘭をなだめるのも一苦労だ。「今時、お化けなんて…」と、つい口が滑ってしまった小五郎に、新出医院の待合室で声をかけてきた老人がいた。音無芳一さん。彼の話によると、自分のアパートにも「若い女子の亡霊」が悪さをしに来るらしい。幽霊話に興味津々の小五郎に連れられ、蘭も渋々ついていくことになった。あの頃は、まさかこの幽霊騒ぎが、四年も前の惨劇の隠蔽工作に繋がっているなんて、想像もしていなかった。\n\n### **遭遇 - 事件の第一印象**\n音無さんのアパートは、想像していたよりもずっと古びたモルタル造りの二階建てだった。隣には工事が中断したままのビルがそびえ立ち、向かいには公園。ごく平凡な光景に、小五郎たちは少し拍子抜けした様子だった。しかし、音無さんが語る、公園での焼死体発見、そして隣のビル建設現場の施工主の自殺、元々墓地があったという場所の因縁話を聞くと、この場所がただのボロアパートではないことが伺えた。アパートに入ると、模型作りの番長菊次、特撮マニアの四谷岩尚、大学院生の牡丹露彦といった、一癖も二癖もありそうな住人たちがいた。老人の話によれば、牡丹以外は皆、幽霊を見ているという。トイレの水が赤く染まり、窓から不気味な人影が覗く。テレビには亡霊が映り、「出て行けぇ～」という声が響く。蘭の悲鳴が、この非日常の幕開けを告げていた。\n\n### **捜査と違和感 - 見えざるヒント**\n「待てよ、まさか…」。テレビに映った亡霊、トイレの赤い水、窓からの人影。これらの現象は、科学的に説明がつかないものではない。特に、トイレの水が赤く染まるのは、ある仕掛けを考えれば納得がいく。だが、窓に映る人影、そして音無さんが見たという「人魂」の仕組みが、どうにも理解できなかった。四谷は先輩の部屋で、番長は別の窓で人魂を見たと言う。住人たちの証言もバラバラだ。小五郎にやたらと蛾が群がっているのが気になった。このアパートには、なぜこんなにも蛾が多いのだろうか？ 「ピースが一つ、また一つと繋がっていく…」。あの時の、音無さんの「若い女子の亡霊」という言葉、そして蘭が怯えていた「覗かれているような」という感覚。全てが、ある一点に集約される気がした。\n\n### **閃き - 真実への道筋**\nあの時の証言と、この蛾の多さ…。そして、人影が見えたという二階の小窓。カーテンを開け、網戸をよく見てみる。そこに、全ての謎を解く鍵があった。四年前に公園で発見された、若い女性の焼死体。そして、このアパートの幽霊騒動。犯人は、お化け騒ぎで、あの事件の決定的証拠を隠蔽しようとしたのだ。蘭が早く帰りたがっているのを察し、小五郎は帰宅を決める。玄関に蘭を残し、俺は小五郎をトイレに誘い込んだ。住人の一人が、赤い水が流れるのを見て慌てて逃げ出す。その時、小窓を振り返った住人の目に映ったもの…。全てが繋がった。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、俺の推理ショーの始まりだ。トイレの前で、眠ったフリをしていた俺は、住人たちの前で事件の真相を語り始めた。あの赤い水は、洗面器に仕掛けられた色水。テレビに映った亡霊は、ビデオテープか何かだろう。だが、問題は窓に映る人影と、人魂だ。犯人は、あの小窓の網戸に、あるものを仕掛けていた。蛾を引き寄せる光を当て、そこに蛾の群れを誘き寄せ、まるで人影のように見せかけていたのだ。そして、音無さんや番長が見たという人魂は、それを利用した、さらに巧妙なトリックだった。犯人の目的は、四年前に死亡した彼女の事件の隠蔽。あまりに哀しい動機だが、法を犯してまでそれを成そうとするのは許されない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の動機は、愛する人を守りたいという、歪んでしまった愛情だった。しかし、どんな理由があっても、罪を隠蔽するために人を欺くことは許されない。蘭の怯えた顔を見るたびに、俺は胸が締め付けられる。本当は、俺が工藤新一だって、早く打ち明けたい。でも、この体じゃ、蘭を守ることだってできない。探偵として事件を解決するのは当然のこと。だが、犯人の悲しい動機に触れると、どうしても複雑な思いが去来する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻み、俺は今日も「江戸川コナン」として、真実を追い続ける。たとえ、この体が子供のままでも、俺は、工藤新一だ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"86b8291a",
        "作成日":"2024\/06\/09 12:59:53",
        "シーズン":7,
        "エピソードナンバー":"276",
        "エピソードタイトル":"警察手帳紛失事件",
        "放送日":"2002\/05\/06",
        "事件の発生日":"2023\/04\/06",
        "事件の終了日":"2023\/04\/09",
        "事件の日数":1,
        "事件の概要":"歩美が何かを必死で探し回る高木刑事を見かけたというので、コナン、元太、光彦も歩美と共に公園に駆けつける。高木刑事はこの公園でケンカの仲裁をした後、警察手帳が紛失していることに気づいたと打ち明ける。ケンカをしていたのは半崎という売れない歌手とそのマネージャーの杉山という男だというが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020506.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"半崎",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/06\n\n### 警察手帳紛失事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒に、阿笠博士の家で遊ぶ予定だった。珍しく穏やかな一日になりそうだと、ほんの少しだけ期待していた。しかし、そんな期待はすぐに裏切られる。公園で元太たちが騒いでいる声が聞こえ、様子を見に行くと、歩美が何やら必死に探している高木刑事を目撃したという。子供たちの好奇心に誘われるまま、俺も元太、光彦、歩美と公園へと向かった。この妙な既視感……また厄介なことに巻き込まれる予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n公園に到着すると、高木刑事が顔面蒼白で何かを探している。聞けば、ケンカの仲裁をした後、警察手帳を紛失したらしい。相手は売れない歌手の半崎と、そのマネージャーの杉山という男だという。子供たちの目には、ただのドジな刑事と映っているだろうが、俺にはすぐに違和感があった。警察手帳は、そう簡単に紛失するようなものではない。ましてや、ケンカの仲裁をしたという状況も、どこか釈然としない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n高木刑事は、半崎が紛失した警察手帳を盗んだと確信しているようだった。しかし、俺の目は別のところに釘付けになっていた。半崎のジャケットの袖口についた、微細な土の付着。そして、ケンカの仲裁をしたという割には、高木刑事の制服に目立った乱れがない。それに、杉山が半崎を庇うような証言をしているのも、不自然だ。おっちゃんは単純に半崎の犯行だと決めつけているようだが、どうにも腑に落ちない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n現場をもう一度、子供たちの目を借りて確認した。高木刑事が警察手帳を落としたとされる場所。そこで見つけたのは、小さな破片だった。それに、半崎が歌っていた曲の歌詞カード。あの時、半崎が感情的になっていた理由、そして杉山が必死で隠そうとしていたもの……。子供の体で、大人たちの思惑に翻弄されながらも、ピースが一つ、また一つと繋がっていく。そうか、そういうことか！真犯人は、あの証言とは全く別の人物だ！\n\n### **真相解明 - 探偵の役割**\n\n結局、子供たちの「コナン君、すごいね！」という感嘆の声に紛れ、俺は事件の真相を解き明かした。高木刑事の警察手帳は、犯人が仕掛けた偽装工作だった。真犯人は、半崎でも杉山でもなく、あのケンカの仲裁の目撃者。彼は、半崎が隠していたある「証拠」を隠蔽するために、警察手帳を盗んだと見せかけ、事件を複雑化させたのだ。俺は「小五郎のおじさん」に説明させ、真実を暴いた。犯人の動機は、半崎の才能への嫉妬と、過去の過ちを隠したいという卑しい願望だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。半崎の才能への渇望、そしてそれを踏みにじった男の卑劣さ。結局、俺は子供の姿のまま、大人たちの醜い感情の渦に巻き込まれたに過ぎない。蘭姉ちゃんに心配かけたくなくて、本当の自分を隠し続ける。この体では、蘭姉ちゃんを危険から守ることすら、ままならない。探偵として事件を解決することはできても、この状況を打開する力は、まだ俺にはない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな、無力感と焦燥感だけが、暗い夜空に消えていった。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"1b90b54e",
        "作成日":"Sun Jun 09 2024 13:48:37 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:53:25 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"286～288",
        "エピソードタイトル":"工藤新一ＮＹの事件",
        "放送日":"2002\/07\/15,2002\/07\/22,2002\/07\/29",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":"横浜・中華街で事件を解決したコナンだったが、蘭が高熱で倒れてしまう。薄れゆく意識の中で、蘭の脳裏に黒い帽子の男・赤井、新一のこと、米人女優シャロン・ヴィンヤードのイメージが浮かんでくる。蘭は以前に赤井に会ったのがニューヨークで、新一と一緒にシャロン・ヴィンヤードと事件に遭遇した時だったのを思い出す。あれは新一と二人でアメリカに住む新一の両親に会いに行ったときのことだった。ニューヨークの街を新一の母・有希子の運転するジャガーが疾走していた。有希子がブロードウェイで評判のミュージカル「ゴールデンアップル」のチケットを入手し、劇場に向かっているのだ。突然、有希子が焦り出す。サマータイムになっていたのを忘れていたというのだ。開演１時間前に劇場で待ち合わせをしているという。「ゴールデンアップル」の開演は夜８時、１時間前といえば、もう間もなくだ。有希子は蘭と新一に覚悟を促し、猛スピードでジャガーを飛ばす。ニューヨークの街には若い女性を襲う通り魔が出没し、警戒のためパトカーが走りまわっている。有希子は構わず爆走を続け、ファントムシアターに到着した。「問題なくちゃんと着いたじゃない」と微笑む有希子だったが、追ってきたパトカーに捕まり、スピード違反をとがめられる。窮地に陥った有希子は、知り合いのニューヨーク市警のラディッシュ警部に救われる。が、ラディッシュは変装した女優・シャロン・ヴィンヤードだった。有希子のジャガーが猛スピードで暴走しているという警察無線を聞いたシャロンが一計を案じ、映画のロケと偽って有希子たちを救出したのだという。シャロンはアメリカの大女優で、有希子の昔なじみでもあった。蘭は感激し、「神様に感謝しなくちゃ」と叫ぶが、シャロンは「神様なんているのかしら？」と表情を曇らせる。「私の人生は不幸の連続」とシャロンは言い、女優デビューした当日に両親を火事で失い、アカデミー賞のオスカーを取った翌日に夫が病死、娘のクリスとも仲違いしたまま疎遠になっていると話す。シャロンの案内で楽屋を訪れた新一たちは、有希子がテレビの特捜番組にゲスト出演したのがきっかけとなり、『ナイトバロニス』と呼ばれる女探偵として評判になっていることを知る。,横浜・中華街で事件が解決した直後、蘭は高熱で倒れてしまう。朦朧とする意識の中で蘭は新一と二人でアメリカに住む新一の両親に会いに行ったときのことを思い出していた。\n\n新一の母・有希子に連れられ、ニューヨークに来た15歳の蘭と新一は、ブロードウェイで評判のミュージカル「ゴールデンアップル」の楽屋を訪れた。有希子の親友でアメリカの大女優、シャロン・ヴィンヤードの案内で開演直前の舞台裏を見学していた時、衣装がクギに引っかかって身動きの取れない女優・ローズめがけて鎧が天井から落ちてくる。蘭が間一髪でローズを救う（前回まで）。だが、ローズは蘭に助けられたことより、何者かが自分の命を狙っていると怯える。開演時間が迫り、俳優たちは舞台の準備を始めた。有希子たちと一緒に舞台を鑑賞するはずだったシャロンは、なぜか帰ってしまい、蘭と新一、有希子の３人だけで鑑賞する。\n\nミュージカルは、ギリシャ神話の「金の林檎」を題材にしたもので、人気男優、ヒースが演じる主人公が３人の美女の中から一人を選ぶというものだ。舞台はクライマックスにさしかかり、天使に変身したヒースが舞台中央に現れ、空中を舞うはずだった。だが、舞台に現れたヒースは左胸を銃で撃ち抜かれ、ぐったりとして天井から吊り下げられていた。\n\nニューヨーク市警察のラディッシュ警部らが捜査に当たり、ヒースは上のほうから銃で狙われたことが判明する。有希子はヒースが撃たれた時、テラス席からレーザーライトが当てられていた事から、犯人はテラス席にいてヒースが登場する瞬間を狙撃したと推理する。だが、ラディッシュ警部は遺体についていた二つの奇妙な痕跡の意味が分からないと言う。一つは首もとについている火傷のような跡、もう一つは右の手のひらについた血痕がかすれていることだという。\n\n新一は事件直後にテラス席に行ってみたが、そこに落ちていた薬莢は熱を帯びていなかったと証言する。犯人はテラス席から撃ったのではない。新一は舞台にいた４人の女優たちの中に犯人がいると断言する。だが、長身のヒースを上から撃つのは、４人の中の誰にも不可能だと思われる。,高熱で倒れた蘭は、朦朧とする意識の中で新一と二人でアメリカに住む新一の両親に会いに行ったときのことを思い出していた。新一の母・有希子に連れられ、ニューヨークに来た15歳の蘭と新一は、ブロードウェイで評判のミュージカル「ゴールデンアップル」の楽屋を訪れた。が、その直後、ミュージカルの上演中に主演男優・ヒースが何者かに射殺される。犯人は舞台上にいた４人の女優の中にいると考えた新一は、舞台を点検し、ヒースの衣装についていた羽根が舞台装置に挟まっているのを見つける。舞台中央に設置されていた大鏡に傷がついていること、しかも、殺される直前まで長身のヒースが身を隠していたにしては大鏡が小さ過ぎることに気づく（前回まで）。 \n新一は舞台のスタッフに舞台装置について問いただす。だが、見知らぬ日本人の少年に秘密を打ち明けるはずがない。スタッフの口を開かせたのは、\"ナイトバロニス（闇の男爵夫人）\"としてアメリカの人気者になっていた有希子だった。ニューヨーク市警の現場検証が続く中、ラディッシュ警部は事件は外部犯の仕業と考え、容疑者の女優たちを解放しようとしていた。突然、舞台が暗転し、スポットライトに照らされて有希子が登場する。ナイトバロニス・有希子はラディッシュ警部に向かい、「舞台と事件を覆い隠していた謎めいた霧は晴れたわよ」と宣言し、新一の推理を披露していく。蘭は有希子の謎解きショーを見ながら、新一に事件の謎を一つ一つ説明してもらう。関係者が舞台の守り神と信じていた大鏡に傷がつき、スタッフはみんなに動揺を与えないように鏡の割れた部分を切り取って修復した。だが、鏡が小さくなって、裏に身を隠す事になっているヒースの体がはみ出してしまうことがわかる。スタッフは出演者にも内緒にして上演中に奈落のふたを開け、ヒースの身を隠すことにする。ヒースは奈落の中で身を潜めて出番を待っていた。犯人は立てた鏡の下の隙間と奈落の鉄格子の蓋の間に拳銃を握った右手を入れ、ヒースを射殺した。有希子は奈落にヒースが隠れることを知っていて、大鏡の隙間に手を入れることができるのは一人しかいないと指摘する。事件が解決し、蘭と新一は二人でホテルに戻る途中、廃ビルの中で銀髪の通り魔と遭遇する。そこで新一が通り魔に言った言葉が蘭の心にしみる。蘭の心の中で封印されていたニューヨークの嫌な思い出も大切な思い出も、全てが甦ってくる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020715.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020722.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020729.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"レジャー",
        "犯人":"ローズ",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/15\n\n### 工藤新一ＮＹの事件\n\n### **導入 - 平穏と予感**\n\n高熱で倒れた蘭の顔を見ていると、あのニューヨークでの事件が脳裏をよぎった。あの頃はまだ、こんな風に誰かの看病をするなんて、予想もしていなかった。蘭が俺の本当の姿を知る由もなく、ただ「新一」として隣にいてくれたあの頃。いや、本当は俺が蘭の隣にいたかっただけなのかもしれない。あの時、俺は15歳。蘭も同じ年頃だった。有希子さんの計らいで、アメリカの親戚に会うという名目で、蘭と二人でニューヨークへ行くことになったのは、本当に夢のような時間だった。まさか、あんな事件に巻き込まれるなんて、あの時の俺たちには想像もできなかっただろう。\n\n### **遭遇 - 事件の第一印象**\n\nブロードウェイの「ゴールデンアップル」は、まさに華やかで、観客の熱気に包まれていた。有希子さんの手引きで、舞台裏を見学させてもらっていた時だった。突然、舞台袖から悲鳴が響き渡った。女優のローズが、衣装をクギに引っ掛けて身動きが取れない。その瞬間、天井から鎧が落下してきた。慌てて駆け寄った蘭が、間一髪でローズを救った。しかし、ローズの顔は恐怖で青ざめていた。誰かに命を狙われている、と。その言葉に、俺は胸騒ぎを覚えた。この妙な緊張感、そして蘭の顔に浮かぶ不安。また、事件の匂いがした。\n\n### **捜査と違和感 - 見えざるヒント**\n\n開演時間が迫る中、主演男優のヒースが舞台中央で射殺された。銃声はテラス席から。ニューヨーク市警のラディッシュ警部（実はシャロン・ヴィンヤードだったが、当時は知る由もなかった）は外部犯と断定しようとしていた。被害者の首筋の火傷のような跡、右手のひらの血痕。俺は、テラス席で発見された薬莢が熱を帯びていなかったことから、犯人はテラス席から撃ったのではないと確信していた。待てよ、まさか…。ヒースが隠れていたとされる舞台装置の大きな鏡。あれに傷がついていた。しかも、ヒースほどの長身が隠れるには、鏡は小さすぎた。あの傷と、ヒースの衣装に挟まっていた羽根。そして、ラディッシュ警部が首を傾げていた火傷のような跡。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n\n犯人が舞台上の4人の女優の中にいると確信した俺は、舞台裏を調べた。スタッフに話を聞こうとしたが、秘密を打ち明けるはずもない。そこで頼ったのが、アメリカで「ナイトバロニス」として活躍していた有希子さんだ。彼女がラディッシュ警部を前に「舞台と事件を覆い隠していた謎めいた霧は晴れたわよ」と宣言し、俺の推理を披露してくれた時、全てが繋がった。あの鏡に傷がつき、修復されたことで、裏に隠れるヒースの体がはみ出してしまう。犯人は、その隙間と奈落の鉄格子の蓋の間に拳銃を握った右手を差し込み、ヒースを撃ったんだ！ 奈落にヒースが隠れることを知っていて、あの隙間から手を伸ばせるのは…限られている。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、女優のローズだった。彼女は、ヒースに裏切られたと感じ、復讐のためにこの凶行に及んだ。ヒースが舞台裏で隠れる場所として利用していた奈落の存在を知り、開演直前に鏡が破損したことを利用した。鏡の隙間と奈落の鉄格子の間に拳銃を差し込み、ヒースを射殺したのだ。首筋の火傷のような跡は、撃った際に火薬の熱でついたもの。手のひらの血痕は、銃のグリップを握りしめた際の擦り傷だった。俺は、有希子さんの協力もあり、ローズの犯行を暴いた。彼女が必死に訴える「不幸の連続」という言葉が、胸に刺さった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心には晴れないものが残った。ローズの悲痛な叫びを聞きながら、犯人を追い詰めたことに複雑な思いを抱いた。探偵として事件を解決するのは当然のことだが、その推理が犯人の破滅を招くこともある。あの時、廃ビルで遭遇した銀髪の通り魔に言った言葉。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの言葉は、当時の俺自身の葛藤でもあった。蘭を、そして周りの人々を守りたい。その一心で俺は新一として、いや、コナンとして生きている。しかし、いつまでこの仮面をつけ続けられるのか。蘭に真実を告げられる日は来るのだろうか。高熱で苦しむ蘭の傍らで、俺はただ、無力な高校生探偵として、その時を待つしかなかった。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"b92ddb10",
        "作成日":"Sun Jun 09 2024 14:01:13 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 14:01:20 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"301～302",
        "エピソードタイトル":"悪意と聖者の行進",
        "放送日":"2002\/11\/25,2002\/12\/02",
        "事件の発生日":"2023\/11\/25",
        "事件の終了日":"2023\/11\/25",
        "事件の日数":1,
        "事件の概要":"コナンたち少年探偵団の子供たちは、阿笠博士と一緒に東京スピリッツの優勝パレードを見にやってきた。スター選手のヒデやナオキを生で見ようと大群衆が沿道に押しかけている中、コナンたちは捜査のために変装した佐藤刑事・白鳥警部と遭遇する。本庁に妙なファックスが届き、それが以前に関わった事件と似ているのだ。,コナンたち少年探偵団の子供たちは、阿笠博士と一緒に東京スピリッツの優勝パレードを見にやってきた。だが、このパレードを妨害するとファックスが送られ、佐藤刑事らが捜査を始めた。\n\nコナンたちの目の前で高木刑事の車が爆発し、目暮警部らは３年前の連続爆破事件と同一犯人と考えて捜査を開始。爆発の直前に近くでビデオ撮影していた光彦が何者かにカメラを奪われている。幸いテープを入れ換えたばかりで、撮影済みのテープは手元にあった（前回まで）。\n\nコナンたちはこのなかに犯人の手がかりを探すことにするが、それらしき不審人物は発見できない。コナンはビデオに映っているものではなく、映っていないものに事件のカギがあるとにらむ。　光彦は郵便ポストの近くで撮影をしていた。テープに残された撮影時間表示によると、光彦は午後2時23分から2時38分までポストのそばにいたことになる。そのポストの郵便回収時刻は2時30分となっていて、この時間に集配車は来ていなかった。コナンは少年探偵団の子供たちに指示を出し、全員でパレードのコースにあるポストの郵便回収時刻を調査する。\n\n調査の結果から、コナンたちがいたポストに集配車がこなかった理由は渋滞や事故などの可能性は低い事がわかる。犯人の狙いがスピリッツへの嫌がらせでも、警察官への恨みを晴らす事でもなく、別のものだと考えたコナンは、ある郵便局を特定する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20021125.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20021202.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"日常",
        "犯人":"郵便局強盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/25\n\n### 悪意と聖者の行進\n\n### **導入 - 平穏と予感**\n\n今日は蘭と阿笠博士、そして少年探偵団のみんなと、東京スピリッツの優勝パレードを見に来ていた。あの「狙われた宝石」事件以来、久しぶりに気兼ねなく楽しめるイベントだった。蘭の嬉しそうな顔を見ていると、ほんの少しだけ、この小さな体でいることの息苦しさも忘れられた気がした。しかし、 crowds の熱気の中に、いつもとは違う、不穏な空気が混じっているのを感じていた。街の喧騒に紛れて、静かに忍び寄る悪意の影。まるで、華やかなパレードの陰で、静かに進む「聖者の行進」を嘲笑うかのように。\n\n### **遭遇 - 事件の第一印象**\n\nパレードのスタート地点に近づいた時、突然、けたたましい爆発音が響き渡った。見慣れたヘリの音かと思ったら、それはもっと近く、高木刑事の車だった。粉塵と悲鳴が飛び散り、一瞬にして平和な空気は torn apart された。まさか、こんなところで…！あの、3年前の連続爆破事件と似た匂いがした。直感的に、これは偶然ではない。事件の臭いが、僕をまたこの日常から引きずり出す。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場には、佐藤刑事や白鳥警部といった、捜査に慣れた面々が駆けつけていた。目暮警部も、あの3年前の事件との関連を指摘し、捜査を開始した。でも、警察の動きを見ていると、どこかズレている気がした。彼らは犯人の目的を「スピリッツへの嫌がらせ」や「警察官への恨み」だと推測しているようだったが、僕にはそれだけではない、もっと深い、個人的な動機が隠されているように思えた。光彦がビデオ撮影していたポストの近く。警察は事件の直接的な証拠ばかりに目を向けていたが、僕は「映っていないもの」にこそ、犯人の痕跡があるはずだと睨んでいた。郵便回収時刻が、事件の鍵を握っている。\n\n### **閃き - 真実への道筋**\n\n少年探偵団のみんなと、パレードコースにあるポストの郵便回収時刻を調査した。そして、僕たちのいたポストに集配車が来なかった理由が、単なる渋滞や事故ではないことを突き止めた。犯人の狙いは、パレードそのものや、集まった人々ではなかった。彼が狙っていたのは、もっと特定の、ある「事実」だったんだ。あの時、ポストのそばでビデオを撮っていた光彦。そして、そのポストの郵便回収時刻。犯人は、その「不在」を利用して、あるメッセージを伝えようとしていた。待てよ、まさか…。それは、3年前の事件の真相と、犯人が抱えていた絶望に繋がるものだった。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n子供たちの協力を得ながら、僕は推理を組み立てていった。眠りの小五郎となったおっちゃんを通じて、犯人が郵便局強盗犯であり、過去の事件で隠蔽された事実を暴こうとしていたことを明かした。犯人は、ある担当者の職務怠慢によって、多くの人が不幸になったことを訴え、その責任を追及しようとしていたのだ。彼の聖者のような顔には、深い悲しみと怒りが同居していた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、僕の心には重いものが残っていた。犯人の動機は、確かに悲しいものだった。しかし、だからといって、無関係な人々を巻き込むことは許されることではない。蘭の隣で、無邪気な子供たちに紛れて事件を解決していく。その度に、本当の自分を隠し、嘘をつき続けなければならない。この小さな体で、どれだけ多くの「真実」を、そして「事件」を、僕だけが背負っていかなければならないのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻みながら、僕は今日も、この隠された日常を生きていく。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"86c6c8e4",
        "作成日":"Sun Jun 09 2024 15:20:46 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 15:21:03 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"309～311",
        "エピソードタイトル":"黒の組織との接触",
        "放送日":"2003\/02\/10,2003\/02\/17,2003\/02\/24",
        "事件の発生日":"2023\/02\/10",
        "事件の終了日":"2023\/02\/11",
        "事件の日数":2,
        "事件の概要":"有名なシステムエンジニア・板倉の死の真相を解明し、殺人事件を解決したコナンだったが、板倉が黒ずくめの組織と関わっていたと思われる以上、そちらの追求をしなければならない。 \nポケットには、板倉の日記が記されたＭＯのコピーが入っている。一刻も早くＭＯの中身を見たいと意気込むコナンだったが、蘭は新一に会えなくて辛いと涙ぐんでいる。そんな蘭の前に赤井秀一が立ちはだかる。赤井は蘭に「いつも泣いているな」と言い、よく似た女を思い出していたと言う。コナンは赤井と蘭がニューヨークの事件の時に会ったこと、その時にＦＢＩのジャケットを着た男と一緒だったので怪しい人とは思わないと聞かされるが、却って不審な思いを抱く。だが、今は２年前に黒ずくめの組織のメンバー・テキーラと接触した板倉の日記の方が優先だ。 \n阿笠博士の家に泊まると書き置きを残し、コナンは阿笠博士の家に行く。パソコンでＭＯを開くと、２年前の３月７日に「関西弁の男が訪ねてきた。開発中のシステムソフトが目当てだったらしい」という記述があった。「上から下まで真っ黒な男…、二度と会いたくない…」ということ以外、日記に黒ずくめの組織に関する記入はない。がっかりするコナンだったが、その７日後から、あぶり出しのように細工された白黒反転の画面にもう一つの日記が現れる。そこには黒ずくめの組織との接触の経過が詳しく記されていた。板倉は視力が低下してシステムソフトの開発を断念し、ゲームソフトの開発を手がけるようになった。その開発中のシステムソフトを１年で完成させたら高額で買い取ると組織が言ってきた。脅迫に屈した板倉は組織の要求を受け入れるが、板倉は悩んでいた。「あのソフトは目を悪くしたためだけでなく、我々人間のために断念したのだから…」。板倉はソフトを完成させるのを中止し、未完成のソフトと報酬にもらった金額と同額の小切手を用意した。別荘のパソコンのそばにそれをかくし、受け渡しの時間を稼いで海外に逃亡するつもりだったようだ。受け渡しの期限は、今夜の０時。コナンは板倉の別荘に行き、別荘のパソコンで組織からのメールを受け取ることを考える。時間はない。阿笠博士の車でコナンは群馬県にある別荘に急ぐ。,殺された有名なシステムエンジニア・板倉日記を手に入れたコナンは、黒ずくめの組織と板倉の接触の経過を知る。脅迫に屈し、板倉が組織に開発中のシステムソフトを売り渡す約束をし、その受け渡しの期限が迫っていると知ったコナンは阿笠博士の車で群馬県にある板倉の別荘に行く。予定通り、組織から板倉のパソコンにメールが送られてきたが、パスワードがわからずに開くことができなかった。不審に思った組織のメンバー・ウォッカから電話が入り、留守番電話のスピーカーからウォッカの声が別荘に響いた（前回まで）。コナンは意を決して受話器を取り上げ、変声器で板倉の声を再現し、ウォッカとの交渉を始める。ウォッカはソフトの受け渡しを翌日の午前０時、工事中の東京の地下鉄新設駅・賢橋のコインロッカー前と指定する。コナンは明日は都合が悪いと会話を誘導し、今から４時間後の午前４時に変更させる。夜が明けたら、板倉が死亡したことがニュースで流され、ウォッカたちに何もかもバレてしまう可能性がある。今のところ、ニュースは宝石強盗犯逃亡の情報だけしか扱っていない。雪の山道を群馬県から東京まで戻るのは容易ではない。阿笠博士のオンボロ車でコナンたちは急ぐ。コナンは車中でノートパソコンを使い、板倉のソフトの中身を確認しようとするが、こちらもパスワードが設定されていて開けなかった。組織と板倉の間でパスワードが決められているらしい。しかも、コピーガードがかかっていて、コピーも不可能だ。これでは警察が動いてくれる見込みはない。コナンは自ら組織と対決する決意を固める。その時、車のタイヤがパンクし、コナンと阿笠博士は通りかかった車に乗せてもらうことになる。車には男女のカップルが乗っていて、運転している男はセンターラインを越えて対向車とぶつかりそうになったりと、乗りあきた車だと言っていたのに運転がおぼつかない。車検の期日も知らないようだ。コナンが不審に思っていると、群馬県警が検問をやっていた。逃亡中の宝石強盗犯を捜しているらしい。,殺された板倉の日記から黒ずくめの組織と接触する手がかりをつかんだコナンは阿笠博士の車で群馬県にある板倉の別荘に行く。変声器で板倉の声を再現し、黒ずくめの組織のメンバー・ウォッカと交渉した結果、４時間後の午前４時に工事中の東京の地下鉄新設駅・賢橋のコインロッカー前で板倉のソフトの受け渡しをすることになった。雪の山道を群馬県から東京まで戻るのは容易ではない。阿笠博士のオンボロ車のタイヤがパンクし、やむなくコナンと阿笠博士は通りかかった車をヒッチハイクした。車には男女のカップルが乗っていて、どうやら逃亡中の宝石強盗犯らしい。先を急ぐコナンは検問をわざとやり過ごし、目的地に向かう（前回まで）。賢橋駅が近づいた。コナンは車を降りる前にやっておかなければならないことができたと言い出す。車に乗せてくれたカップルが宝石強盗犯だと暴き、運転がおぼつかなかったのは、逃走用に盗んだ車だったからだろうと指摘する。 \n検問の警察官の話から、もう一人の仲間が負傷してトランクの中に潜んでいることも見抜いていた。宝石強盗犯たちは検問を抜けるためにコナンと阿笠博士を利用し、コナンたちも先を急ぐためにわざと協力したのだと明かす。 \n麻酔銃で運転手の男を眠らせ、女の方は阿笠博士の新兵器・ボール射出ベルトを使って車の中に閉じ込める。宝石強盗犯たちの処理は阿笠博士に任せ、コナンは一人で取引現場へと向かう。黒ずくめの組織のメンバーたちも配置について板倉を待ち構えている。コナンは暗闇の中、地下通路を走る。取引相手のウォッカは懐中電灯を手に歩いてくる。ウォッカが取引場所に指定したコインロッカーに先回りするコナン。板倉が用意した小切手をロッカーの扉に貼りつけ、セロハンテープで固定したケースの中に発信機をつけたソフトを入れた。物陰でコナンが見守る。ウォッカは小切手を見つけ、中のソフトを出そうと素手でセロハンテープを剥がし始める。すべてはコナンの読みどおりに進んでいく。そこへ拳銃を手にしたジンが現れた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030210.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030217.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030224.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "黒の組織"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"黒の組織",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/10\n\n### 黒の組織との接触\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に図書館へ行く予定だった。最近、彼女の寂しそうな表情を見るのが辛い。新一に会えない寂しさを抱えているのは痛いほどわかる。俺だって、本当は傍にいて「大丈夫だよ」って言ってやりたいのに、それができない。この体になった以上、彼女を危険に晒すわけにはいかない。そんなことを考えていると、ふと、あの「黒ずくめの組織」の影がちらついた。板倉さんとの件で、奴らの存在がまた俺のすぐ近くまで迫ってきている、そんな嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n板倉さんの死の真相は突き止めたが、それで終わりにはできない。彼のポケットから見つかったMOディスク。そこに「黒ずくめの組織」との接触の記録があるかもしれない。彼が命を落としたのは、単なる殺人事件では済まされない、もっと深い闇が潜んでいる。まるで、あのテキーラに遭遇した時のような、不気味な予感。このMOディスクには、組織を追うための重要な手がかりが眠っているはずだ。\n\n### **捜査と違和感 - 見えざるヒント**\n阿笠博士の家へ向かい、早速パソコンでMOディスクの中身を確認した。2年前の3月7日の記録には、「関西弁の男が訪ねてきた。開発中のシステムソフトが目当てだったらしい。『上から下まで真っ黒な男…、二度と会いたくない…』」とあった。それだけでは、組織の核心に迫ることはできない。だが、その7日後から現れる白黒反転された画面。そこに隠されたもう一つの日記。これが、組織の恐ろしさを物語っていた。板倉さんが視力低下で開発を断念したソフト。それを1年で完成させたら高額で買い取ると脅迫されていたらしい。なんて卑劣な連中だ。\n\n### **閃き - 真実への道筋**\n「あのソフトは目を悪くしたためだけでなく、我々人間のために断念したのだから…」板倉さんのこの言葉が、俺の胸に突き刺さった。彼は組織の脅迫に屈せず、ソフトの完成を中止し、海外逃亡を計画していた。別荘のパソコンのそばに、未完成のソフトと報酬の小切手を隠し、受け渡しまでの時間稼ぎをしようとしたのだろう。受け渡しの期限は今夜の0時。時間がない。赤井さんが蘭に話しかけていたのを思い出す。「いつも泣いているな」って。あの時の彼と蘭の会話は、俺に不審な思いを抱かせたが、今はそれどころじゃない。板倉さんの別荘へ行って、組織からのメールを受け取る必要がある。\n\n### **真相解明 - 探偵の役割**\n群馬県の別荘へ向かう途中、車がパンクした。偶然通りかかった車に乗り合わせたのは、逃亡中の宝石強盗犯だった。俺は彼らが検問を抜けるために俺たちを利用しようとしていることを見抜き、先を急ぐため敢えて協力するフリをした。賢橋駅が近づき、車を降りる前に、犯人たちの正体を暴き、麻酔銃で運転手を眠らせ、ボール射出ベルトで女を閉じ込めた。処理は阿笠博士に任せ、俺は一人、取引現場へと急いだ。ウォッカが指定したコインロッカーに先回りし、小切手を貼り付け、ケースの中に発信機をつけたソフトを入れた。物陰で様子を伺っていると、ウォッカが現れ、小切手を取り出し、ソフトを取り出そうとした。その時、ジンが現れた。まるで、俺が仕掛けた罠に、彼らが自ら飛び込んできたかのようだった。\n\n### **結びと内省 - 事件の後に**\n結局、組織のメンバーの正体には辿り着けなかった。ただ、板倉さんが残したソフト。その中身を解析するには、まだ時間がかかりそうだ。蘭に「新一に会えなくて辛い」と泣かれるたび、胸が締め付けられる。俺のせいで、彼女をこんな目に遭わせている。赤井さんが蘭に話しかけていた時のあの表情、あれは一体何だったのか。ニューヨークでの出来事と何か関係があるのだろうか。ますます謎は深まるばかりだ。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\n\n板倉さんは、自らの意志で命を絶ったのかもしれない。だが、その選択をさせたのは、間違いなく「黒ずくめの組織」だ。彼らの闇は深すぎる。このMOディスクが、本当の戦いの始まりになるのだろう。俺は、工藤新一として、そして江戸川コナンとして、この闇に立ち向かわなければならない。蘭のために、そして、この街のために。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7f42c9ff",
        "作成日":"Sun Jun 09 2024 15:56:50 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 15:57:09 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"316～317",
        "エピソードタイトル":"汚れた覆面ヒーロー",
        "放送日":"2003\/04\/21,2003\/04\/28",
        "事件の発生日":"2023\/04\/21",
        "事件の終了日":"2023\/04\/21",
        "事件の日数":1,
        "事件の概要":"東都国技館では無敵を誇る帝都プロレスの覆面レスラー・ウルフェイスのジュニアヘビー級タイトルマッチが行われようとしていた。宣伝のため、日売テレビに呼ばれた小五郎だが、アナウンサーの質問に辟易。そして満席の会場にはコナンと蘭の姿もあった。負けたらマスクをぬぐと公約し、デビューしてからシングル65戦無敗のウルフェイス。その試合直前、コナンたちは観客席で大神敬晴というプロレスラーと出会う。大神は実は自分がウルフェイスだと告白した。彼女が眠りの小五郎の大ファンで、色紙にサインをもらいたいのだが、ただの若手レスラーではサインがもらえないと思い、自ら正体を明かしたのだという。ウルフェイスの対戦相手は最近、人気と力をつけてきた永瀬豹太。しかし、永瀬はマスクを剥いでウルフェイスを引退させ、帝都プロレスの人気を半減させることと引き換えにライバル団体に移籍するという裏取引きをしていた。そんな永瀬のドアの前で、聞き耳を立てているシルエットが…。ウルフェイスの試合直前、コナンがトイレに行くと、永瀬の控え室前でちょっとした騒動が起こっていた。永瀬が控え室から出てこないのだ。そこで、無理やり中へ入ると部屋の奥で永瀬が血を流して壁にもたれている姿を発見。どうやら何者かに刺殺されたらしい。控え室の中で変な音に気づいたコナンは日売テレビが仕掛けた隠しカメラを見つける。間もなく現場に到着した目暮警部は隠しカメラの存在を知り、早速再生を開始。だが、そこに映っていた犯人はウルフェイスのマスクを被っていた。,小五郎に連れられて、コナンと蘭はプロレス観戦するため東都国技館を訪れた。その日のメインイベントは覆面レスラーのウルフェイスと若手エース、永瀬豹太のタイトルマッチ。しかし、その試合直前に控え室で永瀬の刺殺死体が発見された。そして、犯行現場でコナンはテレビ局が仕掛けた隠しカメラを発見する。その映像には犯行の瞬間と犯人が映っていたが、犯人はウルフェイスの覆面を被っていた。\n\nウルフェイスに見せかけた犯行の可能性が強いとにらんだ目暮警部はウルフェイス（大神敬晴）以外に、ウルフェイスと同じような体格をした牛込巌、佐熊浩之、ネガウルフの４人のレスラーを容疑者として事情聴取。だが、犯行時刻と思われる７時20分ころには４人全員にアリバイがない。間もなく、目暮警部に控え室から追い出されたコナンは、ウルフェイスのマスクの紐を見ているうちに、あることに気づく。\n\nそんな中、トイレで発見され、犯行に使われたと思われるマスクに付いていた血痕が被害者の血液と一致したことが鑑識の結果、判明。しかもマスクの内側に残っていた毛髪や眉毛はすべて大神のものと断定され、小五郎と目暮警部は大神が最もあやしいとにらむ。だが、犯行直後、ナイフを持っている犯人の後ろ頭をビデオで確認したコナンは小五郎たちに犯人が被っているマスクの後ろが何か違うとアピール。それに対し、トンチンカンなことをいう小五郎にあきれたコナンは、いつものように小五郎を眠らせ、小五郎の声で推理ショーを開始した。その前にコナンは、４人の容疑者を再び部屋を呼び戻すと、全員にマスクを被らせ、自分の元へ歩み寄るように指示を出し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030421.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030428.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"牛込",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/21\n\n### 汚れた覆面ヒーロー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんに連れられて東都国技館へ向かった。帝都プロレスのジュニアヘビー級タイトルマッチ。ウルフェイスっていう覆面レスラーが、デビュー以来負けなしらしい。まあ、俺が子供の姿だってことを考えれば、こういうイベントに連れてこられるのも当然なんだけど、正直、リング上でのパフォーマンスより、会場の熱狂に紛れて色々な情報を集められるんじゃないかっていう下心の方が強かった。蘭は「新一もレスリングとか好きだったもんね！」って嬉しそうに言ってたけど、今の俺はそんなこと言える状況じゃない。ただ、無邪気な彼女の笑顔を見ると、この日常を壊されたくないという気持ちが強くなる。\n\n### **遭遇 - 事件の第一印象**\n会場は満員で、熱気に包まれていた。試合開始直前、小五郎のおじさんはアナウンサーの質問に辟易した顔をしてたけど、俺はそんなことより、観客席で出会った大神敬晴、つまりウルフェイス本人に興味を惹かれた。彼女が俺たちのことを「眠りの小五郎」の大ファンだと言って、サインを欲しがっているというくだり。まあ、世間にはそう映ってるんだろうな。でも、すぐに事態は急変した。永瀬豹太の控え室で、永瀬が刺殺体で発見されたんだ。悲鳴が響き渡った。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、現場は騒然となった。犯行に使われたと見られる凶器はナイフ。そして、控え室にあった隠しカメラの映像には、ウルフェイスのマスクを被った犯人が映っていた。当初、目暮警部はウルフェイス本人、つまり大神敬晴を最有力容疑者として、彼女と同じような体格のレスラーたちを事情聴取していた。牛込巌、佐熊浩之、ネガウルフ…。しかし、全員にアリバイがない。待てよ、まさか…。隠しカメラの映像を繰り返し確認するうち、俺はある違和感に気づいた。犯人が被っていたマスクの後ろ側が、どうもおかしい。犯行時刻にナイフを手にしていた犯人の後頭部、そこに映っていたマスクの形状が、普段のウルフェイスのものと微妙に違っていたんだ。\n\n### **閃き - 真実への道筋**\nトイレで発見されたマスクに付着していた血痕が、被害者のものと一致した。さらに、マスクの内側から採取された毛髪や眉毛が、大神の DNA と一致した。これで、目暮警部も小五郎のおじさんも、大神が犯人だと確信したようだった。だが、俺の頭の中では、まだピースが足りない。あのマスクの後ろ側…。そして、容疑者たちに「自分の元へ歩み寄ってほしい」と指示を出し、全員にマスクを被らせた時、全てが繋がった。そうだ、犯人が被っていたマスクは、**牛込**が仕掛けた偽物だったんだ！\n\n### **真相解明 - 探偵の役割**\nいつものように小五郎のおじさんを眠らせ、俺は「眠りの小五郎」として推理を披露した。「犯人は、ウルフェイスになりすまして永瀬を殺害した。しかし、犯行に使われたマスクは、事件後に牛込が準備した偽物だったんです！」永瀬はウルフェイスを引退させ、ライバル団体に移籍する計画だった。その計画を知った牛込は、永瀬を殺害し、マスクを被って犯行を偽装した。だが、牛込のマスクは、細部まで再現できなかった。俺が指摘したマスクの「後ろ側の違い」が、その証拠だった。牛込は、永瀬の計画を知っていたからこそ、犯人だと断定されたわけだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残った。牛込の犯行動機は、永瀬の裏切りに対する怒り、そしてプロレスへの情熱だったらしい。だが、どんな理由があろうと、人を殺めていい理由にはならない。俺は工藤新一として、事件を推理し、犯人を追い詰める。しかし、それが相手を死に追いやることにつながるなら、俺もまた「殺人者」と変わらないのではないか、そんな自責の念に駆られる。蘭には、この葛藤を決して見せるわけにはいかない。子供の姿をしている俺には、できることが限られている。それでも、ただ無力でいるわけにはいかないんだ。たとえ、この手で真実を掴み取ることが、誰かの破滅につながるとしても。俺は、この「汚れた覆面ヒーロー」として、それでも進んでいくしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"b4b5286d",
        "作成日":"2024\/06\/09 16:00:17",
        "シーズン":8,
        "エピソードナンバー":"320",
        "エピソードタイトル":"忍法アリバイ工作の術",
        "放送日":"2003\/05\/19",
        "事件の発生日":"2023\/05\/19",
        "事件の終了日":"2023\/05\/19",
        "事件の日数":1,
        "事件の概要":"米花町にある住宅街の公園で男の絞殺死体が発見された。被害者は時代劇小説家・月形龍太郎の弟子、久坂雄一。彼は半年ほど前、小五郎の探偵事務所に、もう１人の弟子・猿橋勝と共に月形に連れられて取材にきたことがあった。間もなく、久坂は前日の午後９時ごろ、米花町の月形宅へ新作原稿を持参する予定だったことが判明。さらに久坂は８時10分ごろ帝都駅で、これから電車に乗るという伝言を月形の留守番電話に入れていた。帝都駅から米花駅までは約30分。死亡推定時刻が７時から９時ということから目暮警部らは犯行時刻を８時40分から９時と断定する。しかし、コナンだけが、なぜか留守番電話に違和感を持っていた。小五郎は月形らが事務所に訪れたとき、久坂と猿橋が弟子の座を争ってもめていたことを思い出し、猿橋を怪しいとにらむ。そして遺体の側に落ちていたライターも猿橋のものであることが判明。早速、猿橋を取り調べるが、猿橋は８時まで米花駅周辺の喫茶店におり、８時30分からは飲み屋にいたことが確認された。空白の時間は８時からの30分間。しかし、帝都駅から米花駅までは30分かかるため、犯行は不可能。初めは青くなって震えていた猿橋だったが、突然「嘘はついていない」と笑いだす。懸命に考え込むコナンは、本屋の店頭で平積みになっている本を目にする。それは月形の著書で、本の帯には「逆転に次ぐ逆転」という文字が…。そこで、やっと事件の真相に気づいたコナンは２日後、小五郎の声を使って関係者全員を探偵事務所へ呼び集め、推理ショーを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030519.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"猿橋",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/19\n\n### 忍法アリバイ工作の術\n\n### **導入 - 平穏と予感**\n今日の午前中は、蘭と一緒に図書館で参考書を借りていた。温かい日差しと、本に囲まれた静かな空間は、いつもの慌ただしい日常から一時的に解放される貴重な時間だった。だが、ふとした瞬間に感じた、胸騒ぎ。まるで、遠くで静かに燃え始めた火種が、やがて大きな炎となって街を包み込むような、そんな予感だった。こんな時、自分の体があの探偵服に似合わない、子供の姿でなければどれだけいいか。蘭の隣を歩くたび、そんな無力感が募る。\n\n### **遭遇 - 事件の第一印象**\n午後、阿笠博士の家でみんなと遊んでいると、けたたましいサイレンの音が響き渡った。米花町の公園で殺人事件だって？ 妙な既視感。どうせまた、俺が解決しなければならない事件に巻き込まれたんだろう。現場に到着すると、被害者は時代劇小説家・月形龍太郎先生の弟子、久坂雄一さんだと分かった。半年ほど前に、小五郎のおじさんと一緒に事務所に来たことがあったな。おじさんはすぐ、もう一人の弟子である猿橋勝さんのことを怪しいとにらみ始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、被害者が前日の午後9時頃、月形先生の自宅へ原稿を持参する予定だったこと、そして8時10分頃に帝都駅で「これから電車に乗る」という伝言を残していたことから、死亡推定時刻である7時から9時の間、特に8時40分から9時の犯行と断定した。帝都駅から米花駅までは30分。つまり、被害者が電車に乗っていれば、犯行は不可能になるはずだ。だが、被害者のポケットから落ちていたライターが猿橋さんのものだと判明し、おじさんは猿橋さんを犯人だと確信している。猿橋さんは8時まで米花駅周辺、8時30分からは飲み屋にいたというアリバイがあった。空白の時間は8時から8時30分。確かに、電車に乗っていたとしたら、犯行は不可能だ。だが、被害者が残した留守番電話のメッセージに、俺はどうしても引っかかるものがあった。\n\n### **閃き - 真実への道筋**\n猿橋さんは「嘘はついていない」と、やけに潔い態度で笑い出した。あの余裕は、一体何なんだ？ 犯人ではないのか？ 釈然としないまま、事件現場を離れ、ふと立ち寄った本屋の店頭で、月形先生の著書が平積みになっているのを目にした。「逆転に次ぐ逆転」。その言葉が、まるで雷鳴のように俺の頭に響いた。待てよ、まさか…。留守番電話のメッセージ。被害者が「これから電車に乗る」と言ったのは、本当は「これから電車に乗る『ように見せかける』」という意味だったのか？ 猿橋さんのアリバイの空白時間8時から8時30分。被害者が米花駅周辺の喫茶店にいたとされる時間と、飲み屋にいたとされる時間の間の、あの30分間。そこで、全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n2日後、俺は小五郎のおじさんの声を使って、関係者全員を事務所に呼び集めた。そこで俺は、隠された真実を暴露した。被害者の久坂さんは、猿橋さんとの揉め事の末、事故に見せかけて猿橋さんによって殺害された。猿橋さんは、久坂さんが帝都駅へ向かう前に、彼を殺害し、さらに久坂さんになりすまして留守番電話にメッセージを残したのだ。つまり、「これから電車に乗る」というのは、久坂さんが本来向かうはずだった場所で、本物の久坂さんではなく、猿橋さんが録音した声でメッセージを残したということだった。猿橋さんのアリバイの空白時間、8時から8時30分。その間、彼は米花駅周辺で、久坂さんの代わりにメッセージを録音し、それを残したのだ。そして、久坂さんは、その直前に殺害された。米花駅まで30分かかるこのトリックは、猿橋さんが犯人ではないという、一見強固なアリバイを作り出すためのものだった。\n\n### **結びと内省 - 事件の後に**\n猿橋さんの動機は、弟子の座を巡る嫉妬と、久坂さんへの憎しみだったらしい。どれほど互いを認め合っていたはずの弟子同士でも、そんな些細なことで憎しみ合うのか。学生時代、俺も服部とライバル関係にあったが、それでも互いを高め合える親友だった。久坂さんの事件に、一体どんな重い葛藤があったのか、俺には本当のところは分からない。ただ、事件を解決したという達成感よりも、また一人、犯人を追い詰めてしまったという虚しさが胸を締め付ける。探偵が犯人を推理で追い詰めて、その結果、彼らが絶望するのを見るのは、もう慣れたはずなのに、やはり胸が痛む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻みながら、俺は今日も、この小さな体で真実を追い求める。いつか、この体から解放されて、心から笑える日が来るのだろうか。蘭に、真実を告げられる日が…。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"302becda",
        "作成日":"2024\/06\/09 16:15:16",
        "シーズン":8,
        "エピソードナンバー":"325",
        "エピソードタイトル":"炎の中に赤い馬（事件編）",
        "放送日":"2003\/06\/23",
        "事件の発生日":"2023\/06\/23",
        "事件の終了日":"2023\/06\/25",
        "事件の日数":3,
        "事件の概要":"悪徳女弁護士により監禁されていた平次と和葉も無事に救出され、毛利家の食卓は賑わいをみせていた。そんな中、最近都内で起こっている連続放火事件の話題が会話にのぼる。警察には放火犯を意味する\"アカウマ\"という隠語があるのだが、この放火事件では必ず現場に赤い馬の人形が残されていた。だが、これまでに起きた３件の放火事件に接点は全くない。初めは梨善町一丁目、２件目は鳥矢町二丁目、続いて奥穂町三丁目。実は探偵の楠川から、最近夜中に家の周りで怪しい人影を見たため調査してほしいという依頼を平次は受けていた。そして、この家があるのが杯戸町四丁目だった。翌日、早速コナンと平次、小五郎は依頼のあった諸角邸を訪れる。すると、玄関の中から主婦の諸角亮子の声が聞こえてきた。骨董品店店長の玄田隆徳が品物を売りにきていたのだ。だが、亮子に軽くあしらわれ、玄田は肩を落として帰っていった。屋敷を訪れた小五郎たちは楠川に頼まれて調査にきたと亮子に用件を告げるが、気のせいだったと亮子に追い返されてしまう。何か不自然さを感じたコナンたちは諸角邸の前で張り込むことに。次に現れたのは風水アドバイザーの曾我操夫。彼は亮子との不倫を証明するビデオテープを探しにきていた。さらに占い師である亮子の姉・権藤系子が金の無心に現れる。そして精神科医である主人の諸角明も帰宅するのだが、明は曾我を誘って飲みに出かけてしまう。何事もないと判断したコナンたちは諸角邸を後にするが、その直後、諸角邸から出火し、焼けた家の中から逃げ遅れた亮子の焼死死体が発見される。さらに赤い馬の人形も見つかり…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030623.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"捜査編へ続く",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/23\n\n### 炎の中に赤い馬（事件編）\n\n### **導入 - 平穏と予感**\n平次と和葉が無事に救出されて、毛利家は久しぶりに賑わっていた。蘭が作ってくれたカレーは美味しかったし、あの騒がしい日常が戻ってきたことに、心の底から安堵していた。だが、そんな穏やかな夜にも、不穏な影は忍び寄ってくる。食卓に上った都内の連続放火事件の話題。警察が「アカウマ」と呼ぶ放火犯は、現場に必ず赤い馬の人形を残すという。現場は梨善町、鳥矢町、奥穂町と点々とし、一見すると関連性は見当たらない。そんな中、探偵の楠川さんから平次に、不審な人影についての調査依頼があった。その家があるのは、杯戸町四丁目。ただの偶然なのか、それとも…この嫌な予感は、いつも事件の幕開けだ。\n\n### **遭遇 - 事件の第一印象**\n翌日、俺とおっちゃん、そして平次と諸角邸を訪れた。依頼内容を平次に聞かされたのは、家に着いてからだった。玄関から聞こえてくるのは、主婦の諸角亮子さんの声。骨董品店店長の玄田さんが品物を売りに来ていたらしいが、亮子さんに軽くあしらわれて帰っていった。俺たちは楠川さんの依頼で来たことを伝えたが、亮子さんは「気のせいだった」と、まるで俺たちを追い払うように話した。子供の俺には、あの態度がやけに不自然に映った。「ねぇ、どうして？」と無邪気なフリをして核心に触れようとしたが、それ以上は聞き出せなかった。何かがおかしい。この違和感こそが、俺を事件へと引きずり込む。\n\n### **捜査と違和感 - 見えざるヒント**\n諸角邸の前で張り込むことにした。すぐに現れたのは、風水アドバイザーの曾我操夫さん。亮子さんとの不倫を証明するビデオテープを探しに来たらしい。次に現れたのは、亮子さんの姉である占い師の権藤系子さん。金の無心に来たようだ。そして、事件の当事者である主人の諸角明さんも帰宅した。明さんは曾我さんを誘って飲みに出かけてしまう。おっちゃんは「もう大丈夫だろう」と早々に帰ろうとしたが、俺は納得できなかった。亮子さんのあの怯えたような目、そして曾我さんが探していたビデオテープ。あれに一体何が？ 諸角邸から出火したという通報が入ったのは、俺たちが丁度その場を離れた直後だった。燃え盛る家の中から、亮子さんの焼死体が発見された。現場には、やはり赤い馬の人形が…。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」諸角邸から出火し、亮子さんが亡くなった。そして、現場には赤い馬の人形。これは、連続放火事件の犯行パターンと一致する。だが、これまでの被害者には、亮子さんとの接点は見当たらない。玄田さん、曾我さん、権藤さん…そして諸角明さん。皆、亮子さんと何らかの関係があった。亮子さんが曾我さんのビデオテープを恐れていたのはなぜか？ 権藤さんが金の無心をしていたのは、姉妹の仲の悪さを示しているのか？ いや、もっと根本的な部分に目を向けなければ。あの赤い馬の人形。あれは単なる犯行予告ではない。犯人の「メッセージ」だ。そう、あの火災は、事故ではない。計画された放火だ。そして、犯人は…**そういうことか…。**\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通して、俺は真相を明かした。放火犯「アカウマ」の正体は、亮子さんの夫、諸角明だった。亮子さんは、夫の浮気相手である曾我さんに脅迫されており、その証拠となるビデオテープを、夫である明に渡すつもりだった。しかし、明はそれを知って、亮子さんを口封じのために殺害し、連続放火犯「アカウマ」の犯行に見せかけるために、赤い馬の人形を現場に残したのだ。亮子さんが恐れていたのは、夫の裏切りではなく、夫の「本性」だったのだ。彼が「アカウマ」として火を放ち、妻を焼死させた。その冷酷さに、俺は言葉を失った。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。諸角明の動機は、妻の裏切りを恐れた…のではなく、妻に裏切られることを恐れた、というものだった。愛する妻から、自分の秘密を暴露されそうになった恐怖。その恐怖が、彼を狂わせた。探偵として、俺は犯人を追い詰めた。だが、その結果、彼を死に追いやる形になった。皮肉なものだ。俺は、正義のために行動しているつもりだが、その手は血に染まっていないだろうか？ 探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。こんな時、蘭に会いたい衝動に駆られる。彼女の屈託のない笑顔を見ていると、自分が何のために戦っているのか、少しだけ思い出せる気がする。でも、その笑顔に、俺の正体を明かすことはできない。この体で、この秘密を抱えて、俺はこれからも戦い続けるしかない。この日記だけが、俺の本当の言葉を受け止めてくれる場所なのだから。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"e06bee18",
        "作成日":"Sun Jun 09 2024 19:33:20 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:33:38 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"361～362",
        "エピソードタイトル":"帝丹高校学校怪談",
        "放送日":"2004\/05\/24,2004\/05\/31",
        "事件の発生日":"2023\/05\/24",
        "事件の終了日":"2023\/05\/24",
        "事件の日数":1,
        "事件の概要":"蘭の通う帝丹高校で幽霊騒動が巻き起こった。２年前、不慮の事故で死んだ生徒の幽霊が出るというのだ。そこで蘭に頼まれたコナンは園子と一緒に幽霊調査をするため、帝丹高校へと向かった。学校に到着すると、校医の新出先生が現れる。コナンはまたもやベルモットの変装した姿だと疑うが、どうやら本物のようだ。新出先生にも協力してもらい、４人は幽霊調査を開始する。まずはすすり泣く声が聞こえてくるという\"嘆きの体育倉庫\"。この倉庫には２年前、謎の死を遂げた保坂英彰の机が置いてあった。そこへ蘭の空手部の先輩である塚本数美が現れる。彼女は保坂の元クラスメートで、呪いや幽霊のことなどは全く信じていない。そして彼女に誘われ、次の目的地\"恨みの図書館\"へと向かう。その途中、雨が降り始めた。校舎に入ると、トイレから出てきた世古国繁と出会う。彼は保坂の幼なじみで、午後から保健室で横になっていたという。世古と別れたコナンたちは図書館に到着。ここでは朝きたら、保坂が借りたことのある本が４日連続で出しっぱなしになっていたというのだ。そして最後は\"呪いの階段\"。保坂が落ちた美術室前の階段で、床一面に水が溜まっていたという。そんな幽霊話で蘭と園子が騒いでいると、美術部員の物部雅生から、うるさいと注意されてしまった。そんな中、中庭に突如として保坂の机が出現。机の上には「我が恨み \n未だ消えず…」と書いた紙片が置いてあった。紙は濡れていないので、雨が止んだ後、中庭に運んだことが予想される。しかし、中庭には机を運んだ人間の足跡はない。すると、美術室で聞き耳を立てていた物部が突然、悲鳴を上げる。コナンたちが部室に入ると物部が、保坂の呪いだ！と叫び、恐怖に打ち震えていた…。,蘭に頼まれ帝丹高校の幽霊騒動をコナンたちが調査していると、中庭に突如として２年前に死んだ保坂英彰の机が現れる。しかも、机の上には恨みのメモが置いてあり、ぬかるんだ地面には机を運んだ人間の足跡がない。\n\nそこで保健室で寝ていた世古国繁なら中庭に机を運んだ人を見ているかもしれないと思い、コナンたちは保健室へと向かう。しかし、窓の側の木が邪魔で保健室から中庭の様子は見えなかった。世古は保坂と小中学校で一緒だったが、自分が入学早々バイク事故で半年近く入院していたため、保坂が死んだことを退院するまで知らなかったと打ち明ける。\n\n出口から校門までの校庭には誰の足跡もないことから、幽霊騒ぎの犯人は、まだ学校にいることが予想された。すると２年前に事故死した保坂のことや、その事故現場をよく知っている人物が犯人である可能性が極めて高い。雨が降ってから校舎で見かけた３年生は３人だけ。保健室で寝ていた保坂の幼なじみの世古と、美術室で絵を描いていた美術部の物部雅生、それに図書館にいた保坂の元クラスメートの塚本数美だ。\n\nそのとき、渡り廊下のスノコに水を撒いたような跡を発見。そして地面に傷跡を見つけたコナンは犯人の使ったトリックに気がつく。美術室に帰り支度を整えさせて世古、物部、塚本を集めたコナンは、ついに犯人を特定。コナンはドア越しに時計型麻酔銃を構え、園子に発射し眠らせると、犯人の使ったトリックを暴き出す。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040524.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040531.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"世古",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/24\n\n### 帝丹高校学校怪談\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、学校の怪談話に付き合うことになった。帝丹高校で幽霊騒ぎが起きているらしい。２年前に事故で亡くなった生徒の幽霊が出るだとか。蘭に頼まれて、園子と一緒に調査に駆り出された。子供の体でなければ、もっとスマートに解決できたのかもしれない。この小さな体で、蘭の隣にいることへのもどかしさが募る。本当の姿なら、どんな顔で事件に立ち向かうだろうか。\n\n### **遭遇 - 事件の第一印象**\n\n帝丹高校に足を踏み入れると、早速校医の新出先生に遭遇した。一瞬、ベルモットの変装かと疑ってしまったが、どうやら本物のようだ。新出先生にも協力してもらい、蘭、園子、そして俺の４人で幽霊調査を開始した。まず向かったのは、「嘆きの体育倉庫」。２年前に亡くなった保坂英彰君の机が置かれているという。そこで、保坂君の元クラスメートである塚本数美先輩と出会った。彼女は幽霊なんて信じないタイプらしい。彼女に誘われるまま、次の調査場所である「恨みの図書館」へと向かった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n「恨みの図書館」では、保坂君が借りていた本が４日連続で出しっぱなしになっていたという。そして最後は、「呪いの階段」。保坂君が落ちた美術室前の階段には、水が溜まっていたらしい。蘭と園子がきゃあきゃあと騒いでいると、美術部員の物部雅生君に注意されてしまった。そんな中、中庭に保坂君の机が突然出現。机の上には「我が恨み 未だ消えず…」と書かれた紙片が。紙は濡れていない。つまり、雨が止んだ後に運ばれたということだ。しかし、中庭には足跡が一つもない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n美術室で聞き耳を立てていた物部君が、突然悲鳴を上げた。「保坂の呪いだ！」と。部室に駆け込むと、彼は恐怖に震えていた。そんな状況で、渡り廊下のスノコに不自然な水溜りの跡を発見した。そして、地面に薄く残る傷跡。あの時の証言、そしてこの傷跡…。繋がった！保坂君が事故死した現場をよく知っている人物。雨が降ってから校舎で見かけた３年生は３人。保健室で寝ていた保坂君の幼なじみ、世古国繁。美術室で絵を描いていた美術部の物部雅生。そして図書館にいた保坂君の元クラスメート、塚本数美。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n保健室で寝ていた世古国繁君が、机を運ぶ人間を見たかもしれない。そう考え、皆で保健室へ向かった。しかし、窓からの木が邪魔で中庭は見えない。世古君は、保坂君とは小中学校で一緒だったが、自分が怪我で入院していたため、保坂君が死んだことを退院するまで知らなかったと語った。出口から校門までの校庭には誰の足跡もない。犯人はまだ学校にいる。犯人が使ったトリックを暴くため、俺は「眠りの小五郎」の準備をさせた。ドア越しに時計型麻酔銃を構え、園子に発射。眠った園子に「小五郎のおじさん」として、事件の真相を語らせた。犯人は世古君。階段の水を使い、スノコに付着した泥を擦り付け、足跡がないように見せかけたトリックだった。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は世古君だった。保坂君への嫉妬と、美術部の物部君への憎しみから、こんなことをしたらしい。事件は解決した。だが、俺の胸には重いものが残る。蘭に頼まれて調査したが、俺が子供だという事実が、常に俺を縛り付ける。新出先生の姿をベルモットだと疑ったように、俺は疑心暗鬼になりがちだ。本当は、蘭の隣で、本当の俺の姿で、彼女を守りたかった。世古君の悲しい動機に触れ、事件の裏にある人間ドラマを垣間見るたび、探偵という職業の重さを痛感する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この真実と、俺が抱える秘密を、いつまで隠し続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"fa53bce2",
        "作成日":"2024\/06\/16 18:05:38",
        "シーズン":9,
        "エピソードナンバー":"370",
        "エピソードタイトル":"逃げ回るゲームソフト",
        "放送日":"2004\/08\/09",
        "事件の発生日":"2023\/08\/09",
        "事件の終了日":"2023\/08\/09",
        "事件の日数":1,
        "事件の概要":"人気ゲームソフト『ギャドリン２』の発売がいよいよ来週に迫っていた。発売元であるシャイニング社の前でショーウインドを見つめていた元太は玄関の中に入っていくと、無謀にも受付嬢に『２』で明かされる七つの謎を教えてくれないかと聞く。コナンがあきれながら見ていると、元太はトイレを貸してほしいと廊下の中へ走り込んでいってしまった。すぐさまガードマンが駆けつけるが、元太と光彦、歩美は思わず階段をのぼって逃げていってしまう。そのころ、五階の社長室では社長の道場が社員の大橋から『ギャドリン２』の予約が200万本を超えたとの報告をうけていた。このギャドリンシリーズをプロデュースしたのが、シナリオまで書いた社長の道場だ。大橋が部屋を出ていくと道場は最終チェックのため、『ギャドリン２』のディスクを取り出しゲーム機の中に入れる。すると、そこにはおとといの社長室の様子が映し出されていた。何とギャドリンのシナリオは小林という男が学生時代に書いたもので盗作だったというのだ。しかも、ビデオには誰かの手により小林が殺されたシーンが映っている。すると、いつのまにか部屋の暗がりの中に男が座っていた。斉藤と名乗る男は小林に雇われた探偵で、偶然にも小林が殺された瞬間をビデオにおさめていたのだという。道場は椅子を蹴り倒し、斉藤の頭を灰皿で殴りつけるとウォークインクローゼットの中に斉藤を運び込んだ。いっぽう、ガードマンに追われ、社長室に逃げ込んできた元太たち。そこで机の上にあった『ギャドリン２』のソフトを見つけた元太は目を輝かせた。光彦にとがめられた元太は、思わずカバンの中身を部屋にばらまいてしまう。慌てて拾う３人は『ギャドリン２』もカバンの中に入れ、ビルの外へ逃げていった。それを見た道場は拳銃を持って元太たちを追うのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040809.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"社長",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/09\n\n### 逃げ回るゲームソフト\n\n### **導入 - 平穏と予感**\n今日は蘭と映画でも観に行こうかと思っていたんだが、天気予報では午後から崩れるらしい。阿笠博士が開発したという新しい秘密道具の試運転に付き合うのも悪くないと思っていた矢先、元太たちが騒がしい声でこちらに走ってくるのが見えた。どうやら、今週発売される話題のゲームソフト「ギャドリン２」の発売元、シャイニング社の前で何か騒ぎを起こしているらしい。子供たちの無邪気な行動が、時として厄介な事件の引き金になる。そんな予感が、静かに胸をざわつかせた。\n\n### **遭遇 - 事件の第一印象**\nシャイニング社の前で、元太たちがガードマンに追われている。俺は「お前ら、何やってんだ！」と声をかけようとしたが、元太たちは俺の制止も聞かず、そのままビルの中に逃げ込んでしまった。子供たちの後を追って中に入ると、すぐに階段から慌てて逃げ出す姿が見えた。まさに、彼らが逃げ込んだ社長室で、事件は静かに、しかし確実に幕を開けていた。社長の道場が、自らがプロデュースした「ギャドリン２」のディスクを再生したことで、隠された秘密、そして殺人事件の映像を目の当たりにする。斉藤という探偵が、盗作の証拠とともに小林という男の殺害現場をビデオに収めていた。そして、そのビデオの存在を知った道場が、斉藤を襲い、ウォークインクローゼットに隠蔽した。元太たちは、その最中に社長室に逃げ込み、「ギャドリン２」のソフトを手に、さらに混乱を深めることになる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、斉藤氏が誰かに襲われたという事実から、犯人が斉藤氏を殺害しようとした人物だと推理しているようだった。もちろん、道場が斉藤氏を襲ったのは事実だが、それは事件の核心とは少しズレている。俺が気になったのは、道場がビデオを見た時の反応だ。斉藤氏が小林氏の殺害現場を偶然収めていた、という証言。だが、ビデオに映し出されていたのは、社長室の内部。斉藤氏がどうやって、そのタイミングで、殺害現場を撮影できたのか。それに、道場が斉藤氏を隠蔽した動機が、小林氏の盗作事件だけだとしたら、もう少し冷静な対応があったのではないか。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。斉藤氏が社長室にいた目的は、盗作の証拠だけではなかったのかもしれない。小林氏が殺されたのは、「ギャドリン２」のシナリオが盗作だったから。そして、その盗作の証拠を、斉藤氏は斉藤氏自身がビデオに収めていた。いや、違う。斉藤氏は、社長室で起こった出来事、つまり道場が斉藤氏を襲った瞬間をビデオに収めたのではないか？ 「そういうことか…」。道場は、斉藤氏が小林氏殺害の犯人だと誤解していた。だからこそ、斉藤氏を排除しようとした。しかし、斉藤氏が証拠を掴んでいたのは、小林氏の殺害ではなく、道場による斉藤氏への襲撃だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎に、斉藤氏が社長室にいた本当の理由、そして道場が斉藤氏を襲った動機を解き明かさせた。「ギャドリン２」のシナリオは、確かに小林氏の盗作だった。しかし、小林氏を殺害したのは道場ではなく、盗作されたシナリオの本当の作者、斉藤氏だったのだ。斉藤氏は、道場が小林氏の盗作を黙認していたことに激昂し、社長室に押し入って道場に襲いかかった。しかし、道場は事件の真相を隠蔽しようと、斉藤氏を灰皿で殴り、ウォークインクローゼットに監禁した。俺は、元太たちが持ち出した「ギャドリン２」のソフトに隠されたヒントから、この真相にたどり着いた。\n\n### **結びと内省 - 事件の後に**\n結局、小林氏の殺害犯は斉藤氏だった。道場が斉藤氏を隠蔽した行為は、犯人隠避にあたるが、自らが犯人だと疑われたことへの焦り、そして愛するゲームソフトの評価を守りたいという一心からだったのだろう。犯人を追い詰めるのは探偵の仕事だ。だが、その過程で、真実を知る者は、自らの手で断罪を下すのではなく、法に委ねなければならない。俺は、斉藤氏が小林氏を殺害した動機に、ある種の共感を覚える部分もあった。才能を奪われ、苦しみ続けた者。しかし、それでも「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、胸に重く響く。蘭に会いたい。そして、この体に囚われたまま、いつまでこうして事件に巻き込まれ続けるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7a088e1f",
        "作成日":"Sun Jun 23 2024 16:06:34 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 16:06:40 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"401～402",
        "エピソードタイトル":"宝石強盗現行犯",
        "放送日":"2005\/06\/06,2005\/06\/13",
        "事件の発生日":"2023\/06\/06",
        "事件の終了日":"2023\/06\/06",
        "事件の日数":1,
        "事件の概要":"下校中、コナンらは宝石店へ入る高木刑事を見かける。高木は佐藤刑事が気に入っているというブローチを買いに来たのだ。後を追ってきたコナンらに冷やかされながら高木はブローチを取り出してもらう。その時、ヘルメットに手袋、レインコート姿の強盗犯が現れ、金属バットをショーケースに振り下ろす。男は右手に拳銃を構え、左手で「バッグに宝石を詰めろ」と書かれたスケッチブックを見せる。高木は警察と名乗るが、強盗犯は笑った後、ブローチをポケットに入れ、宝石を入れたバッグを持って逃亡。高木、コナンらにビル屋上へ追い詰められた男はフェンスを越え、道路のトラックの屋根に落下する。男は運送屋のトラックの上で頭から血を流して死亡。高木は現場保存を引っ越し中の運送屋に要請。この後、高木は引っ越し主の猫田栄信にも同じ事を頼む。男が飛び降りた事にコナンが疑問を抱く中、佐藤刑事と白鳥警部が現場検証を行う。コナンは男のポケットからブローチが無くなった事、ヘルメットを被っていたのに頭から大量の血が流れた事など、他の不可解な点にも気付く。この後、強盗犯は猫田の会社に勤める後村と判明する。猫田は会社縮小のため、会社創立の時から働く後村を先週解雇したと説明。引っ越しも会社縮小のためという。一行は男が飛び降りたビルの真向かいに位置するビル９階の元オフィスとそのビルの５階の猫田宅へ向かう。そして、６階に住む伊坂や運送屋に話を聞いたコナンは猫田が事件に関係していると推理するが…。,コナンは６階に住む伊坂や運送屋に話を聞いた後、猫田宅の自転車競技用ヘルメットやベッドの濡れたマットを見て、ビルから身投げしたと見せかけ、後村の命を絶ったのは猫田と疑う。一方、佐藤刑事らは後村が飛び降り自殺したと考え、署に戻ろうとする。この後、コナンは猫田宅の４階上にある９階の元の会社へ行き、歩美らのいる猫田宅のベランダにロープを垂らす。光彦らは後村の身投げを知る前に、なぜ私服姿の高木を刑事と知っていたかと猫田に訊ねる。さらに光彦らは子供である自分たちが自宅に入って来た時になぜ怒らなかったかと猫田に質問。大人なら刑事と思うが、子供が入ってきて疑問を持たないのは事件に関わった証人と知っていたからだと指摘する。高木は自分が刑事という事や子供も事件に関わっている事を事前に知っていた猫田を宝石強盗犯と疑い始める。猫田は動揺するが、自分が犯人なら飛び降りた後、どこに消えたのかと反論。続けて、猫田は51歳という年齢では刑事を振り切って屋上に駆け上がれないと自分の無実を訴える。すると歩美の探偵団バッジからコナンの声。犯人の飛び降りたビルから連絡を入れるコナンは、猫田がトライアスロンをやっていた事から刑事を振り切る事は容易だと指摘した後、屋上へ移動する。コナンは伊坂が数日前の深夜２時頃に聞いた「ドスン」という変な音とカーテン越しに細長い棒のような影を見たという証言の謎が解けたと説明。この後、コナンは元の会社のベランダの手すりに通したロープを使い、犯人が投身後に消えたトリックを暴く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050606.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050613.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"猫田",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/06\n\n### 宝石強盗現行犯\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、商店街の新しいケーキ屋さんにでも行こうかと誘っていた。事件なんて起きない、そんな平和な午後を過ごすはずだった。だが、下校途中に見かけた高木刑事の姿に、妙な胸騒ぎを覚えた。佐藤刑事が気に入っているというブローチを買いに来たらしい。なんだかんだ言いつつも、彼女の事を思って行動する高木刑事の姿は、見ているこちらまで微笑ましくなる。でも、その時、もしあの事件が起こることを予感していたら、俺は一体どうしただろうか。\n\n### **遭遇 - 事件の第一印象**\n宝石店に平和な空気が流れる中、突如として響き渡った金属バットの音。ショーケースを破壊しようとする男の姿は、まさに強盗そのものだった。レインコートにヘルメット、手袋と、完全防備の姿。右手に銃を構え、左手のスケッチブックには「バッグに宝石を詰めろ」と書かれている。高木刑事が警察官だと名乗ったところで、男は嘲笑うようにブローチをポケットにねじ込み、宝石を詰め込んだバッグを持って逃走した。この妙な既視感…また事件か、と苦い思いがこみ上げる。\n\n### **捜査と違和感 - 見えざるヒント**\n男はビル屋上へ追い詰められ、フェンスを越えてトラックの屋根に落下し、死亡した。高木刑事は現場保存を引っ越し業者の猫田さんらに頼み、俺も彼らに同行した。佐藤刑事と白鳥警部も到着し、捜査が始まった。だが、俺の頭の中にはいくつもの「？」が渦巻いていた。まず、男のポケットからブローチが消えていたこと。そして、ヘルメットを被っていたはずの男が、頭から大量の血を流して死んでいること。これでは、ただの転落死とは考えにくい。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n猫田さんの会社に勤めていた後村が犯人だと判明した。猫田さんは会社縮小のため、後村を解雇したらしい。俺は猫田さんの家に向かい、自転車競技用ヘルメットや濡れたマットを見て、ある可能性に思い至った。ビルから身投げしたように見せかけて、後村の命を奪ったのは猫田なのではないか。佐藤刑事たちは後村の飛び降り自殺だと考えているようだったが、俺の直感はそれを否定していた。あの時、猫田さんが俺たち子供が家に入ってきても怒らなかったのは、子供だからではなく、事件に関わった証人だと知っていたからだ。そして、猫田がトライアスロンをやっていたことも、屋上への移動を容易にしたに違いない。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n俺は歩美たちのいる猫田さんのベランダにロープを垂らし、探偵団バッジから猫田さんを犯人だと指摘した。猫田さんがトライアスロンをやっていたからこそ、屋上への移動は容易だったこと。そして、伊坂さんの証言にあった「ドスン」という音と、カーテン越しの細長い影。それは、猫田さんが犯人を殺害した後、ロープを使って死体を運んだトリックの証拠だった。犯人が投身した後、屋上から消えたトリックも、そのロープを使えば説明がつく。結局、猫田さんは後村を殺害し、身投げに見せかけて隠蔽したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後村の悲しい動機を考えると、胸が締め付けられる。会社のために長年尽くしてきたのに、突然解雇され、絶望の淵に追いやられた。猫田さんの怒りも、理解できなくはない。だが、どんな理由があろうとも、人の命を奪うことは許されない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの死体を見た時、俺は無力感に襲われた。この体のせいで、もっと早く動けたはずなのに。蘭に真実を伝えられない苦しみも、日々重くのしかかる。いつになったら、俺は工藤新一に戻れるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"4cedf18f",
        "作成日":"2024\/07\/27 10:38:19",
        "シーズン":11,
        "エピソードナンバー":"426",
        "エピソードタイトル":"蘭へのラブレター",
        "放送日":"2006\/01\/16",
        "事件の発生日":"2023\/03\/16",
        "事件の終了日":"2023\/03\/16",
        "事件の日数":1,
        "事件の概要":"放課後、蘭は自分の下駄箱にラブレターのような手紙を発見。裏にはS・Hと送り主のイニシャルが書かれていた。一緒にいた園子にバレてしまい、2人で内容を確認すると、手紙には明日の放課後、米花公園の噴水前で待っていると書かれていた。蘭を先輩と呼んでいる事から、園子は送り主を1年生と推測する。そして、蘭たちが歩いていると、体育館の入口に若い男の姿。決意を秘めたような男の表情を気にしつつ、学校の外へ出た２人は下校中のコナンにバッタリ出会う。コナンは蘭がラブレターを貰ったと知って動揺する。この後、コナンたちは遠野ゆり子と3歳位の男の子、巡査が家から出てくる場面に出くわす。帝丹高校のOGというゆり子は困り事があるらしく、3人が相談に乗る事に。ゆり子の家の中には男性の遺影が飾られていた。１年前に病気で亡くなった夫だという。そして、ゆり子は留守中に誰かが家の中に侵入した形跡があったと蘭たちに明かす。日記帳を読まれた形跡があり、線香が立てられていたというのだ。だが、タンスの中のお金は１度取り出された後、戻してあったので、巡査には捜査する事ができないと言われたらしい。コナンは犯人がゆり子か夫の知り合いと推理し、ゆり子にいろいろと質問する。ゆり子と夫は高校の同級生で、大学卒業後に街で再会して交際がスタート。ゆり子は高校時代に１度だけラブレターを貰った事も告白。そして、卒業アルバムを見せてもらった蘭と園子は、ラブレターを送った相手、永井修平を見て驚く。なんと、その男は体育館の入口で蘭たちが目撃した若い男だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060116.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/16\n\n### 蘭へのラブレター\n\n### **導入 - 平穏と予感**\n今日は珍しく、蘭や園子と一緒に学校からの帰り道を歩く予定だった。事件もなく、平和な放課後。そんな当たり前の日常が、どれだけ自分にとって大切か、この体になってから痛感するようになった。蘭の楽しそうな笑顔を見ていると、つい本当の自分を隠していることに罪悪感を覚えてしまう。でも、今はまだ、この小さな体から抜け出せない。このまま、彼女の隣にいられるだけで、今は十分なのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n「ねえ、蘭！これ、あなたのことかしら？」\n園子の弾むような声が、静かな校庭に響いた。蘭が、自分の下駄箱に無造 للغايةなラブレターらしきものを見つけたらしい。裏には「S・H」というイニシャル。蘭がそれを開いて読むと、放課後の米花公園の噴水前で待っている、という内容だった。蘭を「先輩」と呼んでいるあたり、一年生だろうと園子は推測する。その時、体育館の入り口に目をやった。そこにいた若い男の、決意を秘めたような表情が妙に気になった。学校を出ると、案の定、下校途中の蘭と園子にばったり出会った。蘭がラブレターのことを話した途端、心臓がドクンと跳ねた。一体、誰が、何のために？\n\n### **捜査と違和感 - 見えざるヒント**\n学校を出て、米花公園に向かう途中、遠野ゆり子という帝丹高校のOGらしき女性が、小さな子供と巡査と一緒に家から出てくる場面に遭遇した。ゆり子さんの夫が一年前に亡くなったという話を聞き、話を聞くうちに、家宅侵入の形跡があるという。日記帳が読まれた形跡があり、線香が立てられていた。だが、タンスのお金は一度持ち出された後、戻してあったというのだ。巡査は「捜査するまでもない」と言ったらしいが、俺には引っかかるものがあった。犯人は、ゆり子さんか、あるいは夫の知り合い。あの日記帳を読んだ犯人が、なぜお金を盗まずに戻したのか。それは、お金が目的ではなかったからだろう。\n\n### **閃き - 真実への道筋**\nゆり子さんの話を聞いていると、彼女が高校時代に一度だけラブレターをもらったことがある、という話が飛び出した。卒業アルバムを見せてもらった時、そのラブレターの送り主の名前に、思わず息を呑んだ。**永井修平**。まさか、あの体育館の入り口で見た、あの青年か。そして、ゆり子さんが夫との馴れ初めを語る中で、夫もまた、蘭と同じように、彼女にラブレターを送ったのだという。夫の遺影が飾られた部屋で、俺は確信した。犯人は、夫の友人でも、ましてやただの泥棒でもない。夫の、そしてあの青年、永井修平の、歪んだ愛情と執着心が生み出した悲劇だったのだ。\n\n### **真相解明 - 探偵の役割**\n結局、蘭姉ちゃんたちが事件に深入りする前に、俺が lahat（全て）を解き明かした。ゆり子さんにラブレターを送ったのは、彼女に片思いしていた永井修平。夫の死後、ゆり子さんの日記を読んだ彼は、夫との思い出に嫉妬し、夫の遺影に線香を立てることで、自分も夫と同じようにゆり子さんの傍にいる、という歪んだメッセージを送ったのだ。あの「侵入」は、彼なりの愛情表現だったのかもしれない。だが、それがゆり子さんを恐怖に陥れた。俺は、眠りの小五郎を通じて、その真相を解き明かし、永井修平に事実を突きつけた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭は、自分のラブレターの送り主が、まさかそんな過去を持っていた人物だとは思いもよらなかっただろう。俺も、ただのラブレター騒ぎだと思っていたのが、こんな悲しい事件に繋がるとは。永井修平の行動は、確かに許されるものではない。だが、彼が夫の遺影に線香を立てた時の、あの虚ろな瞳を思うと、ただ責める気にはなれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただ、蘭の笑顔を、この平和な日常を守りたいだけなんだ。この小さな体で、どれだけのことができるのか。蘭に真実を言えないこのもどかしさを抱えながら、俺は今日も、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"be8e8f16",
        "作成日":"Sat Jul 27 2024 10:43:05 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 10:47:10 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"427～428",
        "エピソードタイトル":"超秘密の通学路",
        "放送日":"2006\/01\/23,2006\/01\/30",
        "事件の発生日":"2023\/01\/23",
        "事件の終了日":"2023\/01\/23",
        "事件の日数":1,
        "事件の概要":"コナンらが掃除をしていると、光彦が大慌てでやってくる。光彦が小さい頃に遊んでいた雨宮祥子という4年の女の子が蒸発したという。昨日、祥子から光彦に電話があり、今日一緒に帰る約束をしたが、祥子は学校を欠席。電話で祥子は少年探偵団にお願い事があると話し、思い詰めた様子だったという。ウェーブのかかった茶髪のボブで灰原と似た感じと光彦が祥子の外見を説明した後、小林先生がコナンたちの話に入ってくる。小林によれば、祥子は九州にいる祖父の葬式で元々休む予定だったという。同時に、祥子の担任が交通事故に遭い、一昨日から平山という新しい担任になったと小林から教えられる。コナンらは祥子の教室へ行き、クラスメイトに話を聞く事に。灰原は事故に巻き込まれたか、新しい担任が黒の組織の仲間で、自分と間違えて拉致したと推測。コナンは祥子がここ2、3日、友人を避けて1人でコソコソ登下校していたという証言が引っ掛かる。この後、光彦の案内でコナンらは祥子の家へ。鍵の隠し場所を知っている光彦は悪いと思いつつも、祥子が心配で玄関の戸を開け、コナンらと共に家に入るが中には誰もいない。その時、玄関のチャイムが鳴る。やってきたのは平山先生だった。平山によれば、祥子は隣の家で朝食と夕飯をご馳走になると昨日話していたらしく、早速、コナンらは隣の三池家へ向かう。そんなコナンたちの姿を平山は険しい表情で見送る…。,光彦の知り合いの4年生、雨宮祥子が登校途中に行方不明になった。コナンら少年探偵団は、祥子の足取りを追ってコンビニへ。祥子はコンビニでペットボトルのジュース、ミルクとカッターナイフを購入していた。コナンは祥子と灰原が似ているという光彦の言葉を思い出すと、ゴミ箱の中を物色する。この後、コナンは予想通り、ゴミ箱から下半分が切り取られたペットボトルを発見。コナンは祥子の居場所がわかったと明かし、お湯と赤ちゃん用の粉ミルクを用意する。そして、ミルクを作ると、コナンは宮本由美に駐禁を取り締まるために向かおうとしている古い倉庫へ案内してもらう。由美は倉庫のホコリでクシャミが出ると考えていたが、コナンは由美のクシャミはアレルギー体質が原因と推理。コナンたちは倉庫の中を調べ、光彦が子猫2匹を見つける。由美のクシャミは猫アレルギーが原因だったのだ。光彦が話していた祥子が灰原と似ている点は動物好きというところ。祥子は少年探偵団に子猫の事を相談しようとしていたのだ。コナンは子猫を見つけて1人で世話をしていた祥子がペットボトルを切ってミルク皿として使ったと推理していた。だが、祥子はどこにもいない。その時、別の子猫の鳴き声が聞こえ、コナンらが倉庫の前の道路に行くと別の子猫の姿。この後、コナンらは道路の電柱付近に散らばる車のウィンカーの破片を発見する。そして、電柱から倉庫に続く地面に点々と血の跡がついていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060123.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060130.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/23\n\n### 超秘密の通学路\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士と一緒にお昼でも食べようかと話していたんだ。平和な日常。それがどれだけ尊いものか、この体になってから身に染みて理解している。それでも、ふとした瞬間に募る苛立ちを抑えきれない。子供の体では、蘭の隣を歩くことさえ、ただの「友達」でしかない。真実を告げられないもどかしさ、いつになったらこの体から解放されるのか、そんな焦燥感が胸を締め付ける。そんな時、光彦が慌てた様子で駆け寄ってきた。何か、また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n光彦が言うには、小学校の同級生、雨宮祥子ちゃんという4年生の女の子が蒸発したらしい。光彦が昔、祥子ちゃんと遊んでいたそうで、昨日祥子から電話があり、今日一緒に帰る約束をしていたのに、学校を欠席したという。電話で、祥子ちゃんは少年探偵団に頼み事があると言っていたらしい。少し思い詰めた様子だったと。祥子ちゃんの外見は、ウェーブのかかった茶髪のボブで、灰原に似ていると光彦は言った。その話を聞いた途端、嫌な予感が脳裏をよぎった。子供の失踪…この妙な既視感はなんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n小林先生の話では、祥子ちゃんは元々、九州の祖父の葬式で休む予定だったらしい。だが、担任の先生が交通事故に遭い、一昨日から平山という新しい先生になったという。これは偶然なのか？ 祥子ちゃんの教室でクラスメイトに話を聞くと、ここ2、3日、祥子ちゃんは友達を避けて一人でコソコソ登下校していたという証言が得られた。待てよ、まさか…。灰原が「事故に巻き込まれたか、新しい担任が黒の組織の仲間で、自分と間違えて拉致した」と推測していたが、俺の思考は別の方向へ進んでいた。祥子ちゃんの行動そのものに、何か隠された意図があるはずだ。\n\n光彦の案内で祥子ちゃんの家へ向かう。光彦が鍵の隠し場所を知っていて、勝手に入ってしまったことに内心（少し悪いことをしたな）と思いつつも、心配でたまらないのだ。玄関を開けても誰もいない。その時、チャイムが鳴った。現れたのは新しい担任、平山先生。祥子ちゃんは隣の家で食事をご馳走になると話していたらしい。早速、隣の三池家へ向かう。平山先生が険しい表情で俺たちを見送るのを、子供の俺には理解できない、どこか不穏な視線だと感じた。\n\n### **閃き - 真実への道筋**\n祥子ちゃんを探してコンビニへ。そこで祥子ちゃんがジュース、ミルク、カッターナイフを購入していたことを突き止めた。灰原と似ているという光彦の言葉。ゴミ箱を漁ると、下半分が切り取られたペットボトルを発見。ああ、そういうことか…。祥子ちゃんが、このペットボトルをミルク皿として使っていたんだ。そして、お湯と赤ちゃん用の粉ミルクを用意する。宮本由美さんが駐禁を取り締まるために古い倉庫へ向かうというので、便乗させてもらった。由美さんのクシャミ、ホコリではなくアレルギー体質だと推理。倉庫の中で見つけた2匹の子猫。光彦が祥子ちゃんを「動物好きで灰原に似ている」と言っていた意味が、ここで繋がった。祥子ちゃんは、この子猫たちの世話をしていたんだ。\n\nだが、祥子ちゃんの姿はない。別の鳴き声が聞こえ、倉庫前の道路へ出ると、また子猫が。電柱付近に散らばる車のウィンカーの破片。そして、電柱から倉庫へ続く地面に点々と血の跡が…。待てよ、あのペットボトルの切り口、そして血の跡…。祥子ちゃんは、ただ子猫の世話をしていただけじゃなかった。\n\n### **真相解明 - 探偵の役割**\n小五郎のおじさんの眠っている間も、俺の頭の中はフル回転していた。祥子ちゃんは、倉庫の近くで車に轢かれたんだ。それも、事故ではなく、意図的に。平山先生が祥子ちゃんを見送った時のあの表情。祥子ちゃんが証言を避けていた理由。全てが繋がった。祥子ちゃんは、自身が目撃してしまった、倉庫の裏で行われていた不法投棄の証拠を、誰かに見つけられないように隠していた。そして、それを少年探偵団に託そうとしていた。しかし、それを知った犯人は、祥子ちゃんを口封じのために、そして自分に邪魔な証拠を隠滅するために、あの倉庫の近くで事故に見せかけて轢いたんだ。俺は、祥子ちゃんが隠していた書類を（子供の俺には読めないが、そこに何らかの incriminating evidence があることは分かった）手に入れ、警察に引き渡した。\n\n### **結びと内省 - 事件の後に**\n結局、祥子ちゃんは倉庫の近くで、不法投棄の証拠を隠していたところを車で轢かれた。犯人は、その不法投棄の現場を隠蔽しようとした人間だった。祥子ちゃんが、なぜそんな危険なことを、子供ながらに一人で抱え込んでいたのか。その勇気と、そして運の悪さを思うと、胸が締め付けられる。灰原も、あの血の跡を見て、何かを悟ったような顔をしていた。彼女もまた、似たような状況に置かれたことがあるのかもしれない。\n\n子供の体であることの無力さを、また痛感した。俺がもっと早く気づいていれば、祥子ちゃんを助けられたかもしれない。あの血の跡を見た時、俺はすぐに薬品の知識を応用して、それが何の薬品か特定しようとした。しかし、子供の体では、いくら頭が良くても、物理的にできることには限界がある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は常に心に刻んでいる。祥子ちゃんを救えなかった。この事実が、俺の心に重くのしかかる。いつか、この状況を覆す力を手に入れる。それまで、俺は江戸川コナンとして、工藤新一としての正体を隠し、真実を追い続けるしかない。蘭に、いつか本当の俺を伝えられるその日まで。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"51f3ff1c",
        "作成日":"Sat Jul 27 2024 10:57:19 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 10:57:30 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"431～432",
        "エピソードタイトル":"本庁の刑事恋物語7",
        "放送日":"2006\/02\/20,2006\/02\/27",
        "事件の発生日":"2023\/02\/20",
        "事件の終了日":"2023\/02\/20",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭はレストランへ行き、千葉刑事、高木刑事と偶然会う。千葉と高木は合コンに参加するらしく、主催者の江本将史と合流する。江本によれば、女性参加者の2人は警察関係の仕事をしているという。そして、高木らは合コンのテーブルへ。何とその2人は交通課の宮本由美と佐藤刑事だった。男性陣からチヤホヤされる佐藤を見て不機嫌になる高木。この後、合コンに参加している江本の姉、彩が家で待つ5歳の従弟、浩太が心配なので帰ると言い出す。両親が仕事で海外へ行っている間、彩と将史は浩太を預かっているのだ。彩が心配するには理由があり、変な事があったばかりだという。2週間前、浩太は公園でヒゲのおじさんが落とした財布を拾う。浩太はお礼に男から超レアなカードを貰う。しかも男は浩太を自宅へ連れて行ってケーキをご馳走。その時、男は占い師と言って、彩と将史の誕生日や郵便物の場所を浩太に聞いてきたという。江本はその男は自分の友人らしいと佐藤らに説明。男の家で留守電から将史の声が聞こえてきたと浩太は話していたという。将史は合コンのメンバーを集めるため、何人もの友人に連絡し、留守電には再来週の土曜に合コンをやると録音。そのため、将史はその中の1人がヒゲの男と推理したのだ。家に浩太しかいない事を男が知っていると気付いたコナン、佐藤らは急いで彩と将史の自宅へ向かうが浩太の姿はない。そして、パソコンの画面には脅迫状がアップされていた。浩太は何者かに誘拐されていた…。,浩太が誘拐され、犯人は100万円を要求。コナンは合コンを欠席したミュージシャンの六田卓児、モデラーの引屋門成、紙幣コレクターの佐塚良兼の誰かが変装して浩太を誘拐したと推理する。そして、警察は誘拐事件として捜査を開始。手掛かりは3月26日、浩太が男の家に行った時に見た野球中継。浩太はつまらない試合だったと彩に話していたという。それがどの試合か判れば、将史が電話した時間と照らし合わせて犯人を割り出せると佐藤は考える。その日は高校野球3試合が中継されていたが、いずれも面白い試合ばかり。衛星やケーブルTVで放送された好試合のダイジェスト、優勝チームの軌跡なども、つまらない試合には当てはまりそうもなかった。佐藤、小五郎らは3人に動機がないかを確認するが、将史は全てを否定。この後、浩太が元気な姿で家に帰ってきた。浩太はこの間のおじさんの車に乗って寝ていたという。浩太は男と約束したと言って何も話してくれない。将史は浩太が無事に帰ってきたため、誘拐事件をイタズラで片付けようとする。高木は帰宅した浩太の靴下が濡れている事に気付く…。浩太によれば、男と一度別れてから先日貰ったカードを返しに行くと、風呂場に知らない男がいたという。一方、コナンは自分たちが家を訪れた時、犯人が将史の言動に反応して浩太を帰す気になったと推理。そして、コナンは3人が将史に何らかの物を送っている事が事件に関係していると睨むが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060220.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060227.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "妃英理",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"江本将史",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/20\n\n### 本庁の刑事恋物語7\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、少し早めの夕食をとろうとレストランに立ち寄った。昼間、探偵事務所で事件の依頼が終わって、ようやく一息つけると思った矢先だった。まさか、こんな形でまた厄介な事件に巻き込まれることになるとは、この時はまだ知る由もなかった。ただ、どこか胸騒ぎがしたのは、やはり高校生探偵「工藤新一」としての血が騒いでいたからだろうか。\n\n### **遭遇 - 事件の第一印象**\nレストランで偶然、高木刑事と千葉刑事に会った。彼らは合コンに参加するらしい。主催者の江本将史氏と合流し、テーブルに着くと、なんとそこには由美さんと佐藤刑事の姿も。高木刑事が佐藤刑事の隣に座る由美さんを訝しげに見ているのが、子供ながらによく分かった。なんとも微笑ましい光景だが、こんな平和な日常が、いつまで続くのか。合コンの最中、江本さんの姉である彩さんが、従弟の浩太君の身を案じて帰ろうとする。2週間前、浩太君が拾った財布と、そこで得た個人情報。そして、男に自宅へ連れて行かれたという話。不穏な空気が漂い始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n浩太君が誘拐され、身代金要求の脅迫状まで現れた。犯人は合コンを欠席したミュージシャン、モデラー、紙幣コレクターの誰かだと目星をつけた。警察は野球中継をヒントに犯人を絞ろうとしていたが、それは的外れだ。俺が気になっているのは、浩太君が話していた「つまらない試合」という証言。そんな試合、高校野球の録画放送にはそうそうないはずだ。それに、男が浩太君を自宅に連れて行った際、浩太君から江本さんたちの誕生日や住所を聞き出していたという点。これは、単なる偶然ではない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」合コンのメンバーを集めるために江本さんが録音した留守電に、犯人が反応した。犯人は、江本さんが合コンのメンバーを集めるために連絡した友人の中にいた。そして、浩太君が「つまらない試合」と言っていた野球中継。それは、衛星放送で流された、ある野球選手の引退試合だったのだ。その試合を放送した局と、犯人が持っていたであろう資料。ピースが一つ、また一つと繋がっていく。犯人は、あの男、江本将史だ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を借りて、事件の真相を解き明かした。犯人は江本将史。浩太君を誘拐したのは、彼に片思いしていたミュージシャンの仕業だと、当初は思っていたが、それは偽装工作だった。浩太君が男の家に行った時、将史は留守電に「来週土曜に合コン」と録音したが、その際、将史が電話した相手の中に、浩太君から聞き出した情報で彼の自宅を把握していた人物がいた。その人物こそが、将史自身だったのだ。将史は、浩太君に「つまらない試合」と言わせることで、野球中継の情報を撹乱しようとした。しかし、子供の記憶は曖昧で、それは裏目に出た。動機は、浩太君を預かっている間、彩さんに少しでも自分に目を向けてもらおうとした、歪んだ愛情表現だった。\n\n### **結びと内省 - 事件の後に**\n浩太君が無事に帰ってきて、一件落着。だが、将史の動機を聞くと、なんとも言えない気持ちになった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回の事件で、将史が浩太君を傷つけなかったのは、彼なりの愛情があったからだろう。それでも、犯行は犯行だ。蘭に真実を言えないこの状況が、また俺を苦しめる。子供の体で、大人たちの事件に首を突っ込む。俺は、一体何のためにこんなことをしているのだろうか。無力感と、それでも諦めきれない正義感。この二つの感情が、俺の中で渦巻いている。いつになったら、この状況から抜け出せるんだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"8fe2cbcd",
        "作成日":"2024\/07\/27 15:45:30",
        "シーズン":12,
        "エピソードナンバー":"475",
        "エピソードタイトル":"悪運グランプリ",
        "放送日":"2007\/06\/18",
        "事件の発生日":"2023\/06\/18",
        "事件の終了日":"2023\/06\/18",
        "事件の日数":1,
        "事件の概要":" \n夕方、米花公園裏で立松新三郎（たてまつしんざぶろう）と小此木清隆（おこのぎきよたか）が車に跳ねられ、近くにいた小五郎とコナンが救急車を手配する。コナンは立松の顔に見覚えがあった。半月前、立松が日本一運の悪い人として紹介される番組が放送されたのだ。小五郎は立松らが運悪く交通事故に遭ったと考えるが、目撃した若者は車が２人を狙って突っ込んだと証言する。 \n２人が搬送された米花中央病院では、高木刑事が目撃者の証言を小五郎らに伝える。犯人は帽子を目深に被り、サングラスをかけた人物。立松と小此木が会釈してすれ違おうとした時、車が突っ込んでいき、立松は辛うじてかわしたが、小此木は跳ね飛ばされてしまったという。小五郎らは２人のどちらか１人が犯人に狙われたと推理する。この後、千葉刑事に連れられ、小此木の甥、榊一馬（さかきかずま）と婚約者の一倉知美（いちくらともみ）が病院に現れる。 \n千葉によれば、小此木は資産家で、血縁は榊のみ。小此木が亡くなれば、全財産は榊のものになるという。高木は事件が遭った夕方６時半のアリバイを確認。榊は自宅マンション、知美は銀座の東都デパートにいたという。その時間、デパートでは爆弾騒ぎがあり、知美は５階の女子トイレで時限爆弾が発見されたというメールを榊に送信。爆弾騒ぎがあったのは事実だが、それは悪質なイタズラ。偽物の爆弾は知美の話と違い、６階の男子トイレで発見されたという。 \nこの後、皆の前に姿を現した立松は、犯人が口封じのために自分を轢き殺そうとしたと告白。一昨日、立松はスーパーから出た直後に引ったくりに遭い、昨夜には犯人から口を封じるという殺人予告の電話があったという。立松は引ったくり犯と車の運転者は同一人物だったと証言し、無関係の小此木を巻き込んだ事を謝罪。だが、コナンらは引ったくりの口封じで殺人を犯すのかと不審に思う。翌朝、事件現場で推理を巡らせていたコナンは、小五郎の言葉をヒントに逆転の発想で事件の真相に気付き、裏付けの捜査を進める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070618.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/06\/18\n\n### 悪運グランプリ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品の実験を手伝う予定だった。昼食にカレーを作ってくれるらしく、その準備を手伝おうと思っていたのに。こんな平和な日常も、いつまで続くことやら…。米花町にいる限り、事件の匂いは常にどこかに潜んでいる。そう、まるで空気に溶け込んだ毒のように。\n\n### **遭遇 - 事件の第一印象**\n\n公園の裏手から、けたたましいサイレンの音が響き渡った。俺とおっちゃんが駆けつけると、そこには痛ましい事故現場が広がっていた。車に跳ねられたらしい二人の男性。一人は「日本一運の悪い男」としてテレビで見たことがある立松新三郎だ。もう一人は、小此木清隆というらしい。おっちゃんは「運が悪かったな」と呟いていたが、俺はあの車が意図的に二人を狙ったのではないかと、瞬時に直感した。この妙な既視感…。また、事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n病院に搬送された後、高木刑事から目撃者の証言を聞いた。犯人は帽子を目深に被り、サングラスをかけた人物。車は二人に突っ込んだらしい。立松は避けたが、小此木は跳ね飛ばされた。なるほど、どちらか一方が狙われたのか。おっちゃんはそう推理していたが、俺は別のところに引っかかっていた。小此木氏の甥である榊一馬とその婚約者、一倉知美。榊氏が小此木氏の唯一の血縁者で、遺産は全て榊氏のものになるという。知美氏が銀座のデパートにいたというアリバイも、爆弾騒ぎがあったという話も、どこか噛み合わない。偽物の爆弾が発見された場所が、知美氏がメールで伝えた女子トイレではなく、男子トイレだった。この些細なズレが、俺の注意を引いた。\n\n### **閃き - 真実への道筋**\n\n立松氏が「口封じのために自分を轢き殺そうとした」と証言した。一昨日、引ったくりに遭い、昨日には殺人予告の電話があったと。小此木氏を巻き込んだのは偶然だと。だが、引ったくりの口封じで、そこまで大胆な犯行に及ぶだろうか？ 待てよ…。あの知美氏のメール。爆弾騒ぎの場所の「ズレ」。あれは、彼女が犯人からの「指示」を受けていたからではないのか？ 犯人は、口封じのためだけでなく、立松氏を「見せしめ」に利用しようとした。そして、小此木氏はその「偶然の犠牲者」として仕立て上げられた…。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎のお手並み拝借、というわけにはいかなかったが、事件の真相は明白だった。犯人は、一倉知美。彼女は榊一馬との結婚資金を工面するために、小此木氏を殺害しようとした。立松氏を狙ったのは、偶然ではなく、彼女が逃走中に偶然居合わせただけで、口封じは後付けの理由。本当の目的は、小此木氏の殺害と、その罪を立松氏に擦り付けることだった。爆弾騒ぎも、注意を逸らすための巧妙な仕掛けだったのだ。俺は、知美氏が事件現場に現れたタイミングと、彼女が漏らした些細な言葉の矛盾から、真相に辿り着いた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。知美氏は、あの悲しい動機を語り、涙を流した。だが、犯罪は犯罪だ。子供の体では、彼女を直接問い詰めることも、感情をぶつけることもできない。ただ、歯がゆい思いで傍観するしかない。犯人を推理で追い詰めて、その悲しい過去を聞き、そして逮捕させる。それが俺の役割であり、探偵としての矜持だ。しかし、時折、これで本当に良かったのかと自問してしまう。犯人が悪人だからといって、その人生を終わらせてしまう権利が俺にあるのか？ 「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を胸に刻む。小此木氏の無念、立松氏の恐怖。そして、犯人の悲しみ。全てが、この事件の「悪運」に繋がっていたのかもしれない。俺もまた、この体で、いつかこの「悪運」から逃れられるのだろうか…。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"143f889b",
        "作成日":"2024\/07\/27 21:43:17",
        "シーズン":13,
        "エピソードナンバー":"515",
        "エピソードタイトル":"怪盗キッドの瞬間移動魔術",
        "放送日":"2008\/10\/20",
        "事件の発生日":"2023\/10\/20",
        "事件の終了日":"2023\/10\/20",
        "事件の日数":1,
        "事件の概要":"園子の叔父で鈴木財閥相談役の次郎吉は部下たちを怒鳴りつける。次郎吉は怪盗キッドから宝を守る計画を部下たちに考えさせたが、納得いくものがなかったのだ。次郎吉は伝説のミュール、紫紅の爪（パープルネイル）を餌にキッドを捕まえようと考えていた。この後、次郎吉は部下との会話からキッドが高い所ばかりに出没する事を思い出し、ある名案を思いつく…。 \nそして、舞台は東京・銀座へ。上空にはヘリコプター２機が上昇し、交差点の真ん中にはミュールを置いた展示台とそれを囲む警備員４人の姿。その周囲をコナン、蘭、小五郎、園子を含む大観衆が取り巻いている。中森警部は隙だらけの展示場所ではキッドの餌食になると次郎吉に詰め寄る。だが次郎吉はキッドの翼をもぐため、あえてハングライダーで飛び立てない地上を選んだのだ。この日、次郎吉は朝刊にキッドへの挑戦状を掲載していた…。 \nこの後、次郎吉がスタッフのいる車へ移動すると、上空にハングライダーに乗ったキッドが出現。交差点角のデパート屋上では日売TVがその様子を実況していた。キッドは煙を吹いてボンと破裂。煙が薄れると、キッドは展示台の上に降り立っていた。皆はキッドが飛び降りたと驚くが、コナンはラジコンで飛ばしたダミーを爆発させた事を見破る。キッドは皆の目が奪われている隙に群衆の中から展示台に飛び乗ったのだ。 \nファンの歓声が響き渡る中、キッドは時間なくて予告状を出せなかった事を謝罪する。その時、次郎吉は指示を出し、スタッフが４つのスイッチをオン。すると、地面に長く伸びた袋状のモノから網が飛び出し、交差点を四角く囲い込む。網の高さは約20メートルあり、脱出は困難。次郎吉は勝利を確信して高笑いする。だが、キッドはミュールを奪い、こうなる事は想定済みだと微笑む。そしてリポーターが脱出法を聞くと、キッドはテレポーテーションと宣言する。 \nこの後、中森はキッドに飛びかかり、警備員もキッドのマントに手を伸ばす。が、キッドは一瞬早く煙を出して姿を消してしまう。コナンは群衆に紛れ込んだと推理。次郎吉はダミーのミュールに付けた発信器の位置をスタッフに確認し、網付近の警備を固める。すると、キッドのカードが上空からコナンの足元に落ちてくる。カードには発信器が貼り付けられ、裏には「Three」の文字。さらに「Two」「One」というカードが連続して空から落ちてくる。 \nすると、デパートの電光掲示板の前で煙が上がり、煙の中からキッドが現れる。キッドは宣言通り、デパートの屋上に瞬間移動していた。ミュールの片方がダミーだと気付いたキッドは明晩この場所にもう片方の本物を用意して欲しいとTVカメラを通して次郎吉に訴える。この後、キッドは屋上からハングライダーを使って空へ。コナンはサッカーボールを蹴り、キッドのモノクルを弾き飛ばす。キッドは地上のコナンに気付くが、そのまま飛び去っていく。 \n次郎吉邸の執務室に集まったコナン、次郎吉、中森、小五郎、蘭、園子。次郎吉はキッドが瞬時移動したトリックを考える。次郎吉は交差点の四隅のビルを１日借り切り、出入り口を全て封鎖しており、エレベーターでの移動は不可能だった。コナンはキッドが仲間と連携してミュールだけ屋上に持っていったと推理。だが、次郎吉はこの推理を否定し、警備員の１人を部屋に呼ぶ。その警備員はキッドが消える直前に群衆が殺到した時、群衆の１人が持っていたハンバーガーのケチャップが手に付着したという。警備員はその手でキッドのマントを掴んだらしく、次郎吉は屋上にキッドが現れた時の映像を流す。マントには赤い手形がついていた。つまり、地上と屋上のキッドは同一人物。キッドは20秒足らずで地上から30メートル上の屋上へ瞬間移動したのだ。 \n翌朝、少年探偵団はキッドの話題で持ちきり。コナンは瞬間移動のトリックを暴くと目を輝かせる。そして夕方…。銀座の交差点のミュールが置かれた展示台は、すでに四角い網で仕切られ、その中には機動隊員の姿。次郎吉はTV局も閉め出し、中森とも協力し、なりふり構わずキッドを捕らえようとしていた。 \nこの後、黒い革ジャンの男が奇妙な銃を発砲し、カードが付いたパラシュートが出てくる。そこからキッドの音声が流れ、今夜のマジックショーの中止を伝える。間近で観る観客もTVカメラもないのでテンションが上がらないという。 \n中森は群衆に紛れ込んだキッドを捜せと機動隊員に指示。コナンは昨晩の事を振り返るが、カード３枚を放ちながらビルの中に入ったり隠れたりする事は不可能。コナンは姿を隠さず、誰にも気付かれずに短時間で屋上へ移動したトリックを考える。この後、群衆に紛れたキッドは皆を扇動し、群衆は網の中へなだれ込む。さらにTV局スタッフの要求が通り、屋上からのTV中継も再開される。コナンはこの状況にしないと出来ないトリックだと睨む。その時、コナンの後頭部に銃が突きつけられる。それは帽子を被ったキッドだった…。 \nだが、コナンはオモチャの銃と気付いて全く怯まない。すると、キッドはサーストンの法則の事をコナンに質問。それはマジックでやってはいけない３つのタブーの話。同じマジックを繰り返すと、見破られる危険性は高まるが、キッドはそのタブーを犯しても見破られなければ最高の奇術になると自信をみせる。この後、キッドは再び銃を発砲し、ショーを開演する事を宣言。群衆から大歓声が巻き起こる。TV局はキッドが現れるまで昨夜のVTRを放送。コナンは瞬間移動の時の映像を見て何か重要な事に気付く。VTRに映るデパートの電光掲示板には下から上へと「大好きな女性大募集」という文字が流れていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20081020.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"怪盗キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/20\n\n### 怪盗キッドの瞬間移動魔術\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、園子と一緒に行動していた。鈴木財閥相談役の次郎吉さんが、また怪盗キッドを捕まえようと躍起になっているらしい。宝飾品「紫紅の爪」を餌にキッドを誘い出すという、あの次郎吉さんらしい派手な作戦だ。子供の体では、こういう騒ぎに巻き込まれるのは避けられない。それにしても、次郎吉さんの焦りようは尋常じゃなかった。部下たちに怒鳴り散らしている声が、遠くからでも聞こえてくるほどだった。\n\n### **遭遇 - 事件の第一印象**\n\n銀座の交差点に集まった大観衆。上空には２機のヘリコプター、そして中心には「紫紅の爪」が展示された台座。その周りを警備員が固めている。怪盗キッド相手に、この配置はあまりにも隙だらけに見えた。中森警部が次郎吉さんに詰め寄るのも無理はない。だが、次郎吉さんは「キッドの翼をもぐため、あえて地上を選んだ」と言い張る。朝刊に載せられた挑戦状も、そのための布石だろう。何かがおかしい、そう強く感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nキッドはハングライダーで現れ、派手な煙幕と共に展示台の上に降り立った。皆はキッドが飛び降りたと驚いていたが、俺はすぐにそれがラジコンで飛ばしたダミーだと見抜いた。キッドが皆の視線を集めている隙に、群衆の中に紛れ込み、展示台に飛び乗る。なるほど、巧妙な手口だ。次郎吉さんの仕掛けた網が展開され、キッドは絶体絶命かと思われたが、彼は「テレポーテーション」だと宣言する。あれだけ厳重な包囲網を、どうやって突破するというのか？\n\n### **閃き - 真実への道筋**\n\nキッドが煙を出し、姿を消した。群衆に紛れ込んだのは確かだろう。だが、カードが３枚、空から落ちてくる。それぞれのカードには「Three」「Two」「One」の文字。そして、デパートの屋上に現れたキッド。そのマントには、群衆の中にいた警備員が偶然触れてしまったケチャップの手形が残っていた。待てよ、まさか…。群衆に紛れ込んだキッドが、あの短時間で30メートル上の屋上へ？それだけでは済まない。あの電光掲示板に流れていた「大好きな女性大募集」の文字…。あれが、全てを繋ぐ鍵だった。\n\n### **真相解明 - 探偵の役割**\n\n次郎吉さんの推理は、仲間との連携だったが、それは違った。キッドは、あの交差点の４つのビルの屋上を、それぞれ別々の人間が同時刻に利用していたのだ。１人は群衆を装い、１人はデパートの屋上からハングライダーで出現、そしてもう１人は、群衆に紛れ込み、ケチャップの付着した手で警備員に掴みかからせる。さらに、電光掲示板の文字を操作し、視覚的なミスディレクションを生み出した。つまり、キッドは「瞬間移動」したのではなく、緻密に計算された連携プレイで、あたかも瞬間移動したかのように見せたのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、キッドは「紫紅の爪」の片方を奪い、もう片方を明晩用意するように次郎吉に告げ、飛び去った。俺はサッカーボールで彼のモノクルを弾き飛ばしたが、彼も俺に気づいたようだった。子供の体では、どうあがいても本当の彼を捕まえることはできない。今回、キッドは「マジックでやってはいけない３つのタブー」を犯した。同じマジックを繰り返すと見破られる危険性が高まる。それでも彼は、見破られなければ最高の奇術だと自信を見せた。その自信は、どこから来るのだろうか。蘭に真実を言えないこの苦悩と同じように、彼もまた、何か大きなものを背負っているのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただ真実を追求したいだけなのに、この体では、それがどれほど難しいことか…。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"735d28e0",
        "作成日":"Tue Jul 30 2024 17:37:01 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 17:37:08 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"575～576",
        "エピソードタイトル":"黒きドレスのアリバイ",
        "放送日":"2010\/05\/29,2010\/06\/05",
        "事件の発生日":"2023\/05\/29",
        "事件の終了日":"2023\/05\/29",
        "事件の日数":1,
        "事件の概要":" \nコナンと小五郎は蘭、園子の買い物に付き合う事になり、４人は買い物前に新宿の喫茶店に立ち寄る。その時、ゴスロリの服を着た女性が入店してくる。間もなく、その女性は店の外へ。店員によれば、彼女は待ち合わせの友人が来ないため、店の外にあるトイレに行ったという。時刻は午後１時12分だった。この後、彼女の友人である庄堂唯佳（しょうどう・ゆいか）がやってくる。店員は唯佳に友人がトイレに行っている事を教えて席に案内。唯佳はメニューをぶつけてコップを割ってしまい、慌てて濡れたテーブルと席を拭く。 \n喫茶店を出たコナンらは原宿へ移動。蘭と園子はコナンと小五郎を外で待たせ、服選びに夢中になる。そして次の店に向かう途中、外国人が持つソフトクリームが蘭と園子の背中にベットリと付着。コナンは瞬時に強盗グループの手口と見破り、外国人は仲間と共に大慌てで逃げていく。服が汚れてしまった蘭と園子は公園のトイレで買った服に着替える事に。だが、女子トイレは長蛇の列。個室から30分以上出てこない人がいると聞いた園子は壁をよじ登って中を確認。中では喫茶店にいたゴスロリ嬢が絶命していた。 \n絞殺された被害者は久瀬未紘（くぜ・みひろ）で、死亡推定時刻は昼の12時半から１時半の間。小五郎はこれまでの経緯を目暮警部に説明し、未紘と待ち合わせしていた唯佳に疑いは向けられる。未紘の携帯電話を調べた高木刑事はこの２時間の間、10分おきに誰かから着信があった事を明かす。その時、未紘の携帯に同じ番号から連絡が入る。目暮が携帯に出ると、相手は唯佳だった。目暮は唯佳を現場に呼び出し、話を聞く事に。 \n未紘が殺害されたと聞いて驚く唯佳。唯佳は未紘が喫茶店に戻らなかったため、10分おきに連絡したと証言する。そんな中、園子は未紘が爪に何もつけていない事に違和感を抱く。ゴスロリの場合、爪は黒か白にするのが決まりなのだ。コナンらは店員に話を聞くため、喫茶店に向かう。店員は唯佳がずっと喫茶店にいたと証言。喫茶店から公園のトイレは往復30分以上かかるため、小五郎は唯佳の犯行は不可能と考える。だが、コナンはゴスロリの濃いメイクに注目し、喫茶店に来たゴスロリ嬢が本当に未紘だったかを疑う…。, \n目暮警部は喫茶店に来たゴスロリ嬢が本当に未紘だったかを確かめるため、未紘が手に取ったメニューの指紋を調べようとする。その時、唯佳は未紘の指紋はついてないと発言。続けて唯佳はコップの水をひっくり返し、メニューを拭いた事を伝える。唯佳はその時に未紘のコップが割れてしまったと明かし、それを聞いた小五郎はまだゴミ箱に割れたコップがあると考える。目暮はそのコップを鑑識に回して指紋を調べるように指示を出す。 \nこの後、唯佳は未紘が着ていた服を扱うショップに案内すると申し出て捜査に協力。店員は未紘の運転免許証を見て、昨日の夕方に未紘が１人で服を買いに来たと証言する。店員によれば、未紘が着ていた服は昨日売り出した店のオリジナル商品で、昨日の内に完売したという。唯佳を疑う小五郎はその服を買った客の中に唯佳はいなかったかと店員に確認。すると、唯佳は買えるわけがないと主張し、昨日は出張先の福岡にいたと証言。今日の昼に羽田空港に着いて、そのまま新宿の喫茶店に行ったという。 \n目暮たちが店員に話を聞いてる間に蘭と園子は更衣室を借りて買った服に着替える。コナンが２人とも同じ服を着ている事に驚くと、園子はこのファッションについて説明。コナンは園子の言葉を聞いて何かを閃く。その時、目暮の携帯電話に割れたコップから未紘の指紋が出たという連絡が入る。アリバイが証明された唯佳は解放してほしいと言って腕時計を確認。唯佳は一瞬動揺して携帯の時刻を見る。コナンはこの姿を見て何かに気付く。 \nコナンは公園のトイレを現場検証中の高木刑事に連絡し、妙にキレイな部分はないかと訊ねる。高木はコナンの指示に従って隣の個室も調べ、トイレットペーパーのカバーだけキレイな事に気付く。目暮が帰ろうとする唯佳を必死に引き留めると、小五郎は唯佳が無実である事を訴え、これまでの事件の流れを振り返る。そして小五郎がコップから未紘の指紋が出た事実に触れると、コナンは未紘がコップに触ったのに何で飲まなかったのかと疑問を提起。何故か、コップに未紘の口紅がついていないのだ。この後も疑問を次々に口にするコナン。唯佳が動揺すると、コナンは小五郎に麻酔銃を発射して解決劇が始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100529.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20100605.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"庄堂唯佳",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/29\n\n### 黒きドレスのアリバイ\n\n### **導入 - 平穏と予感**\n今日は蘭と園子の買い物の付き添い。本当はもっと有意義な時間の使い方があるはずだが、これも今の俺には避けられない日常だ。新宿の喫茶店で一息つこうとした矢先、あのゴスロリの女性が現れた。どこか見覚えがあるような、ないような…。しかし、結局その女性は店外へ。待ち合わせ相手が来ないため、トイレへ行ったと店員が言っていた。午後の陽射しが心地よい、平和な午後のはずだった。いや、この妙な既視感、そしてあの女性の佇まいに、どこか不穏な影を感じたのは、俺だけではないだろう。\n\n### **遭遇 - 事件の第一印象**\n喫茶店を出て、原宿へ移動。蘭と園子が服選びに夢中になる間、俺とおっちゃんは外で待機。その時、外国人が持っていたソフトクリームが、蘭と園子の背中にべったりと。強盗グループの手口だと瞬時に見抜いたが、相手はすぐに逃走。服が汚れてしまった二人は、公園のトイレで着替えることに。しかし、女子トイレは混雑。園子が個室から出てこない人物に痺れを切らし、壁をよじ登った。その先にあったのは、あのゴスロリ嬢の無残な姿。公園のトイレで、まさかこんな事件が起こるとは。\n\n### **捜査と違和感 - 見えざるヒント**\n被害者は久瀬未紘。死亡推定時刻は昼過ぎ。待ち合わせ相手の**庄堂唯佳**が疑われるのは当然の流れだ。未紘の携帯には10分おきに着信が。唯佳からの連絡だったらしい。目暮警部が唯佳に話を聞くと、未紘が戻らなかったため連絡したと証言。だが、俺が気になったのは園子の指摘だ。「ゴスロリなら、爪は黒か白のはず。でも、あの人は何もつけてなかった」。その違和感は、俺の頭の中でずっと引っかかっていた。喫茶店の店員は、唯佳がずっと店にいたと証言。喫茶店から公園までは往復30分以上かかる。おっちゃんの推理通り、唯佳の犯行は不可能か？\n\n### **閃き - 真実への道筋**\n喫茶店に戻り、店員に話を聞いた。唯佳がずっと店にいたという証言。そこで俺は、あのゴスロリ嬢の濃いメイクに注目した。「待てよ、まさか…」。あのメイク、そして爪に何もつけていなかったという園子の言葉。もし、あのゴスロリ嬢が未紘本人ではなかったとしたら？ 唯佳がコップを割ってメニューを拭いたという証言。割れたコップから未紘の指紋が出たという連絡。だが、コップに未紘の口紅がついていない、という事実に、全てが繋がった。「そうか…！」。\n\n### **真相解明 - 探偵の役割**\n「唯佳さん、あなたは喫茶店に来たのは、本当は未紘さんじゃないんですね？」公園のトイレの隣の個室のトイレットペーパーカバーだけが妙に綺麗だったこと。それは、犯人がトイレで衣類を隠した痕跡だ。唯佳は、未紘に借りた服を着て、彼女になりすまして喫茶店に行った。そして、未紘を殺害した後、その服を着たまま公園のトイレで着替えたのだ。未紘を殺害したのは、彼女の「ある秘密」を知られたくなかったから。あのゴスロリの服は、唯佳が数年前に未紘から借りたまま返してもらえなかった、思い出の品だった。未紘は、その服を買い取ろうとした。唯佳は、それを拒否したが、未紘は聞かなかった。そして、唯佳は未紘を殺害してしまった。\n\n### **結びと内省 - 事件の後に**\n唯佳の動機は、些細な、しかし彼女にとっては許しがたい執着だった。高校生探偵、工藤新一。事件を解決するのは当然の務めだが、それでも胸には重いものが残る。俺が推理で追い詰めた結果、犯人が自ら命を絶つような結果になれば、それは俺も殺人者と変わらない。今回の犯行は、確かに許されることではない。だが、唯佳の「あの服を返してもらえなかった」という悲痛な声が、俺の耳から離れない。彼女の痛みが、あまりにも痛々しくて、俺はただ、子供の体で、無力な自分を呪うことしかできない。蘭に真実を言えない俺と同じように、唯佳もまた、誰にも言えない苦しみを抱えていたのかもしれない。この世には、法だけでは裁けない悲しみがある。それを、俺はいつになったら理解できるようになるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"f28d9112",
        "作成日":"Wed Jul 31 2024 21:39:24 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 21:39:37 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"625～626",
        "エピソードタイトル":"絶叫手術室",
        "放送日":"2011\/07\/23,2011\/07\/30",
        "事件の発生日":"2023\/07\/23",
        "事件の終了日":"2023\/07\/23",
        "事件の日数":1,
        "事件の概要":" \n米花大学の学祭で講演する小五郎。コナン、蘭、園子が講演を聞いていると、小五郎に用事がありそうな辻栄尊作（つじえいそんさく）が現れる。辻栄は小五郎の代わりに蘭たちをお化け屋敷へと案内。辻栄は殺人事件の被害者を見た事がある蘭にゾンビの出来栄えを確認して欲しいと頼む。辻栄は文学部の芸術学科４年生。同じ学科の蜂谷貴市（はちやきいち）、唯見安菜（ただみあんな）、村主睦（すぐりむつみ）と卒業制作でホラー映画を撮っているという。お化け屋敷のゾンビ役はリアルな死に際を追求する安菜が扮する事に。 \n辻栄、蜂谷に付き添われてお化け屋敷内を進むコナンたち。途中、蜂谷は橋口にも見せたかったと呟く。橋口はお化け屋敷と卒業制作のホラー映画を企画した同級生。病気になって余命半年と宣告された橋口は１ヵ月前に遺書を残して服毒自殺。辻栄、蜂谷、安菜、睦が遺体を発見したという。この後、辻栄がはぐれてしまい、コナンたちは辻栄を捜すという蜂谷と別れ、行く手にある手術室へと入っていく。 \nコナンたちが手術台の脇を通ろうとすると、そこに横たわるゾンビ役の安菜の体が揺れ始める。安菜は足も激しく動き出し、止血鉗子の部分からは鮮血が吹き上がる。遅れてやってきた辻栄と蜂谷は予定通り動かない安菜に声をかける。だが、すでに安菜は息絶えていた。コナンはアーモンド臭に気付き、安菜が毒物を飲んだと判断する。 \n蘭と園子は捜査する目暮警部に自殺だと証言する。辻栄によれば、噴き出す血は仕掛けで、ベッドの中にスイッチがあるという。蘭と園子は安菜が足をバタつかせた時、赤いペディキュアを塗った足を見たと証言。辻栄がはぐれたのは予定通りで、蜂谷と合流して蘭たちを脅かす計画だったという。安菜が死んだ時、睦は隣のレントゲン室で客が来るのを待っていたと証言。橋口の死後、リアルな死に様を追求するようになった安菜は生と死の間を体験するために睡眠薬を大量に飲み、病院に運ばれた事もあったという。話を聞いた目暮は自殺と判断するが、コナンは自殺に見せかけた殺人事件と推理して…。, \n目暮警部は安菜が自殺したと判断するが、コナンは安菜の頬の所に引っ掻いたような跡があると指摘。その跡はメイクではなく、血もにじんでいた。コナンは誰かに口を塞がれた安菜がその手を外そうとした爪の跡と推理する。高木刑事が安菜の左手の爪の間を確認すると、そこには皮膚と血が残っていた。この状況から考えを改める目暮。安菜は誰かに毒のカプセルを口に突っ込まれ、飲み込むまで口を塞がれたと推理する。 \nその場合、蘭たちが手術室にやってきた時には、安菜はすでに死んでいた事になる。だが、蘭たちが手術室に入った後、安菜は足をバタバタと動かしていた。園子はベッドの中に潜んでいた犯人がベッドを揺らし、自分の足を動かしたと推理。そして、園子は気付かれないようにベッドから抜け出せるという理由から小柄な睦を犯人と疑う。その次に小柄な蜂谷にも疑いの眼差しを向ける園子。だが、蜂谷は足首を捻挫している事を明かし、足をバタつかせる事はできないと主張する。 \nすると今度は辻栄を疑う園子。園子は辻栄がしきりに靴で片方の靴を擦る姿を見て、やましい事があるから挙動不審になっていると推理する。だが、辻栄は持病の水虫が痒いからと擦る理由を説明。その時、蜂谷は辻栄の靴が真っ赤になっている事に気付く。辻栄はどこかで血のりを踏んでしまったのだ。目暮は安菜が生きているように偽装できた３人を容疑者と考える。だが、容疑者３人はこの推理に異を唱える。 \n辻栄はベッドの両脇に医者のマネキンがあり、ベッド脇から抜け出す事はできないと主張。蜂谷は手作りのベッドのため、大人２人が乗る事はできないと証言する。睦はゾンビ役の安菜が迫力を出すため、自分で頬に傷をつけたと考える。３人の発言を聞いた目暮は自殺の可能性もあると再び考えを変える。コナンはベッドの上にかける布の足元の部分の裏側に数本の赤いスジがある事に気付き、ベッドの下を調べる。ベッド下にある段ボール箱、シーツの切れ端に付いたガムテープを見たコナンは犯人のトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110723.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110730.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"祭事",
        "犯人":"辻栄尊作",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/23\n\n### 絶叫手術室\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に米花大学の学祭へ行く約束だった。おっちゃんも、講演があると嬉しそうに出かけていった。本来なら、高校生探偵、工藤新一として、平和な夏休みを満喫したいところだが、この体になってからは、そんな望みも叶わない。蘭の笑顔を守るため、そして、この理不尽な出来事の真相を突き止めるために、俺は「江戸川コナン」として、常に事件の匂いを嗅ぎ分ける準備をしなければならない。学祭の賑やかな雰囲気の中にも、どこか不穏な空気が漂っているような気がした。\n\n### **遭遇 - 事件の第一印象**\n大学の学祭、おっちゃんの講演を聞いている最中、見知った顔が現れた。**辻栄尊作**。卒業制作でホラー映画を撮っているという文学部の学生だ。なぜかおっちゃんに用事があるらしく、俺たちと蘭、園子を、彼らが作ったお化け屋敷へと案内することになった。そこで、事件の幕は開いた。お化け屋敷のゾンビ役を務めるという**唯見安菜**。彼女が、最奥にある手術室のセットで、まるで本物の死体のように横たわっていた。…いや、正確には、偽物だったはずの死体が、突然、動き出したのだ。足がバタつき、止血鉗子からは鮮血が噴き出した。しかし、その動きはすぐに止まり、安菜は事切れていた。アーモンドの匂い。それは、毒物の合図だ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、安菜の頬にあった引っ掻いたような跡を見て、自殺だと断定しようとした。しかし、俺にはどうしても納得できなかった。その傷は、メイクにしては生々しすぎる。蘭や園子の証言から、足が動いたのは、ベッドの下に隠れた人間が操作した可能性が浮上した。**睦**、**蜂谷**、そして**辻栄**。容疑者は絞られた。園子は、背の低い睦や蜂谷を疑ったが、蜂谷は捻挫で動けなかった。辻栄は水虫で靴を擦る姿が怪しまれたが、それだけでは決め手に欠ける。辻栄の靴についた血のりも、巧妙な偽装工作の可能性があった。だが、俺が気になったのは、ベッドにかかる布の足元部分の裏側にあった、細い赤いスジだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの赤いスジが、俺の思考を加速させた。ベッドの下を覗くと、段ボール箱と、シーツの切れ端に付いたガムテープが見えた。これだ！安菜が自殺に見せかけた殺人を、いかにして死後も演じさせようとしたのか。あの布の裏側のスジは、犯人がベッドの下から布を操り、安菜の足を動かしていた痕跡に違いない。そして、安菜の口を塞ぎ、毒物を飲ませた証拠は、彼女の左手の爪の間から見つかった皮膚と血。犯人は、**辻栄尊作**。彼が、安菜を chloroform で眠らせ、毒カプセルを飲ませ、口を塞いだ後、ベッドの下に潜り込み、布で足を動かして、あたかも安菜がまだ生きているかのように見せかけたのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目だ。おっちゃんの声で、事件の全貌を語った。犯人は辻栄。橋口の死後、リアルな死を追求する安菜は、さらに過激な行動に走っていた。辻栄は、そんな安菜の異常なまでの探求心に付き合い、彼女を精神的に追い詰めていった。橋口の遺書にあった「誰か、俺の無念を晴らしてくれ」という言葉が、辻栄の犯行の動機となった。安菜を chloroform で眠らせ、毒カプセルを口に含ませ、口を塞いで自殺に見せかけた。そして、ベッドの下に潜り込み、布で彼女の足を動かして、死後もその「リアルな死」を演出したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。辻栄の動機は、友人の橋口への想いだったのかもしれない。しかし、だからといって、人の命を奪っていい理由にはならない。俺は、安菜を救えなかった。いや、正確には、この体では救うことができなかった。蘭に真実を告げられない苦悩、そして、俺の推理によって犯人が絶望に追い込まれる様を見るたび、探偵としての俺の在り方を問われる。高校生探偵、工藤新一として、事件を解決することは、時として犯人を追い詰めることと同義なのかもしれない。もし、俺の推理が、誰かの命を奪うことにつながってしまうとしたら…「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という言葉が、頭の中をぐるぐると駆け巡る。この矛盾を抱えながら、俺はこれからも「江戸川コナン」として、真実を追い続けるしかない。蘭の笑顔を守るために。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"81605222",
        "作成日":"2024\/07\/31 22:15:30",
        "シーズン":16,
        "エピソードナンバー":"634",
        "エピソードタイトル":"犯行現場は激セマ店",
        "放送日":"2011\/10\/15",
        "事件の発生日":"2023\/10\/15",
        "事件の終了日":"2023\/10\/15",
        "事件の日数":1,
        "事件の概要":" \n小さな店が軒を連ねる杯戸町のガード下にあるゴールデン横丁。小料理屋「さつき」のカウンターは小五郎、常連客の会社員、中村進（なかむらすすむ）と日本舞踊の師匠、扇千尋（おうぎちひろ）、フリーターの篠原真雄（しのはらまさお）の４人が座って満席の状態。週末は競馬好きの常連客が集まるらしく、小五郎は東都ダービーで万馬券を獲ったと自慢し、常連３人に１杯ずつ奢ると女将の三島さつき（みしま）に伝える。 \nカウンター内のさつきは座ったまま、くるりと体の向きを変え、背後の棚にある焼酎に手を伸ばす。小五郎が不思議がると、さつきは狭いカウンターで簡単に体の向きを変えるため、足元にテレビの回転台を据え付けていると説明。その頃、蘭は帰りが遅い小五郎をコナンと共に迎えに行く事に。この後、扇が日舞の先生という話題になり、さつきは弟子がほとんどいない事を小馬鹿にする。扇とさつきは睨み合い、一触即発の雰囲気になる。 \n篠原は仲裁に入って２人をなだめる。篠原にとって、さつきは飯を食べさせてくれ、魚市場のバイトも紹介してくれた恩人だという。この後、一番奥に座っていた扇が店外にあるトイレに行くと言い、小五郎と篠原、中村は扇を通すために店の外に出る。中村はついでにタバコ屋へ行き、篠原はお金を下ろしてくると横丁の人混みの中へ。小五郎がタバコを吸うため、横丁を歩き出した時、扇は店のガラス戸を激しく閉め、不機嫌そうに路地を抜けてトイレに向かう。その直後、小五郎は路地から出てくる中村を見かける。 \nゴールデン横丁にやってきた蘭とコナンは店に入ろうとする小五郎に気付く。小五郎は戻ってきた扇、篠原と店の前で合流。扇がガラス戸を開けると、さつきがカウンター内で血を流して倒れていた。篠原が駆け寄ると、さつきは胸に包丁が刺さった状態で絶命していた。小五郎は目暮警部、高木刑事らに事情を説明。小五郎は店の包丁が凶器だと推理し、コナンは店の包丁に注目する。小五郎たちが店を出た３分の間に犯行は行われ、その間、さつきが一人きりと知っていたのは中村、扇、篠原と小五郎だけ。容疑者は常連客３人に絞られ、３人にはそれぞれ動機がある事も判明。コナンは店の棚を見て何かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111015.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"篠原真雄",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/15\n\n### 犯行現場は激セマ店\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、おっちゃんがいつも行ってるガード下の店に顔を出そうと思ってたんだ。杯戸町のゴールデン横丁。狭い路地に小さな店がひしめき合っていて、夜になると独特の雰囲気が漂う場所だ。小五郎のおじさん、いや、今は「眠りの小五郎」なんて呼ばれて、迷惑ばかりかけてるけど、本当は俺の親代わりだからな。でも、そんな平和な日常は、すぐに非日常へと引き戻される。あのガード下の、あの独特の匂い。事件の予感は、いつも些細な違和感から始まる。\n\n### **遭遇 - 事件の第一印象**\n店に入ると、カウンターにはおじさんと、見慣れない数人の客がいた。小料理屋「さつき」の女将、三島さつきさん。カウンターが狭いからか、回転台を使ってるって言ってたな。その時、日本舞踊の師匠だという扇千尋さんが、さつきさんの弟子が少ないことをからかうような素振りを見せた。なんとも言えない緊張感が漂い始めた。その間にも、俺は事件の気配を感じ取っていた。あの狭い空間に、4人もの人間が密集している。些細なことで、何かが起こってもおかしくない。\n\n### **捜査と違和感 - 見えざるヒント**\n扇さんがトイレに行くと言って店を出た後、おじさんと中村さん、篠原さんがそれに続いた。中村さんはタバコ屋へ、篠原さんはお金を下ろしに。そして、おじさんもタバコを吸いに歩き出した瞬間、扇さんが店のガラス戸を激しく閉めた。その直後、路地から中村さんが出てきた。その直後、店に戻った扇さんがガラス戸を開けると、さつきさんがカウンターで血を流して倒れていた。胸には包丁が。おじさんが言うには、店を出てからのわずか3分間で犯行が行われたと。容疑者は、その時間、さつきさんが一人きりだと知っていた中村さん、扇さん、篠原さん、そしておじさん。全員に動機があるらしい。だが、俺が気になったのは、さつきさんの様子だ。あの回転台。あれが、犯行を可能にした鍵かもしれない。\n\n### **閃き - 真実への道筋**\n中村さんがタバコ屋へ行き、篠原さんがお金を下ろしに行った。そして、扇さんが店を出て、ガラス戸を閉め、路地へ向かった。その間に、さつきさんが殺された。犯人は、外に出ていた誰か？いや、それだけじゃ無理がある。あの狭いカウンターで、さつきさんを襲うとなると、物理的に困難だ。待てよ、さつきさんが説明していた回転台。あれが、凶器を隠し、犯行を可能にしたトリックだったんじゃないか？扇さんが戸を閉めた、あのタイミング。あの時、犯人はすでに店内にいた。そして、さつきさんの遺体。凶器は包丁。だが、なぜあの包丁が使われたのか。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は篠原真雄だった。俺が「眠りの小五郎」として目暮警部に説明したトリックはこうだ。篠原は、さつきさんに魚市場のバイトを紹介してもらった恩人でありながら、彼女の借金が原因で脅されていた。扇さんが店を出て、ガラス戸を閉めた隙を狙って、回転台ごとさつきさんを店内から外へ。そして、外で待っていた扇さんが、さつきさんを刺した。いや、違う。犯行は一人でやったはずだ。俺の推理はこうだ。犯人は、さつきさんの回転台の裏に隠れ、扇さんが店を出るのを待った。そして、扇さんが戸を閉めた後、回転台ごとさつきさんを自身のいる方へ引き寄せ、背後から包丁で刺した。回転台の裏に隠れられるほどのスペース。そして、さつきさんが回転台を操作する動作。すべてが繋がった。\n\n### **結びと内省 - 事件の後に**\n篠原さんの動機は、さつきさんの借金による脅迫。借金取りから逃れるために、殺害に及んだという。恩人でありながら、彼女を手にかけた。なんともやりきれない話だ。事件は解決したが、俺の心は晴れない。また一人、俺の推理で追い詰めた人間を、死なせてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、この事件を追っている限り、俺は誰かを救うことができる。でも、同時に、誰かを絶望させてしまうのかもしれない。蘭姉ちゃんに、真実を話せないもどかしさ。この体で、この重責を背負っていくしかない。それが、俺に課せられた運命なんだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"265d63ac",
        "作成日":"2024\/08\/01 23:17:01",
        "シーズン":17,
        "エピソードナンバー":"666",
        "エピソードタイトル":"雨の夜の脅迫者",
        "放送日":"2012\/07\/28",
        "事件の発生日":"2023\/07\/28",
        "事件の終了日":"2023\/07\/28",
        "事件の日数":1,
        "事件の概要":" \n雨の中、千葉刑事が女性を捜して欲しいと毛利探偵事務所にやってくる。最近、行きつけの喫茶店でよく会う芦田美緒（あしだみお）から命を狙われていると相談された千葉。美緒は間違って千葉の傘を持って行き、千葉が美緒の傘を差して店を出た直後、赤い車が轢こうとしてきたという。千葉は犯人が傘を見て美緒と間違えたと判断。千葉は美緒が本当に命を狙われていると感じ、コナン、小五郎、蘭と一緒に美緒の自宅を捜す事に。 \nその頃、アパート１階に住む浪人生の村上卓也（むらかみたくや）は２階の部屋から聞こえるテレビの音にイライラしていた。そして村上の我慢が限界に達した時、ふいにテレビの音が消え、ドスンという大きな音。続けて、悲鳴と助けを求める声、争う音が聞こえてくる。この後、コナンたちはサイレンの音を聞いて美緒の部屋に駆け付ける。アパートの近くには赤い車が乗り捨てられていた。千葉が部屋に入ると、そこではナイフを持った大柄の男性が仰向けに倒れて絶命。美緒はこの事件の加害者だった。 \n事件発生は40分前の午後10時30分で、被害者は３日前に交通刑務所を出所したばかりの辛島義純（からしまよしずみ）。１年前、飲酒運転で暴走した運転手が死亡する事故があり、飲酒を黙認した同乗者の辛島は道交法違反幇助によって１年間服役していた。高木刑事がこの事故に触れると、美緒はウソだと訴える。死亡した運転手は美緒の兄、芦田利明（あしだとしあき）だった。昔、飲酒運転で事故を起こした利明は二度と運転しないと誓ったらしく、美緒は利明が運転していたと辛島がウソの証言をしたと疑っていた。 \n辛島は裁判で異議を申し立てた美緒を逆恨みし、言葉は濁しているが、刑務所から脅迫めいた手紙を送っていた。この日、美緒はナイフを持って部屋に潜んでいた辛島に襲いかかられて傘で抵抗。倒れた辛島はテーブルの花瓶に頭をぶつけて絶命し、目暮警部たちは正当防衛の可能性が高いと考える。コナンは手紙の消印や引っ越して間もない部屋に違和感を抱き、遺体の鼻先に小さな打撲の痕がある事に気付く。テレビ台には微量の血痕があった。そしてコナンは玄関の状況を確認後、村上から話を聞いて事件の真相へ辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120728.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"芦田美緒",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/28\n\n### 雨の夜の脅迫者\n\n### **導入 - 平穏と予感**\n今日の午後、蘭と帝丹高校の理科室で実験をしていた。退屈な化学の授業だったが、蘭が隣にいるだけで随分と和んだ。実験器具の並ぶ無機質な空間で、彼女の弾むような声を聞くのは悪くない。ただ、どこか胸騒ぎがする。こういう平穏な日常が、いつまでも続くわけではないと、この体になってから痛感している。長閑な午後の後は、いつも予測不能な事件が待っている。\n\n### **遭遇 - 事件の第一印象**\n夕暮れ時、毛利探偵事務所に千葉刑事が駆け込んできた。泥濘んだ服と、切羽詰まった表情。最近、行きつけの喫茶店でよく会うという女性、**芦田美緒**から命を狙われているというのだ。千葉刑事によると、美緒が誤って彼の傘を持っていき、彼が美緒の傘を差して店を出た直後、赤い車に轢かれそうになったらしい。犯人は傘で美緒と間違えた、と千葉刑事は推測していた。子供の俺を連れて、美緒の自宅へ向かうという。あの赤色の車、そして千葉刑事の必死な様子に、また厄介な事件に巻き込まれる予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\nアパートの一室で、事件は起きていた。ナイフを持った大柄な男が絶命していた。被害者は、3日前に出所したばかりの**辛島義純**。1年前の飲酒運転事故で、同乗者だった辛島は道交法違反幇助で服役していた。高木刑事が事故について触れると、美緒は感情的に否定する。被害者の兄、**芦田利明**が事故を起こした張本人であり、辛島が虚偽の証言をしたと疑っているようだ。辛島が刑務所から美緒に脅迫めいた手紙を送っていたことも判明した。目暮警部たちは、美緒が辛島に襲われ、抵抗してナイフで刺した、つまり正当防衛の可能性が高いと見ていた。しかし、俺はいくつかの些細な違和感を覚えていた。まず、引っ越して間もない部屋に、辛島がどうやって侵入し、ナイフを準備できたのか。そして、遺体の鼻先に微かに残る打撲痕。テレビ台の上の、微量の血痕。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n千葉刑事が美緒の部屋の様子を説明する中で、俺はふと、アパートの1階に住む浪人生、**村上卓也**の存在を思い出した。彼は2階の部屋から聞こえるテレビの音にイライラしていたらしい。そして、テレビの音が消えた直後に、ドスンという音と悲鳴、争う声が聞こえたと証言した。あの鼻先の打痕、テレビ台の血痕、そして村上の証言…。\n「そういうことか…」\n辛島は美緒の部屋に侵入し、美緒を襲おうとした。しかし、部屋で争う音を聞いた村上が、窓から覗き込み、辛島を止めようとしたのではないか？ その際、何らかの凶器（おそらくテレビ台の上の何か）で辛島の鼻先を殴り、辛島はよろめいてテーブルの花瓶に頭をぶつけて絶命した。美緒は、この状況を正当防衛として利用した。辛島が逆恨みで美緒を脅迫していたのは事実だが、直接の死因は俺たちの知らないところで起きていたのだ。\n\n### **真相解明 - 探偵の役割**\n俺は「眠りの小五郎」に、事件の真相を語らせた。辛島は美緒の部屋に侵入し、彼女を襲おうとした。しかし、 downstairs の村上がその異変に気づき、窓から状況を確認。辛島に反撃し、その結果、辛島は絶命した。美緒は、この村上の行動を隠蔽し、自らの正当防衛に見せかけたのだ。村上は、自分の行動が人殺しに繋がったことに怯え、口をつぐんでいただけ。俺は、玄関のドアノブについた微細な指紋や、村上の証言から、この仮説を確信した。美緒は、兄の無念を晴らそうとしたのかもしれない。だが、それは法を犯すことだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さだけが残った。美緒の悲しみも、村上の恐怖も理解できなくはない。だが、それでも許されないことがある。辛島が死んだのは、彼が犯した罪に対する罰ではない。事故の加害者でもないのに、妹のために嘘をつかざるを得なかった兄の死、そしてその兄への復讐心から、本来ならば無関係であるはずの村上を事件に巻き込んでしまった。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」\nこれは、俺がずっと抱いている考えだ。今回の事件は、直接俺が誰かを死に追いやったわけではない。だが、真実を暴くことが、誰かの人生を狂わせる可能性だってある。この体で、もっと多くのことを学んでいかなければならない。蘭に真実を言えない苦悩と、この世界の不条理さが、また俺の胸に重くのしかかる。早く、この毒薬の解毒剤を見つけ出さなければ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"de63f8a2",
        "作成日":"Fri Aug 02 2024 16:24:08 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 16:24:18 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"684～685",
        "エピソードタイトル":"泡と湯気と煙",
        "放送日":"2013\/01\/26,2013\/02\/02",
        "事件の発生日":"2023\/01\/26",
        "事件の終了日":"2023\/01\/26",
        "事件の日数":1,
        "事件の概要":"コナンと哀は阿笠博士、少年探偵団が向かったスキー場まで沖矢昴に車で送ってもらう事に。信号で停車中、コナンは高木刑事を見つけて声をかける。その時、「落ちたァ」という叫び声が響き、コナンたちは高木と一緒に現場へ向かう。そこでは勝本大作（かつもとだいさく）が倒れていた。目撃者たちは勝本が上から落ちてきたと証言。高木が勝本の胸ポケットに入った携帯を確認すると、勝本は直前にメールを複数の人に一斉送信していた。\nコナンがもう一度、一斉送信すると、野次馬の中にいるカメラマンの荻野啓佑（おぎのけいすけ）、雑誌編集者の月原香（つきはらかおり）、ライターの袖崎和友（そでさきかずとも）の携帯に同時に着信。勝本がメールを送ったのはこの３人だった。勝本は出版社社長兼芸能ゴシップ誌「週刊グレイト」の編集長。３人と勝本は同じマンションの住民で、勝本は26階、３人は３階に住んでいた。コナンは３人を怪しいと感じ、それぞれの部屋に行ってみようと提案する。昴は遺体の損傷具合から勝本はかなり上の階から落ちたと推理。勝本が落ちて４分しか経っておらず、殺人の場合、犯人は26階から勝本を突き落し、そのまま下まで降りてきた可能性が高く、自分の部屋にいた痕跡があれば、容疑は晴れるのだ。\nコナンたちは最初に荻野の部屋を確認。荻野はグラスのビールに残っている泡が少し前まで部屋にいた証拠だと訴える。次にコナンたちは香の部屋を訪ね、香は湯気が出ているコーヒーが証拠だと主張する。最後に袖崎の部屋を訪ね、袖崎は煙が上がるタバコが証拠だと訴える。そして３人は勝本の部屋にはいっていないと証言して身の潔白を主張する。\nメールが送信されたのは騒ぎがあった午前７時30分の直前の７時25分。メールの内容は「俺を殺せるもんなら殺してみろ、部屋の扉を開けて待ってるぞ、返り討ちにしてやる」というものだった。自分の部屋から勝本の部屋に行って、１階に降りたら部屋を10分以上空けていた事になり、泡も湯気も煙も消えてしまう。つまり、３人は部屋にいたというアリバイがあったのだ。この後、勝本がメールを３人に送った理由が明らかに。３人は自分たちの名前を勝手に使い、でっち上げの記事を雑誌に掲載した勝本を恨んでいた…。,カメラマンの荻野、雑誌編集者の香、ライターの袖崎は出版社社長兼芸能ゴシップ誌「週刊グレイト」編集長の勝本をマンションの高層階から突き落としたと疑われる。３人は自分たちの名前を勝手に使い、でっち上げ記事を雑誌に掲載した勝本を恨んでいた。\n同じマンションに住む３人の犯行だった場合、部屋を10分以上空けていた事になる。だが、グラスのビールに泡が残っていた荻野、コーヒーから湯気が出ていた香、タバコの煙が上がっていた袖崎。泡と湯気と煙は事件の直前まで３人が自分の部屋にいたという証拠だった。目暮警部はコナンに促され、泡と湯気と煙の実験をやってみる事に。\n室温が低いと湯気は長持ちするが、香の部屋の温度は高めの27度。実験すると、コーヒーの湯気が消えるのは８分位だった。香は部屋を出る直前、荻野の部屋からベルの音がしたと証言する。続いて目暮たちは荻野の部屋へ。ベルの事を聞くと荻野は目覚まし時計のベルだと答える。ビールの泡が消える時間は６分前後だった。荻野は階段で１階に降りる時、下の方で神崎が降りる音が聞こえたと証言。袖崎は腰に鍵の束を付けているという。\n最後に目暮たちは袖崎の部屋へ。タバコが完全に燃え尽きるのは９分弱だった。袖崎は現場に着いた時、香の携帯の着メロが鳴ったと証言。その電話はスクープ写真を撮った担当カメラマンからだった。この実験により、３人が部屋を10分以上空けていなかった事が判明するが、目暮は警視庁で３人の事情聴取を行う。実験に立ち会わなかったコナンは高木刑事から目覚まし時計、鍵の束、着メロの話を聞いて何かに気付く。その直後、コナンは小五郎が貧乏学生の頃にやっていた事を思い出し、３人の中の誰が犯人かを見破る。\nこの後、コナンは事件の状況を伝えた工藤新一から推理のメールが届いたと説明して３人を連れてマンションへ戻る。そして香の部屋に泡立ったビールを入れたグラス、コーヒーの湯気の立ったカップ、煙を立てるタバコを用意。コナンは泡と湯気と煙の実験をもう一度行い、犯人のトリックを暴こうとしていた。コナンは高木に協力してもらいながら犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130126.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130202.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"荻野啓佑",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/26\n\n### 泡と湯気と煙\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、少年探偵団のみんなと阿笠博士と一緒にスキー場へ行く予定だった。沖矢さんに車で送ってもらうことになって、いつものように子供たちと他愛のない話で盛り上がっていたはずなんだ。でも、信号で停車した時に高木刑事がいた。声をかけたら、すぐにあれが起きた。「落ちたァ！」って叫び声。あの瞬間、平和な日常はあっけなく崩れ去った。また、厄介なことに巻き込まれそうな嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n現場に着くと、被害者はマンションの低層階らしき場所で倒れていた。勝本大作、出版社社長兼ゴシップ誌の編集長。上から落ちてきた、と目撃者は証言していた。高木刑事が胸ポケットから携帯を取り出し、操作すると、被害者が直前にメールを一斉送信したことがわかった。そして、そのメールが届いたのが、野次馬の中にいた**荻野啓佑**、**月原香**、**袖崎和友**の三人。三人とも同じマンションの住民で、被害者と同じマンションに住んでいる。この時点で、こいつらは怪しいと直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事は、被害者が26階から突き落とされたとみて、犯人は犯行後すぐに下まで降りてきて、自室にいたというアリバイを主張するだろうと推理していた。確かに、犯行から被害者が発見されるまでの時間は短く、犯人は犯行後すぐ自室に戻った可能性が高い。三人それぞれの部屋へ行ってみると、荻野はグラスのビールの泡、香は湯気の立つコーヒー、袖崎は煙の出るタバコを指して、事件直前まで部屋にいたと主張した。アリバイの証拠として提示されたわけだが、俺にはどこか違和感があった。泡、湯気、煙…どれも時間が経てば消えてしまう、些細なものばかりだ。\n\n### **閃き - 真実への道筋**\n\n事件のメールが送られたのは、騒ぎの直前の7時25分。「俺を殺せるもんなら殺してみろ、部屋の扉を開けて待ってるぞ、返り討ちにしてやる」…被害者は犯人を挑発していた。そして、自殺ではなく、犯人に「返り討ち」にされるとまで言っている。ここが重要なんだ。もし犯人が被害者の部屋へ行き、その後自室に戻ったとしたら、10分以上部屋を空けていたことになる。そうなると、泡も湯気も煙も消えるはずだ。待てよ、まさか…。あの時、香が「荻野の部屋からベルの音がした」と言っていた。荻野は「目覚まし時計のベル」だと言ったが…。それに、袖崎が「香の携帯にスクープ写真を撮ったカメラマンから電話がかかった」と言っていた。さらに、荻野が「下の方で神崎が降りる音が聞こえた」と証言した。それだ！「泡と湯気と煙」は、犯人が部屋にいた証拠ではなかった。犯人が **「部屋から出なかった」** 証拠だったんだ。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、荻野啓佑。被害者である勝本が、荻野たちの名前を無断で使い、でっち上げ記事を週刊誌に掲載したことに恨みを持っていた。被害者は犯人を挑発するメールを送り、犯人はそれに応じた。犯行は、被害者の部屋へ行き、突き落とした後、すぐに自室へ戻った。しかし、犯行時刻の7時30分、犯人は「自室にいた」と主張するために、**目覚まし時計**を7時25分にセットしておき、その音で「部屋にいた」と証明しようとした。そして、香や袖崎に証言させた「ベルの音」や「電話の着信音」は、犯人が犯行後、自室にいたことを偽装するための巧妙な仕掛けだった。実際には、犯行後、被害者の部屋から自室に戻る際に、階段で他の二人に「降りる音」や「ベルの音」を聞かせ、アリバイを偽装したんだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は荻野啓佑だった。被害者の勝本も、ゴシップ誌の編集長として、多くの人間を傷つけてきたのだろう。犯人の動機には、胸を締め付けられるものがあった。しかし、だからといって、人を殺すことが許されるわけではない。蘭に真実を話すことができないこの状況で、俺はいつも、自分が事件を解決することで、誰かを悲しませたり、絶望させたりしていないかと自問自答する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、小五郎のおじさんが言っていた。俺は、ただの高校生探偵、工藤新一として、いつかこの灰色の日常から抜け出し、蘭の元へ帰りたい。そのためにも、この力は、誰かを守るために使うしかない。泡と湯気と煙…消えていくものばかりだが、俺の胸に刻まれた真実は、決して消えない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7aec52c3",
        "作成日":"2024\/08\/02 22:59:26",
        "シーズン":18,
        "エピソードナンバー":"697",
        "エピソードタイトル":"女学園の窓",
        "放送日":"2013\/05\/11",
        "事件の発生日":"2023\/05\/11",
        "事件の終了日":"2023\/05\/12",
        "事件の日数":2,
        "事件の概要":"小五郎は園子の友人、矢内みさき（やない）から姉、矢内なぎさの自殺を調べ直してほしいと依頼される。警察が矢内清美学園の大学生だったなぎさが自殺したと判断したのは首を吊ったため。目撃者は２人いて、１人はみさき自身。それでも、みさきは自殺ではないと信じていた。小五郎とコナン、蘭、園子はみさきから自殺の状況を詳しく聞く事に。\n　５日前の夕方６時頃、みさきは高校と大学の演劇部顧問を兼任する児玉春恵（こだまはるえ）に誘われて別館の正面にあるベンチへ。学園創立祭の舞台に主演予定だったなぎさ。みさきは児玉からその舞台を喜劇と悲劇、どちらにするか相談されたのだ。その時、別館２階の模型部部室に緊迫した表情のなぎさが現れたという。なぎさは梁に縄を引っ掛け、自分の首を通し、次の瞬間、みさきと児玉は何かから飛び下りるなぎさの姿、張り詰めた縄を目撃。みさきたちは急いで模型部へ向かうが、部屋には鍵がかかっていたという。\n　みさきは母親で理事長の矢内高子（たかこ）と模型部の顧問、柴垣東一郎（しばがきとういちろう）がいる理事長室に連絡。柴垣が模型部の鍵を開けて遺体を発見したのだ。学園の財務担当理事の柴垣はなぎさのフィアンセ。２人は挙式を目前に控えていた。この後、みさきはこの結婚には問題があった事を打ち明ける。警察が自殺の理由を調べ、大学の同窓だった柴垣と児玉が過去に恋愛関係だった事がわかったという。だが、なぎさは柴垣の裏切りを知らなかった可能性が高く、みさきは自殺した日の朝になぎさから婚約指輪のサイズを調整してほしいと頼まれた事をコナンたちに明かす。\n　この後、コナンは現場写真を高木刑事に見せてもらう。縄は梱包用に用意されたもので、踏み台のキャスター付きスツールは蹴飛ばされたはずみで衝立の所まで移動。部室の半ばは大ジオラマが占め、床には大型戦車の模型が置かれていた。このジオラマは柴垣がコレクションを寄付したものだった。コナンは実際に現場を見れば何かわかると考えて事件当時の状況を再現。みさきと児玉役の蘭はベンチに座り、なぎさ役の園子は模型部で当時と同じ行動をとる。コナンは模型部の状況を見て、ここで何が起きたかを推理して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130511.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"柴垣東一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/11\n\n### 女学園の窓\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と、三人でショッピングに出かける予定だった。こんな穏やかな休日は久しぶりだ、なんて思っていた矢先、いつものように「おっちゃん」の電話が鳴り響いた。聞けば、園子の友人である矢内みさきさんから、姉の自殺の件で相談があるらしい。自殺…警察がそう断定したというのに、みさきさんは納得がいかないと。子供の体で、こうして厄介な事件に首を突っ込むのは、もう慣れたはずだが、やはり内心では複雑な思いが渦巻く。本当は、蘭と一緒に穏やかな時間を過ごしたいだけなんだ。\n\n### **遭遇 - 事件の第一印象**\n矢内みさきさんとは、園子の家で話を聞くことになった。彼女の姉、矢内なぎささんは、桜が咲く頃、自殺したとされている。場所は、彼女が通っていた矢内清美学園の別館にある模型部部室。自殺の方法は、首を吊ったとのこと。目撃者は二人。みさきさん自身と、演劇部の顧問である児玉春恵先生だ。それでも、みさきさんは姉が自殺するはずがないと信じている。その強い信念に、事件の匂いを嗅ぎ取った。\n\n### **捜査と違和感 - 見えざるヒント**\nみさきさんから聞いた話は、あまりにも劇的だった。なぎささんが模型部部室の梁に縄をかけ、飛び降りた…その光景を、みさきさんと児玉先生は目撃したという。しかし、部屋には鍵がかかっており、発見されたのは、学園の理事長であり、なぎささんの母親でもある矢内高子さんと、模型部の顧問で、なぎささんの婚約者でもあった柴垣東一郎氏が鍵を開けてからだ。現場写真を見た。縄は梱包用のもの。踏み台に使われたキャスター付きスツールは、蹴飛ばされたはずみで衝立の所まで移動している。そして、部屋の大部分を占める大きなジオラマ。柴垣氏が寄付したものらしい。待てよ、梱包用の縄で首を吊るうというのは、少し不自然ではないか？それに、飛び降りたとされる衝動で、スツールが衝立まで移動するだろうか？\n\n### **閃き - 真実への道筋**\n現場を再現してみた。「ねぇ、どうして？」と無邪気なフリをして、蘭や園子に協力してもらった。なぎさ役の園子が、模型部で当時の状況を再現する。ジオラマの奥、暗がりに隠されたような場所。そして、あのジオラマの配置…そういうことか！踏み台にされたスツールが衝立まで移動するほどの衝撃があったとすれば、その衝撃はどこから来た？そして、梱包用の縄…あれは、確かに「何か」を固定するために使われたものだ。あのジオラマの存在が、すべてを物語っていた。\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんの推理で、真犯人は柴垣東一郎氏だと指摘した。彼は、なぎささんの婚約者でありながら、児玉先生とも過去に恋愛関係にあった。なぎささんは、その事実を知らなかったようだ。挙式を目前に控え、なぎささんは婚約指輪のサイズ調整をみさきさんに頼んでいる。まさに、未来への希望に満ちていたはずだ。しかし、柴垣氏は、なぎささんを殺害した。トリックはこうだ。まず、柴垣氏はなぎささんを殺害した後、凶器となった梱包用の縄で、ジオラマの戦車模型のキャタピラなどを固定し、その縄を梁にかけた。そして、スツールを蹴飛ばし、あたかも自殺したかのように見せかけたのだ。ジオラマの配置や、スツールの移動距離、そして梱包用の縄の用途…すべてが、その動機を裏付けていた。\n\n### **結びと内省 - 事件の後に**\n柴垣氏の動機は、なぎささんの財産にあったようだ。学園の財務担当理事という立場も、そう思わせる。愛する婚約者を、金のために殺す…なんて卑劣なことだろう。だが、犯人を追い詰めた後、彼が語った絶望は、ある意味で理解できてしまう気もした。児玉先生との過去、そしてなぎささんへの愛情、あるいは執着。どれほどの葛藤があったのか。事件を解決できたのは良かった。だが、俺はいつも思う。探偵が犯人を推理で追い詰めて、その結果、犯人が自ら命を絶つようなことがあれば、それは俺が殺したのと変わらないんじゃないかと。今回の事件も、なぎささんは若くして命を落とし、柴垣氏もまた、その罪を償うことになる。本当の正義とは、一体何なんだろう。蘭の笑顔を見ると、少しだけ、この重い問いに答えられる気がする。でも、本当の自分は、この「子供」の体からいつ解放されるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"9f8983b0",
        "作成日":"Tue Aug 06 2024 09:19:31 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 09:19:36 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"716～717",
        "エピソードタイトル":"能面屋敷に鬼が踊る",
        "放送日":"2013\/11\/02,2013\/11\/09",
        "事件の発生日":"2023\/11\/02",
        "事件の終了日":"2023\/11\/02",
        "事件の日数":1,
        "事件の概要":"小五郎はコナン、蘭を連れて能面美術館にやってくる。美術館は休館だったが、小五郎はインターホンを押して館長に会いたいと伝え、そこにプロモーターの赤座奈留也（あかざなるや）も現れる。経理兼フロントの壬生（みぶ）モヨノが入口を開け、小五郎たちはロビーに入っていく。そこに支配人の清閑寺達郎（せいかんじたつろう）、マネージャーの長田誠之助（ながたせいのすけ）も駆け付ける。\n　小五郎は館長の和泉治三郎（いずみじさぶろう）の命が狙われているという匿名の手紙が届いたと明かし、治三郎殺害を企てる誠之助、モヨノ、清閑寺は秘密が漏れたと困惑する。この後、小五郎たちは専属ナースの鳥羽初穂（とばはつほ）が押す車椅子に乗った治三郎と対面し、事情を説明しながら屋敷神の祠近くへ。その時、崖上の資材置き場の材木が治三郎の方に落ちてくる。コナン、蘭は初穂と協力し、間一髪のところで治三郎を救う。コナンたちが応接室へ移動すると、スズメバチが飛んできて治三郎は大慌てに。治三郎は一度刺されているため、また刺されたらアレルギーショックで命を落とす可能性もあるのだ。コナンと蘭はハチを退治して治三郎は命拾いする。コナンは手紙の内容は本当だったと確信して警戒を強める。治三郎は美術館の展示場に小五郎たちを案内。能面の作者は他界した松永虚堂という治三郎の親友で、何度も結婚、離婚を繰り返し、亡くなるまで治三郎が面倒を見ていたという。\n　続いてコナンたちは囲炉裏の間へ移動。囲炉裏を囲んでいると、突然、自在鉤を吊った紐が切れる。自在鉤は落下し、釣り上げていた火箸を埋め込んだ木魚が治三郎の方へ。その直前、囲炉裏の栗が爆ぜ、驚いた治三郎は倒れて難を逃れる。この後、コナンたちは食堂で昼食をとる。赤座は土産としてウォッシュチーズを持参し、警戒する治三郎は毒味してほしいと初穂に頼む。\n　初穂はチーズ表面をスプーンですくって小皿に載せると、小さなフォークで取って口の中へ。初穂は美味しいと笑顔になり、赤座もバターナイフでチーズを取って味見する。その瞬間、赤座は喉を掻きむしって絶命。小五郎は遺体を調べて毒殺されたと判断する。コナンはナイフに毒が塗ってあったと推理するが、使ったナイフは赤座の席にあったもの。誰がどの席に座るかわからない状況で、赤座を狙い撃ちするのは不可能だった。この後、コナンはモヨノの不審な行動に気付いて犯人と疑う。コナンと蘭は共犯と知らずに清閑寺に事情を説明。清閑寺は一瞬の隙を突き、邪魔なコナンと蘭を倉庫に閉じ込めてしまう。清閑寺、モヨノ、誠之助は新たな手で治三郎を殺害しようと考えていた…。,清閑寺は倉庫に閉じ込めたコナンと蘭の様子を見に行く。陰に隠れていた蘭はキックを入れて清閑寺は昏倒する。囲炉裏の間では、治三郎がモヨノは虚堂の娘という事実を小五郎に打ち明ける。母親が離婚して名字が壬生になったらしく、モヨノは父親の作品を安売りした赤座に腹を立てていたという。話を聞いた小五郎は、モヨノには赤座を殺害する動機があると考える。\n　古井戸付近では、誠之助が治三郎を殺害する次の仕掛けを確認していた。そこに鬼女の面をつけた人物が現れ、誠之助の顔にあやかしの面を押しつける。能面は裏の舌状のパーツを銜えて顔に付けるタイプ。思わず舌状のパーツを銜えた誠之助は喉を掻きむしって井戸へ転落する。その拍子に仕掛けの滑車が回転、囲炉裏の間の能人形が炭火に向かって倒れる。\n　倉庫から逃げたコナンと蘭は庭を通り、井戸の中で絶命した誠之助を発見する。囲炉裏の間では能人形に火がつき、大きな炎が燃え上がっていた。初穂は囲炉裏の間に駆け付け、治三郎を車椅子に乗せて脱出。遅れてコナンと蘭が駆け付けた時、モヨノは姿を消していた。コナン、蘭、小五郎は囲炉裏の間から逃げようとするが、なぜか戸口は開かず、にじり口も落下した内装材で塞がれてしまう。意識を取り戻した清閑寺は燃える本館に気付き、消火器で火を消そうとする。その時、鬼女の面をつけた人物が現れ、清閑寺の顔に獅子口の面を押しつける。清閑寺は誠之助と同じように喉を掻きむしって絶命する。\n　コナンたちは囲炉裏の間から能楽堂へ移動するが、本館からの脱出経路を見つける事ができない。その時、蘭は能楽堂の屋根の所にある高窓を発見。窓からは鬼女の面を付けた何者かがコナンたちを見下ろしていた。鬼女の面を付けた人物はすぐに姿を消し、コナンはこの窓から出れば本館から脱出できるかもしれないと考える。そしてコナンたちは近くにある金属のハシゴを使って本館から別館へ移る。\n　その時、別館にある館内電話が鳴り、小五郎が受話器を取る。電話は治三郎と一緒にいる初穂からだった。初穂は火が回っていないキッチンへ逃げるように伝え、小五郎は清閑寺とモヨノに気を付けろと忠告。その直後、初穂が「姉さん、やめて」と叫ぶ声が聞こえてきて電話が切れる。初穂はモヨノの妹だったのだ。この後、コナンたちは庭で絶命した清閑寺を発見。さらに庭には胸に鉄串が刺さったモヨノ、車椅子で池に突っ込んだ状態の治三郎、うつ伏せに倒れた初穂がいた…。現場を見たコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131102.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131109.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"鳥羽初穂",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/02\n\n### 能面屋敷に鬼が踊る\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんと能面美術館を訪れる予定だった。休館日だったが、おっちゃんが館長に会いたいとインターホンを鳴らし、プロモーターの赤座も現れた。経理兼フロントの壬生モヨノが扉を開け、僕たちはロビーへ。支配人の清閑寺達郎やマネージャーの長田誠之助も駆けつけ、緊迫した空気が漂っていた。おっちゃんは、館長の和泉治三郎が狙われているという匿名の手紙について話し出した。治三郎を殺害しようと企む誠之助、モヨノ、清閑寺は、秘密が漏れたことに動揺しているようだった。この後、専属ナースの鳥羽初穂が押す車椅子に乗った治三郎と対面。事情を説明しながら屋敷神の祠近くへ向かう途中、崖上の資材置き場から材木が落ちてきた。\n\n### **遭遇 - 事件の第一印象**\n「危ない！」\n初穂と蘭の声が響き、僕も咄嗟に動いた。間一髪で治三郎を材木の落下から救ったものの、あの材木が自然に落ちてきたとは考えにくい。何かがおかしい。その後、応接室へ移動したところでスズメバチが飛んできた。治三郎は過去に刺されたことがあるらしく、アレルギーショックの危険性があった。僕と蘭はハチを退治し、治三郎の命を救った。手紙の内容は本当だったのか。警戒を強める必要があった。美術館の展示場へ移動し、能面の作者である松永虚堂について説明を受けた。虚堂は治三郎の親友で、何度も結婚と離婚を繰り返し、晩年は治三郎が面倒を見ていたという。\n\n### **捜査と違和感 - 見えざるヒント**\n囲炉裏の間へ移動すると、自在鉤の紐が切れ、火箸を埋め込んだ木魚が治三郎に向かって落下した。寸前で栗が爆ぜ、治三郎は倒れて難を逃れたが、これも偶然ではないだろう。昼食時、赤座が持参したウォッシュチーズを治三郎が初穂に毒味を頼んだ。初穂は美味しそうに食べていたが、赤座が味見した途端、喉を掻きむしって絶命した。毒殺だ。おっちゃんはナイフに毒が塗ってあったと推理していたが、使われたナイフは赤座の席にあったもの。誰がどの席に座るかわからない状況で、赤座を狙い撃ちするのは不可能だ。モヨノの不審な行動も気にかかる。僕と蘭が共犯と知らずに清閑寺に事情を説明すると、彼は一瞬の隙を突いて僕たちを倉庫に閉じ込めた。清閑寺、モヨノ、誠之助は、新たな手段で治三郎を殺害しようと企んでいたのだ。\n\n### **閃き - 真実への道筋**\n倉庫から脱出し、蘭が清閑寺を倒した。囲炉裏の間では、治三郎がモヨノは虚堂の娘だと小五郎に打ち明けた。モヨノは父親の作品を安売りした赤座に腹を立てていたらしい。赤座殺害の動機は十分だ。古井戸付近で誠之助が次の仕掛けを確認していると、鬼女の面をつけた人物が現れ、あやかしの面を誠之助の顔に押しつけた。能面は裏の舌状パーツを咥えて顔に付けるタイプ。誠之助は思わずそれを咥え、喉を掻きむしって井戸へ転落した。その拍子に滑車が回転し、囲炉裏の間の能人形が炭火に向かって倒れた。倉庫から逃げた僕と蘭は、井戸で絶命した誠之助を発見。囲炉裏の間では能人形が燃え上がり、初穂が治三郎を車椅子に乗せて脱出していた。僕たちが駆けつけた時、モヨノは姿を消していた。戸口は内装材で塞がれ、にじり口も使えない。燃える本館に気付いた清閑寺は消火器で火を消そうとするが、鬼女の面をつけた人物に獅子口の面を押しつけられ、誠之助と同じように絶命した。僕たちは能楽堂へ移動したが、脱出経路が見つからない。蘭が高窓を発見し、そこから鬼女の面をつけた何者かが僕たちを見下ろしていた。あの窓から出れば脱出できるかもしれない。金属のハシゴを使って別館へ移ると、館内電話が鳴った。初穂からだった。「姉さん、やめて」という悲鳴が聞こえた後、電話は切れた。初穂はモヨノの妹だったのだ。\n\n### **真相解明 - 探偵の役割**\n庭で清閑寺の亡骸を発見。さらに、胸に鉄串が刺さったモヨノ、車椅子で池に突っ込んだ治三郎、うつ伏せに倒れた初穂がいた。事件の真相はこうだ。犯人は鳥羽初穂。彼女は、親友である虚堂の娘であるモヨノの意思に反して、虚堂の作品を安く買い叩いていた赤座に殺意を抱いていた。しかし、単独犯行ではアリバイが作りにくい。そこで、彼女は妹であるモヨノと共謀した。赤座殺害はモヨノがチーズに毒を塗り、初穂がそのチーズを赤座に食べさせるように仕向けた。清閑寺と誠之助は、モヨノが虚堂の娘であることを利用し、財産を奪おうと彼女を殺害しようとした。誠之助は、モヨノと共謀して治三郎を殺害しようと企てていたが、初穂によって殺害された。清閑寺もまた、初穂によって殺害された。初穂は、モヨノの妹であるという立場を利用し、モヨノの復讐に加担する形を取りながら、自分自身の意思で犯行に及んだのだ。彼女は、治三郎にアレルギーがあることを知っており、スズメバチや囲炉裏の仕掛けを利用して殺害しようとした。しかし、それらは僕たちの介入によって失敗に終わった。最終的に、初穂はモヨノの計画を潰し、モヨノをも殺害した。僕が推測した犯人は初穂。彼女は、モヨノの復讐という動機を巧みに利用しながら、本命の目的を隠していた。\n\n### **結びと内省 - 事件の後に**\n鳥羽初穂。彼女が犯人だったとは…。モヨノの妹でありながら、妹をも利用し、さらに彼女自身も殺害するとは、その冷酷さに言葉を失う。虚堂の娘であるモヨノが、父親の作品を安売りされることに怒り、赤座を殺害しようとしたのは理解できる。だが、初穂の動機はそれだけではなかったのだろう。家族の愛情、尊敬する友人への忠誠…それらが歪み、彼女を犯行に駆り立てたのか。俺は、彼女の冷酷な行動を暴き、事件を解決した。だが、それで彼女の悲劇的な人生が終わったわけではない。むしろ、これからが始まりなのかもしれない。子供の体で、真実を暴き、人々を救う。それは探偵として当然のことだが、時折、自分が犯人を追い詰めることで、その運命をさらに悲劇的なものにしてしまっているのではないかと自問することがある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの鬼女の面をつけた人物が、誰なのか。初穂なのか、それとも別の誰かなのか…。まだ、ピースが全て揃ったわけではない。この体で、どれだけの真実を掴み、どれだけの悲劇に立ち会うことになるのだろうか。蘭に心配をかけないように、工藤新一として、江戸川コナンとして、これからも進んでいくしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"933ad627",
        "作成日":"2024\/08\/06 15:42:51",
        "シーズン":20,
        "エピソードナンバー":"769",
        "エピソードタイトル":"面倒な救急患者",
        "放送日":"2015\/02\/28",
        "事件の発生日":"2023\/02\/28",
        "事件の終了日":"2023\/02\/28",
        "事件の日数":1,
        "事件の概要":"下校中のコナン、歩美、元太、光彦、哀の前に警官に追われる男Aが現れる。後頭部から出血している男は歩美を抱き上げて盾にすると、懐からナイフを取り出す。上着の肩あたりには少量の何かが付着し、袖口のボタンは千切れてなくなっていた。男は朦朧としながら歩美に何かを囁いた後、意識を失って昏倒してしまう。男は病院に搬送され、救急救命医の城戸達彦、看護師の森田夏美たちの治療を受けるが意識不明の重体。男はかなり危険な状態だった。\n　この後、目暮警部らが病院に駆けつける。男の所持品はナイフと財布のみで、身元を示すものは何もなかった。男は警官に職質されると突然逃げ出したらしく、声をかけた時、すでに男はケガをしてフラフラしていたという。歩美はナイフを突きつけられたのに男を心配。歩美は男がそんなに悪い人に思えなかったという。小五郎が駆けつけた後、皆で男の財布を調べると、中には雑誌の切り抜きが入っていた。それは今マスコミを騒がせている政財界スキャンダルの記事だった。千葉たちは男がこの事件絡みで生命を狙われている可能性もあると判断。目暮は捜査二課と連携し、地検にも協力を仰ぐ事に。\n　コナンは男が倒れる直前に何を囁いたかを歩美に訊ね、歩美は「ごめんよ。パパが不甲斐ないばかりに」と言っていたと答える。男は意識が朦朧となり、自分の子供と歩美を間違えたのだ。歩美は男を助けてあげたいと訴え、コナンたち少年探偵団も男の事件を調べる事に。コナンたちは男が職質を受けた場所の周辺で目撃者を探し、駄菓子屋店主の木島いねがよろめくようにタクシーを降りる姿を見たと証言。その後、いねも知る若者が男を突き飛ばしてタクシーに乗り込んだという。コナンは男を突き飛ばしたフリーターの石井篤史からも話を聞く。コナンが突き飛ばした理由を聞くと、石井は次に遅刻したらバイトをクビになるため、急いでいて突き飛ばしたと証言する。\n　だが、男は突き飛ばされる前から具合が悪そうだったらしく、コナンたちは男が乗ったタクシーの運転手、笹野秀人から話を聞く事に。笹野も男がタクシーに乗る前から具合が悪そうだったと証言。男は目的地を言わず、前の車を追ってくれと頼んできたが、笹野が車を確認できないと、降車してしまったという。この後、コナンたちは笹野に男を乗車させた隣町まで案内してもらう。そこは隣町だが、実は地理的にはコナンたちも知っている場所と背中合わせだった…。コナンたちは背中合わせの場所の駐車場を調べる事に。塗りたてのペンキは男の上着に付着していたもので、上着の袖口の取れたボタンも見つかる。コナンはこの状況を見て、男が轢かれてケガしたのはここに間違いないと判断。そしてコナンは光彦と元太の何気ない会話からヒントを得て、事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150228.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"城戸達彦",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/28\n\n### 面倒な救急患者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒にお弁当でも作ろうかと思っていたんだ。普段なら、阿笠博士の家で子供たちと遊ぶのも悪くない。でも、あの妙な胸騒ぎが、どうしても消えなかった。まるで、これから起こるであろう厄介事を予感させるような、そんな空気が漂っていた。平和な日常が、いつまで続くのか。それを考えるたび、この小さな体への苛立ちが募る。\n\n### **遭遇 - 事件の第一印象**\n下校途中、いつものように歩美、元太、光彦、そして灰原と歩いていると、突然、けたたましいサイレンと共に、黒い影がこちらに向かってきた。警官に追われる男だ。後頭部からは血が流れ、その手にはナイフが握られている。そして、驚いたことに、男は歩美を人質にした。その瞬間、時が止まったように感じた。男の服には何かが付着しており、袖口のボタンは千切れていた。朦朧とした男が歩美の耳元で何かを囁いた後、力なく倒れた。ただの通り魔では済まされない、何か裏がありそうな気配を感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n病院に搬送された男は、意識不明の重体。目暮警部と、おっちゃんも駆けつけた。男の所持品はナイフと財布だけ。身元不明で、職質をされた直後に逃走したという。警官に声をかけられた時には、すでに怪我をしていたらしい。おっちゃんは、男が歩美を人質にしたことから、すぐに犯人だと決めつけようとしていたが、それは違う。俺が気になったのは、男が倒れる直前に歩美に囁いた言葉だ。「ごめんよ。パパが不甲斐ないばかりに」。歩美は、男は悪い人には思えなかったと言っていた。そして、男の財布から出てきた雑誌の切り抜き。政財界スキャンダル。これで、事件の方向性が見えてきた。\n\n### **閃き - 真実への道筋**\n俺はすぐに歩美に、男が何を言っていたか詳しく聞いた。「ごめんよ。パパが不甲斐ないばかりに」。なるほど、意識が朦朧として、自分の子供と歩美を間違えたか。子供たちと目撃者を探し、駄菓子屋の木島いねさんの証言を得た。「よろめくようにタクシーを降りた男を見た。その後、若者が男を突き飛ばしてタクシーに乗り込んだ」。フリーターの石井篤史の証言は、事故の偶然性を強調していたが、男が突き飛ばされる前から具合が悪そうだった、という笹野秀人運転手の言葉が引っかかった。犯人は、男を突き飛ばしたのではなく、別の目的があったはずだ。男が乗ったタクシーを辿り、隣町へ向かう。そして、駐車場で発見した塗りたてのペンキと、千切れたボタン。待てよ、まさか…。あの傷跡と、ペンキの付着。さらに、光彦と元太の「車に轢かれたんじゃない？」という会話。そうか、そういうことか…。**城戸達彦**、あんたが犯人なんだ！\n\n### **真相解明 - 探偵の役割**\n車に轢かれた男が、政財界スキャンダルに関わっていた人物を追っていた。その事実に気づき、凶器のナイフを仕込んだのは、男を治療した救急救命医、**城戸達彦**。男がスキャンダルを暴露しようとしていたのを知り、口封じのために、男が倒れる前に「殺害」しようとしたのだ。男が朦朧として歩美に謝罪したのは、子供を心配する父親の心情であり、城戸の計画とは無関係だった。城戸は、男を事故に見せかけようと、車に轢かれた後、さらに突き飛ばし、事件を隠蔽しようとした。だが、その際に上着にペンキが付着し、ボタンが取れてしまった。駐車場でそれらを発見し、事件の真相は明らかになった。眠りの小五郎を通して、全てを暴露させてもらった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残る。政財界の腐敗が、一人の命を奪おうとした。そして、その事実を隠蔽しようとした医師。事件の真相に辿り着けたのは良かったが、あの男が意識を失う直前に歩美に囁いた言葉が、どうしても頭から離れない。父親としての、不甲斐ない自分への謝罪。子供を愛する気持ちは、どんな状況でも消えないものなのだろう。灰原の「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という言葉が、重く響く。俺は、ただ真実を暴くだけでいいのか？それとも、もっと何かできることがあるのか？この小さな体で、できることなんて限られている。でも、蘭に会いたい。新一に戻りたい。そんな願いだけが、募るばかりだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7ddfb105",
        "作成日":"Tue Aug 06 2024 16:44:02 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 16:44:07 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"785～786",
        "エピソードタイトル":"太閤恋する名人戦",
        "放送日":"2015\/07\/18,2015\/07\/25",
        "事件の発生日":"2023\/07\/18",
        "事件の終了日":"2023\/07\/18",
        "事件の日数":1,
        "事件の概要":"太閤名人の異名を持つ羽田秀吉と勝又力の名人戦が山梨の温泉旅館で開催される。秀吉が勝って名人位を取り戻せば史上2人目となる7冠王の快挙だった。2日目の対局直前、秀吉は女性スタッフから封筒を受け取る。昨日、妙な男から2日目の対局前に秀吉に渡してくれと頼まれたという。秀吉は封筒の中身を見て驚愕する。この後、封じ手が開封され、2日目の対局が始まるが…。\n　秀吉はすぐに「長考します」と言って対局場を出ていく。対局場は秀吉の思いもよらぬ行動に騒然となる。秀吉はタクシーに乗り込んで東京へと急ぐ。手紙は恋人の宮本由美を誘拐したという脅迫状だったのだ。送り主は首なし棋士と名乗る人物。手紙には「お前の女は我が手中に在り。助けたくば棋譜を読み解いて参られよ」と書かれていた。\n　次の頁は「第一局　七つの神社の内の一つが盗賊に襲われ、宝物殿が二日で空になり、井戸に身を潜めていた神主の娘も連れ去られた。写真同封」という暗号文。封筒には縛られた由美の写真も入っていた。秀吉の名人戦での残りの持ち時間は6時間弱。犯人はこの持ち時間をタイムリミットに指定してくる。秀吉は持ち時間が尽きる午後3時までに由美を救出すると誓う。\n　そして、秀吉は第一局の暗号文を解読して明治神宮へやってくる。残り時間は4時間10分になっていた。秀吉はここでパワースポット巡り中のコナン、光彦、元太、歩美、哀、阿笠博士と偶然会う。コナンが名人戦中にここにいる理由を聞くと、秀吉は由美が誘拐された事を打ち明ける。暗号文が示しているのは明治神宮にある加藤清正の井戸だった。\n　コナンはこの井戸の周りを調べ、犯人が残したヒントの香車の駒を発見する。第二局と刻まれた香車の駒の裏には逆Tの字の間に丸で囲まれた七と三の文字。コナンたちはこの第二局の暗号の解読に取り掛かる。どこまでも真っ直ぐ前に進む事から槍と呼ばれる香車。コナンは加藤清正、七と三、槍というキーワードから暗号を解読して…。,名人戦中の羽田秀吉のもとに首なし棋士と名乗る犯人から恋人の宮本由美を誘拐したという脅迫文が届く。コナンは第二局の暗号を解読し、秀吉、光彦、元太、歩美、哀、阿笠博士たちと幽霊坂にある墓地にやってくる。暗号が示しているのはこの墓地にある福島正則の供養塔だった。移動中、阿笠は犯人に心当たりはないのかと秀吉に訊ねる。阿笠は首なし棋士と名乗っている事から犯人は将棋関係者と推理。秀吉は将棋関係者と聞いて、ある男性の事を頭に思い浮かべていた。\n　元太は供養塔の裏に将棋盤がある事に気付く。将棋盤には駒が接着剤で貼り付けられていた。秀吉は7三のマスに飛車と一緒に釘で串刺しになった角、同じく重なった金と銀、2枚ある角が気になる。しかし、秀吉はこの第三局の暗号を解読できない。光彦は将棋の駒を全体で見ると数字の「7」に見えると主張。この後、歩美は釘で刺さった飛車の下にある角の駒の横に小さな文字で「見栄っ張り」と書かれている事に気付く。他にも銀の上に載っている金の駒の底に「なまけ者」と書かれていた。\n　コナンたちはこの第三局の暗号を解読できずに時間だけが経過。タイムリミットの午後3時まで2時間半に迫っていた。山梨の名人戦の対局場に戻るなら、移動時間も踏まえ、あと30分しか時間は残されていない。しかし、7冠王より由美の事が大事な秀吉は対局場に戻るつもりはなかった。この後、コナンと秀吉は哀たちの何気ない会話からこの盤上の駒が意味している事を解読し、由美が首なし棋士に囚われている場所を特定する。コナンと秀吉は由美が杯戸町にいると確信していた。\n　この将棋盤が意味しているのは7つの大罪。元々、7つの大罪は暴食、色欲、強欲、ゆううつ、憤怒、怠惰、虚飾、傲慢の8つだったが、虚飾が傲慢に、ゆううつが怠惰に含まれ、新たに嫉妬が追加されて今の7つになったという。コナンと秀吉は釘が刺さっている飛車が傲慢、下の角が虚飾と推理。傲慢は英語にするとプライドで、コナンはホテル杯戸プライドに由美は監禁されていると推理する。この後、コナンたちがホテル杯戸プライドに到着すると、フロント係が連れの方に頼まれていると言って秀吉を客室の1つに案内。その部屋では秀吉が犯人として思い浮かべていた男性が待っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150718.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150725.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "佐藤刑事",
            "世良真純",
            "羽田秀吉"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/18\n\n### 太閤恋する名人戦\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館で勉強する予定だった。退屈で、あの「彼女」の誘拐事件の資料でも漁ろうかと思っていた矢先、阿笠博士から電話があった。「コナン君、ちょっと山梨まで付き合ってもらえんかのう？」という唐突な誘い。まあ、博士と博士の発明品のお世話になるのはいつものことだし、断る理由もない。ただ、どこか胸騒ぎがした。最近、妙に事件に巻き込まれることが多い気がする。\n\n### **遭遇 - 事件の第一印象**\n山梨の温泉旅館。普段は静かなはずの場所が、何やら騒がしい。何でも、太閤名人の異名を持つ羽田秀吉さんが、名人戦の最中に姿を消したという。7冠王への偉業がかかっていた大事な対局だったらしい。事情を聞きつけ、早速現場に駆けつけた。対局室は騒然としていた。「長考します」と言い残して出て行った秀吉さんの顔には、尋常ならぬ焦燥感があった。妙な緊張感が空気を支配していた。\n\n### **捜査と違和感 - 見えざるヒント**\n状況はすぐに飲み込めた。秀吉さんが受け取った封筒、そしてその中身。首なし棋士と名乗る犯人からの、宮本由美さんの誘拐を告げる脅迫状。棋譜を読み解いて助け出せ、と。犯人の狙いは秀吉さんの名人位と、由美さんという二つの人間関係だった。第一局の暗号、「七つの神社の内の一つが盗賊に襲われ、宝物殿が二日で空になり、井戸に身を潜めていた神主の娘も連れ去られた」。写真には、無残に縛られた由美さんの姿が。時計の針は刻々と進む。秀吉さんには、対局の持ち時間しか残されていない。俺たちは、まず明治神宮へ向かった。加藤清正の井戸。そこで見つけた、第二局と刻まれた香車の駒。その裏に隠された、逆Tの字に丸で囲まれた「七」「三」の文字。どこか引っかかる。\n\n### **閃き - 真実への道筋**\n明治神宮での捜査は、光彦、元太、歩美、灰原、そして博士も加わり、賑やかなものになった。秀吉さんは、由美さんの誘拐を打ち明けてくれた。「7」「3」「槍（香車）」。これらのキーワードから、暗号の解読を試みる。その時、阿笠博士が「首なし棋士、将棋関係者じゃないか？」と呟いた。その言葉に、秀吉さんがハッとした表情を見せた。そうか、犯人は将棋関係者。そして、第三局の暗号。福島正則の供養塔にある将棋盤。駒が接着剤で固定されている。飛車に釘が刺さり、角が串刺しになっている。7三のマス。7つの大罪…。待てよ、7つの大罪は8つあったはずだ。虚飾、傲慢、強欲、怠惰、憤怒、色欲、嫉妬…。いや、元は8つあったが、整理されて7つになった。そして、その「虚飾」と「傲慢」が鍵になる。釘で刺さった飛車は「傲慢」。その下の角は「虚飾」。「傲慢」＝「プライド」…。そういうことか！\n\n### **真相解明 - 探偵の役割**\n「ホテル杯戸プライド！由美さんはそこにいる！」秀吉さんと共に、指定されたホテルへと急いだ。犯人が待つ部屋は、ホテルの一室。そこには、秀吉さんが思い浮かべていた人物がいた。将棋盤の駒が示す「7つの大罪」、そして「傲慢」と「虚飾」を組み合わせることで、「ホテル杯戸プライド」という場所が導き出された。犯人は、かつて将棋界で鳴らした人物で、秀吉さんへの恨みから犯行に及んだのだ。彼は、由美さんを人質に取り、秀吉さんの7冠王達成を阻止しようとした。しかし、将棋の駒の配置、そして「見栄っ張り」や「なまけ者」といった言葉のヒントが、最終的な監禁場所を特定する決定打となった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。由美さんも無事救出され、秀吉さんは対局に戻った。7冠王への道は、まだ続いている。でも、俺は心穏やかではいられなかった。秀吉さんの心境を思うと、胸が締め付けられる。7冠王という偉業か、それとも愛する人の命か。どちらも、彼にとってはかけがえのないものだ。俺も、蘭に真実を言えない苦悩を抱えている。この体で、どれだけのことができるのだろうか。子供という立場は、時には無力だ。犯人の動機は、将棋界での挫折と孤立。才能がありながらも、恵まれなかった彼の言葉は、どこか胸に響いた。探偵として、事件を解決することは使命だ。だが、犯人を追い詰めた結果、彼らがさらに深く傷つくようなことがあってはならない。俺は、ただの子供だ。でも、この小さな体の中に、工藤新一としての正義感と、未熟ながらも人を思いやる心がある。いつか、この真実を蘭に伝えられる日が来るのだろうか。それまでは、俺は江戸川コナンとして、この過酷な現実を生きていくしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"bc4d4f71",
        "作成日":"2024\/08\/06 17:55:38",
        "シーズン":20,
        "エピソードナンバー":"800",
        "エピソードタイトル":"1億円を追いかけろ",
        "放送日":"2015\/11\/21",
        "事件の発生日":"2023\/11\/21",
        "事件の終了日":"2023\/11\/21",
        "事件の日数":1,
        "事件の概要":"目暮警部、小五郎、コナンたちは闇金会社社長、佐伯建造の豪邸に集まっていた。佐伯と妻、弘子の5歳になる娘の礼奈が誘拐されたのだ。犯人は警察に知らせたら娘の命はないと警告していた。礼奈はバレエのレッスンの帰り道、送り迎えをする家政婦の田中鈴子が一瞬目を離した隙に誘拐されたのだ。誘拐犯は午前10時に身代金1億円を米花中央公園に持ってこいと要求。犯人が運搬役として指名したのは鈴子だった。コナンは犯人が身内でもない鈴子を選んだ事が引っかかる。\n　9時30分、鈴子は身代金を入れたバッグを車に載せて出発。この時、コナンはゴミを取るフリをして鈴子の上着の裾に発信機を付ける。応接室で待機する目暮はモニタに映る公園付近の地図を確認。地図上の3つの光点は公園方向に移動していた。目暮は小五郎のアドバイスに従い、身代金を入れたバッグ、車の下、鈴子の胸元のブローチという3つに発信機を付けているのだ。小五郎はバッグに付けた発信機を辿れば犯人のアジトを特定できると睨んでいた。\n　10時、公園に到着した鈴子の携帯に誘拐犯から連絡がくる。誘拐犯はボイスチェンジャーを使って声を変えていた。誘拐犯は鈴子が本物かどうか確かめる質問をした後、公園内の砂場を掘れと指示を出す。鈴子が砂場を掘ると、ポリ袋に入った紙片が出てくる。紙片には自動車工場跡までの地図が書かれていた。工場跡に新たな車とバッグを用意しているらしく、誘拐犯はそこまで移動して新たな車を乗り換え、身代金も新たなバッグに移し替えろと指示。誘拐犯は車とバッグに発信機を付けている事を見越していたのだ。鈴子は誘拐犯の指示に従って行動し、残りの発信機は鈴子のブローチだけになる。\n　コナンは犯人が1億円を手に入れた後、どうするかが疑問だった。警察は身代金のお札のナンバーを控えていて、使用すれば防犯カメラから特定される可能性が高いのだ。この後、鈴子は犯人が用意したバッグに身代金を移し、用意された車に乗り替える。鈴子が運転していると、誘拐犯から再び連絡が入る。誘拐犯は九院町にある松原宝石店に行って1億円でダイヤモンドに買えと指示。誘拐犯はすでに佐伯名義でダイヤモンド10粒を注文していて、身代金をダイヤモンドで受け取るつもりなのだ。\n　10時45分、鈴子は1億円分のダイヤを購入し、店主の松原明に見送られて宝石店を出る。その直後、鈴子の携帯に誘拐犯から連絡。誘拐犯は桜通りに向かえと指示を出した後、ブローチに付けた発信機を取れと命じる。誘拐犯は双眼鏡で鈴子を見て、ブローチに発信機を付けていると疑っていた。礼奈を助けたい鈴子は言われた通りに発信機を破壊し、目暮たちは鈴子の行方がわからなくなる。コナンは自分が付けた発信機を頼りに鈴子を探しに行く。コナンはすでに誰が犯人なのか目星をつけていたが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151121.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"松原明",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/21\n\n### 1億円を追いかけろ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で新しい発明品の説明を受けていた。博士が開発した「蝶ネクタイ型変声機」なんて、まさに僕が日頃から使っているものと同じ原理で、思わず感心してしまった。子供の体では、どうしても周りの大人たちの目を気にする必要がある。こういう小道具が、どれだけ僕の活動を助けてくれるか…。そんなことを考えていると、ふと、この平和な日常がいつまで続くのか、そんな漠然とした不安が胸をよぎった。それは、これから起こる事件の予感だったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n唐突に、目暮警部から電話がかかってきた。佐伯建造氏の邸宅で、娘の礼奈ちゃんが誘拐されたという。豪邸に足を踏み入れると、そこには不安に苛まれる両親と、事件の報告を聞く目暮警部、そして、いつものように事件解決に乗り気のおっちゃんがいた。5歳の子供が、家政婦の目を盗まれて攫われた。身代金は1億円。警察に知らせたら娘の命はない、という犯人の冷酷な警告。この手の事件には、いつも何らかの裏がある。子供の体で、こんな事件に巻き込まれるたびに、無力感が襲ってくる。\n\n### **捜査と違和感 - 見えざるヒント**\n犯人は、身代金の運搬役に家政婦の田中鈴子を指名してきた。身内でもない人間を指名するなんて、何か理由があるはずだ。おっちゃんは、発信機を3つも仕掛けたバッグ、車、そして鈴子さんのブローチに頼り切っているようだったが、俺はもっと違和感を覚えていた。犯人が1億円を手にしたら、どうするつもりなのか？ 札のナンバーを控えている警察から逃れるのは容易ではない。犯人が身代金をダイアモンドで受け取ろうとしたのは、まさにそのための策だった。そして、犯人が鈴子さんのブローチに発信機を仕掛けていると疑っていたこと。これは、俺が仕掛けた発信機を消すための、巧妙な罠だった。\n\n### **閃き - 真実への道筋**\n犯人の要求は、身代金をダイアモンドに替えること。しかも、佐伯名義で10粒のダイアモンドがすでに注文されている。これは、犯人が佐伯氏の身辺をよく知っている証拠だ。そして、鈴子さんが犯人の指示で松原宝石店に向かった。店主の松原明…。あの男が、犯人だったのだ。鈴子さんが、俺の仕掛けた発信機を外させるために、犯人から「ブローチの発信機を取れ」という指示があった。犯人は、鈴子さんのブローチに発信機があると思い込んでいる。つまり、俺が鈴子さんの上着につけた発信機は、まだ生きている！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」として、目暮警部たちに事件の真相を語った。松原明は、佐伯建造氏に借金があり、その返済のために誘拐を計画した。身代金をダイアモンドに換えることで、足がつきにくくなる。そして、鈴子さんを運搬役に選んだのは、警察に発信機を仕掛けられても、それを見抜いて外させるためだった。俺が鈴子さんの上着につけた発信機は、彼女がブローチの発信機を外す前に、すでに犯人のアジトを捉えていたのだ。犯人は、鈴子さんのブローチに疑いの目を向けさせて、俺の発信機を外させるという、二重の策略を巡らせていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に残るものは、いつものように複雑な感情だ。松原明の犯行は、借金という、なんとも哀しい動機に突き動かされたものだった。彼は、ただ家族のために、必死だったのかもしれない。探偵として、事件の真相を暴き、犯人を追い詰めるのは僕の使命だ。でも、それが誰かを絶望させる結果になることもある。工藤新一として、工藤新一の人生を歩みたい。蘭の隣にいたい。そのためには、この体で、できる限りのことをするしかない。だが、真実を語れないもどかしさ、そして、いつかこの体から元に戻れるのかという不安が、時折、僕の心を蝕む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中をぐるぐると駆け巡る。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"9d0251c4",
        "作成日":"2024\/08\/07 9:36:17",
        "シーズン":21,
        "エピソードナンバー":"821",
        "エピソードタイトル":"曇柄寺が隠す秘密",
        "放送日":"2016\/06\/11",
        "事件の発生日":"2023\/06\/11",
        "事件の終了日":"2023\/06\/11",
        "事件の日数":1,
        "事件の概要":"4日前の夜、宍戸隆は米花金融から3千万円を強奪し、その2時間後に交通事故死する。事故の時、宍戸は3千万円を持っていなかった。どこかに隠した可能性が高く、高木刑事と千葉刑事は犯行後の足取りを掴むために聞き込みをする。その頃、小五郎、コナンは曇柄寺の住職、足立了全から相談を受けていた。了全は昨夜、建て替え工事を中止しろという脅迫電話があった事を告白。工事は昨日始まったばかりだった。了全は工事を一旦中止し、脅迫犯人を見つけ出してほしいと小五郎に依頼する。\n\n　この後、コナンは姑の矢野春子と嫁の浩美が言い争う現場に遭遇する。春子は昨日の昼間、近所に住む寅谷栄作を中央公園で見たと主張し、浩美は同時刻に栄作を西口公園で見たと反論。コナンは1人の人間が同時刻に2ヵ所にいたという話に興味を持つ。小五郎は聞き込みをして、栄作の息子の寅谷金太と寅谷銀助が工事を見て慌てていたという情報を得る。この後、コナンと小五郎は寅谷家の前でバッタリ会う。小五郎が脅迫電話の事を聞くと金太と銀助はかけてないと否定。続けて、コナンが栄作の話をすると2人は動揺する。コナンたちは2人の反応から何かを隠していると確信して情報収集する事に。\n\n　近所の人の話によれば、3人とも働いていない寅谷家。小五郎は栄作の年金で暮らしているが、栄作はすでに他界していると推理する。小五郎は年金が入らなくなるため、金太と銀助が役所に届けずに遺体を曇柄寺に埋めたと睨む。コナンは小五郎の妄想に呆れるが、栄作が他界している事がバレないように金太と銀助が栄作に成りすまして2つの公園に現れた可能性はあると考える。コナンたちは栄作の生存を確かめるため、寅谷家を再び訪ねる。だが、栄作は発言がおかしいもののちゃんと生きていた。\n\n　高木たちは曇柄寺の近くで宍戸を見たという目撃者を見つける。小五郎は3千万円が消えた事を知ると、金太と銀助が仲間の宍戸から3千万円を受け取り、曇柄寺に隠したと睨む。コナンは寅谷家に強盗事件の翌日の新聞が何紙もあった事も思い出し、小五郎の推理も満更ではないと考える。だが、宍戸は嫌われ者で、千葉は仲間の可能性はないと断言する。懲りない小五郎は金太と銀助が宍戸から3千万円を強奪し、大金だったために曇柄寺に一旦埋めたと推理して近所の人に聞き込みをする。\n\n　春子、浩美は4日前の夜、栄作がいなくなったと証言。認知症気味の栄作は夜になると街を徘徊する事があり、その夜も金太と銀助が栄作を捜し回っていたという。春子は金太と銀助が曇柄寺で栄作を見つけたと証言。その夜、栄作は持ってもいないリュックサックを埋めていたと話していたという。話を聞いた小五郎は栄作が宍戸から3千万円を奪って曇柄寺に埋めたと推理するが、コナンは70歳の栄作には無理だと言って呆れ果てる。この後、コナンはこれまでの情報、証言から事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160611.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"複雑な絡まりあい",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/11\n\n### 曇柄寺が隠す秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士のお宅にお邪魔する予定だった。博士は新作の発明品を披露すると言っていたし、彼女の笑顔が見られるなら、それだけで十分な一日になるはずだった。そう、あの電話が鳴るまでは。曇柄寺の住職、足立了全さんからの相談。小五郎のおっちゃんが一緒に行くというので、僕もついていくことにした。事件の香りが微かに漂ってきて、胸騒ぎを覚えたのは、あの時だった。\n\n### **遭遇 - 事件の第一印象**\n曇柄寺に到着すると、そこにはすでに高木刑事と千葉刑事がいた。どうやら、4日前の夜に米花金融から3千万円を強奪し、その2時間後に事故死した宍戸隆という男の事件を追っているらしい。宍戸は事故の際、現金を持っていなかった。どこかに隠した可能性が高いという。おっちゃんは、住職から建て替え工事を中止しろという脅迫電話があったという話を聞いていた。工事が始まったばかりというタイミングで、脅迫電話。うん、どうも単純な盗難事件ではなさそうだ。\n\n### **捜査と違和感 - 見えざるヒント**\n僕が一番気になったのは、寅谷家の矢野春子さんと浩美さんの言い争いだった。近所の寅谷栄作さんが、午後、一方は中央公園で、もう一方は西口公園で見たという。一人で二つの場所に同時にいたなんて、さすがに無理がある。おっちゃんは、栄作さんの息子さんたちが、父の年金不正受給のために遺体を隠し、さらにその金品を仲間である宍戸から奪ったと推理していた。しかし、70歳になる栄作さんが、そんな危険な真似をするとも思えない。そして、栄作さんが認知症気味だという証言。夜になると徘徊するという彼が、リュックサックを埋める？それに、栄作さん本人が、持ってもいないリュックを埋めていたと話していた？これは、誰かが栄作さんに成りすましている可能性が高い。\n\n### **閃き - 真実への道筋**\n春子さんが、「金太と銀助が曇柄寺で栄作を見つけたと証言し、その夜、栄作は持ってもいないリュックサックを埋めていたと話していた」という言葉が、僕の頭の中でカチリと音を立てた。もし、栄作さんが認知症で徘徊して、あの工事現場で偶然、宍戸が隠した3千万円を見つけてしまったとしたら？そして、そのリュックサックに現金を入れて、夜中に寺の敷地に埋めた…。それは、70歳の栄作さんには無理だ。でも、もし、息子たちが父に成りすまして、父が徘徊中に怪しい行動をとるのを隠蔽していたとしたら？いや、それだけじゃない。あの、二つの公園での目撃情報。あれは、父に成りすました息子たちが、父の不在を紛らわせるために、それぞれ異なる場所で父を演じていたのではないか？そう、父の年金が打ち切られるのを恐れて、父が亡くなったことを隠蔽し、さらに父が隠した（あるいは、父が発見した）現金を独り占めしようと…。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎さんの名探偵ぶりを借りて、真相は明らかになった。犯人は寅谷金太と寅谷銀助。彼らは、父・栄作さんの認知症を悪用し、父が亡くなったことを隠蔽して年金を受け取り続けていた。そして、4日前の夜、徘徊中の栄作さんが、宍戸が盗んだ3千万円を偶然発見し、それを一時的に曇柄寺の敷地に埋めた。息子たちは、父が多額の現金を隠したことに気づき、父に成りすまして現金の在り処を突き止めようとした。公園での目撃証言も、彼らが父の不在を隠すために、別々の場所で父を演じていた証拠だった。彼らは、父が埋めた現金を掘り起こし、その隠し場所を巡って争った末、父を殺害してしまったのだ。そう、彼らは、父の年金と、父が発見した現金の二重の欲に駆られた末の犯行だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、心は晴れない。栄作さんの息子たちの悲しい動機。認知症という病が、家族をここまで追い詰めてしまったのか。探偵として、事件の真相を暴くのは当然のことだ。だが、その過程で、僕がどんなに子供の体でも、真実を追求する上で、無力な自分に苛立つことは一度もなかった。しかし、今回ばかりは、犯行の動機が、あまりにも身勝手で、そしてあまりにも悲しすぎた。探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して死んでしまうようなことがあってはならない。どんなに重い罪を犯した人間にも、その背景には、僕たちには計り知れない苦悩があったのかもしれない。蘭に真実を言えないこの状況も、いつか必ず解決してみせる。そのためにも、僕は工藤新一として、そして江戸川コナンとして、この事件を乗り越えなければならない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"c540454f",
        "作成日":"Wed Aug 07 2024 11:49:39 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 11:49:50 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"851～852",
        "エピソードタイトル":"恋の地獄めぐりツアー",
        "放送日":"2017\/03\/04,2017\/03\/11",
        "事件の発生日":"2023\/03\/04",
        "事件の終了日":"2023\/03\/05",
        "事件の日数":2,
        "事件の概要":"小五郎はコナン、蘭を連れて大分の別府温泉にやってくる。コナンは観光名所の地獄めぐりを訪れた時、サングラスをかけた不審な男性を見かける。小五郎の本当の目的は旅行ではなく人捜しだった。仲代電気の社長、仲代秀虎が秘書の細貝洋三と共に事務所を訪れ、1人旅に行くと書き置きして失踪した娘の仲代麻奈美を捜してほしいと依頼してきたのは昨日。最近、麻奈美がIT企業社長、江原健一郎との婚約を発表すると、昔交際していた和紙職人の早見裕之から写真が送られてきたという。\n\n　仲代は裕之が昔の親密な写真をネタに麻奈美を強請っていると心配。麻奈美は別府にいる裕之と会っている可能性が高く、小五郎は犯罪に巻き込まれる前に麻奈美を連れ帰る事が目的だった。その頃、高木刑事は佐藤刑事と大分の湯布院でデートしていた。高木は拳銃強盗事件を捜査中だったが、佐藤の休暇に合わせて休みをとっていた。コナンたちは麻奈美がいるかもしれない温泉旅館に泊まる事に。麻奈美の写真にこの旅館の送迎車が写っていたのだ。コナンの推理通り、麻奈美はこの旅館に泊まっていた。\n\n　この後、コナンたちが廊下にいると、麻奈美の悲鳴が聞こえてくる。赤鬼が出たと震える麻奈美。赤い目を光らせた鬼は窓から部屋を覗き込んでいた。小五郎は麻奈美が見つかったと仲代に報告する。翌朝、コナンは鬼がいた場所を検証。そこに足跡はなく、近くの松には数本の切り傷が横に刻まれていた。その頃、佐藤が高木とペンションにいると、目暮警部から連絡が入る。拳銃強盗の車が大分の水族館で発見されたらしく、佐藤は風邪とウソをついて休んだ高木と共に水族館へ向かう。\n\n　仲代は細貝、江原を連れて麻奈美がいる旅館にやってくる。だが、麻奈美は客室から消え、部屋は荒らされていた。この後、仲代のスマホに麻奈美を誘拐したと犯人から連絡がある。誘拐犯は身代金1億円を要求。コナンはこの誘拐には何か裏があると考える。1時間後、再び連絡してきた犯人は1億円をバックに詰めて動物園に行けと指示し、身代金を運ぶ役として江原を指名する。コナンは皆が見ていない隙に蛍光マーカーで札束の側面に線を引く。\n\n　佐藤たちは水族館の駐車場に到着後、不審な人物はいないか、水族館と道の反対側にある動物園を調べる事に。江原は動物園の簡易休憩所で犯人の連絡を待ち、コナン、小五郎たちは観光客に紛れて張り込む。この後、小五郎と高木はサルの寄せ場でバッタリ会う。小五郎は誘拐事件、高木は拳銃強盗事件の捜査をしている事を教える。その直後、犯人から連絡があり、バッグを猿岩石の上に置けと指示。小五郎たちが警戒する中、ドローンが急接近してくる。ドローンはバッグをフックに引っ掛けると勢いよく浮上。コナンは必死にバッグに飛びつくが、そのまま上空に連れ去られて…。,小五郎は失踪した仲代電気の社長令嬢、麻奈美を見つけ出すため、コナン、蘭を連れて大分の別府温泉にやってくる。麻奈美は別府にいる元恋人の早見裕之に会いに来ている可能性が高かった。小五郎は運良く麻奈美を見つけ出し、社長の仲代と秘書の細貝、婚約者の江原が別府にやってくるが、麻奈美が誘拐される事件が発生。誘拐犯は身代金1億円を要求し、運び役に江原を指名する。\n\n　そして、小五郎たちは犯人が指定した動物園を訪れ、拳銃強盗の犯人を追う佐藤刑事、高木刑事とバッタリ会う。そして、指定された場所に1億円を入れたバッグを置くと、誘拐犯の荻久保竜次はドローンを操作してバッグを持ち去る。高木は3週間前に起きた拳銃強盗事件も狙われたのは仲代電気の車だと小五郎に打ち明ける。幸いにも車に積まれていた1億円は無事だったという。\n\n　コナンは同じ1億円だった事を偶然とは思えず、同一犯の犯行と睨む。この後、水族館の駐車場に荻久保が現れる。コナンの推理通り、誘拐犯と拳銃強盗犯は同一犯だったのだ。佐藤は強盗犯の荻久保を逮捕しようとするが、荻久保は拳銃で脅し、佐藤に車を運転させる。小五郎は荻久保の車を見失うものの、コナンが逃走した方角を指示。コナンはバッグに飛びついた時、底に発信機を付けていたのだ。\n\n　佐藤はどこに向かうのか、荻久保に探りを入れる。荻久保は地獄めぐりの1つ、海地獄で共犯の裕之と落ち合い、5千万円ずつ山分けするつもりだった。佐藤が裕之について聞くと、荻久保は会った事もないと明かす。2人は闇サイトで知り合ったらしく、裕之は仲代電気に恨みを持っているという。話を聞いた佐藤は荻久保が仲代電気の元社員だと察する。荻久保が佐藤を人質にして海地獄にやってくると、そこには先回りしたコナンが待っていた。コナンが荻久保を説得中に高木も現場に駆けつける。\n\n　荻久保は拳銃を撃とうとするが、佐藤と高木は一瞬の隙を突いて荻久保を逮捕する。そこに現れた仲代は誘拐された麻奈美の居場所を問い詰めるが、荻久保は知らないと答える。麻奈美の居場所を知っているのは裕之だけだった。この後、荻久保が持ち去ったバッグの中身を確認。だが、中に入っていたのは数冊の雑誌とビラのみ。身代金の1億円は消えていた。コナンは事件を解決するため、麻奈美と裕之の行方、消えた1億円の謎に推理を巡らせるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170304.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170311.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"レジャー",
        "犯人":"細貝洋三,江原健一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/04\n\n### 恋の地獄めぐりツアー\n\n### **導入 - 平穏と予感**\n\n蘭と一緒に別府温泉旅行に来た。まさか、これが「恋の地獄めぐりツアー」なんて、皮肉なタイトルがつくだろうとは、この時は夢にも思わなかった。おっちゃんの本当の目的は、失踪した仲代電気の社長令嬢、仲代麻奈美さんの捜索だったらしい。彼女は婚約発表したばかりなのに、昔の恋人、和紙職人の早見裕之と会っている疑いがあるとか。仲代社長は、裕之が娘を脅迫しているんじゃないかと心配している。俺たちも、彼女がいる可能性が高いという温泉旅館に泊まることになった。表面上はあくまで観光客だけど、あのサングラスの男が気になって仕方がない。ただの旅行で済むはずがない、そんな予感が胸をざわつかせた。\n\n### **遭遇 - 事件の第一印象**\n\n旅館の廊下を歩いていた時、麻奈美さんの悲鳴が響いた。「赤鬼だ！」震える彼女の声に、俺はすぐさま駆けつけた。窓から覗く、赤い目を光らせた鬼の姿。一瞬、子供騙しのような光景に眉をひそめたが、これはただの肝試しではない。おっちゃんが麻奈美さんを見つけたと仲代社長に報告する声が聞こえた。だが、あの「鬼」の不自然さ、そして松の木に刻まれた無数の傷跡。妙な違和感が、俺の探偵としての勘を刺激した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌朝、鬼がいた場所を調べた。足跡はどこにもない。しかし、近くの松の木には、数本の横一文字に刻まれた傷跡が残っていた。これは、ただの傷ではない。何かの道具で意図的につけられたものだろう。一方、おっちゃんたちは麻奈美さんが見つかったと安堵している。しかし、俺の頭の中には、あの「鬼」の正体、そして松の木の傷跡が、まるでパズルのピースのように引っかかっていた。そして、高木刑事と佐藤刑事が、偶然にもこの近くで拳銃強盗事件を追っているという情報も入ってきた。二つの事件、何か関連があるのではないか。\n\n### **閃き - 真実への道筋**\n\n仲代社長らが旅館に到着した時、麻奈美さんの部屋は荒らされ、彼女自身も消えていた。犯人からの身代金要求の電話。1億円。そして、身代金運搬役に指名されたのは、婚約者の江原だった。待てよ、あの夜の「鬼」の不自然さ、松の木の傷跡、そして高木刑事の捜査している拳銃強盗事件。それらが、まるで一本の線で繋がった。犯人は、あの「鬼」の正体を知っている、いや、犯人自身が「鬼」になりきっていたのではないか？そして、身代金要求の1億円。これは、高木刑事たちが追っている拳銃強盗事件で奪われた金額と同じだ。そう、犯人は同一人物。仲代電気への恨みを持つ、あの男だ！\n\n### **真相解明 - 探偵の役割**\n\n動物園での身代金受け渡し。俺は、皆が見ていない隙に、蛍光マーカーで札束の側面に線をつけておいた。ドローンがバッグを奪い去る瞬間、俺は必死で飛びついた。あの後、水族館の駐車場で現れた犯人、荻久保竜次。高木刑事と佐藤刑事の活躍で、彼は逮捕された。だが、麻奈美さんの居場所は分からない。麻奈美さんは、犯人の共犯である裕之と待ち合わせをしていたのだ。荻久保は、闇サイトで裕之と知り合い、仲代電気に恨みを持っていた。彼こそが、仲代電気の元社員だったのだ。地獄めぐりの海地獄。そこへ佐藤刑事を人質にして逃走した荻久保。俺は先回りし、彼を説得しようとした。高木刑事も駆けつけ、見事逮捕。しかし、荻久保は麻奈美さんの居場所を教えなかった。そして、奪われたバッグの中身は、身代金の1億円ではなく、雑誌とビラだけ。1億円はどこへ消えたのか？事件はまだ終わっていなかった。\n\n### **結びと内省 - 事件の後に**\n\n結局、麻奈美さんと裕之の行方、そして消えた1億円の謎は、まだ残されたまま。あの荻久保という男、仲代電気への恨み。彼の悲しい動機を思うと、胸が締め付けられる。だが、子供の体で、できることは限られている。本当は、この目で全てを確かめ、犯人を追い詰めたい。蘭に心配させないように、コナンとして振る舞うのは、もう慣れた。だが、時折、工藤新一としての焦燥感に駆られる。あの時、もっと早く動けていれば、麻奈美さんの悲鳴を聞かずに済んだかもしれない。そして、あの1億円。あれは、一体どこへ消えたのだろう。探偵は、犯人を追い詰めて、それで終わりではない。真実を、そして正義を、守り抜かなければならない。たとえ、それがどんなに困難な道であっても。俺は、この体で、できる限りのことをしていくしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"ea278e31",
        "作成日":"Wed Aug 07 2024 12:59:08 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 12:59:12 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"861～862",
        "エピソードタイトル":"17年前と同じ現場",
        "放送日":"2017\/06\/03,2017\/06\/10",
        "事件の発生日":"2023\/06\/03",
        "事件の終了日":"2023\/06\/03",
        "事件の日数":1,
        "事件の概要":"コナンは阿笠邸のパソコンで17年前に棋士の羽田浩司がホテルで何者かに殺害された未解決事件を調べていた。同日、同じホテルでアメリカの資産家、アマンダ・ヒューズも殺害されたという。羽田の右手にハサミを握り締めた跡が残っていたと聞いた阿笠博士は今朝、奥穂町で殺人事件が起きた事を明かす。被害者は阿笠が発明したハサミを握ったまま息絶えていたという。そこにお裾分けを持った沖矢（赤井）が現れる。コナンはこの事件が気になるという沖矢と共に現場に呼ばれた阿笠に同行する事に。\n\n　被害者は不動産社長、樋山邦寿。事件現場は母屋ではなく離れだった。殺害方法は鈍器による爆殺。樋山は離れの部屋で襲われ、風呂場の脱衣所に逃げ込んだが、犯人に扉を破られ、トドメを刺されたのだ。脱衣所には割れた文字入りのコップの破片が散乱。樋山は犯人にコップを投げ、ハサミを持って迎え撃とうとした可能性が高かった。脱衣所の入口付近の破片には血が付着。これは第一発見者、元駄菓子屋の仙波和徳が破片を踏んだ時の血だった。\n\n　樋山は仙波の息子夫婦を言いくるめて勝手に土地を買収。仙波は文句を言いに来て遺体を発見したのだ。阿笠は仙波を犯人と疑う。だが、離れの窓には全て鉄格子があり、玄関にはボディーガードが2人いて、来た人をボディチェック。仙波が凶器を持って家に入る事は不可能だった。沖矢は脱衣所にある洗面台の蛇口が開きっ放しだったかを確認。高木刑事は蛇口が開いていたと答える。17年前も羽田の部屋の蛇口は開きっ放しだったのだ。今回の事件は17年前の事件と酷似。沖矢は父親が17年前の事件に関わっていた事をコナンに打ち明ける。\n\n　この後、現場に仙波がやってくる。先月、交通事故に遭って入院していた仙波はケガした左足をかばって歩いていた。仙波は沖矢に頼まれ、遺体を発見した時を再現する。仙波は部屋に樋山がいないため、扉が開いていた風呂場の脱衣所へ。仙波は血を流して倒れた樋山に駆け寄ろうとして破片を踏んだのだ。コナンと沖矢は再現した様子を見て、いくつもの矛盾点に気付く。仙波は疑われていると察し、返り血を浴びていないと無実を訴える。コナンと沖矢は仙波の服の乱れから、慌てて着た事に気付いていた。\n\n　沖矢は仙波が素足で破片を踏んだかを訊ね、鑑識課員はスリッパを履いたままだと答える。コナンと沖矢は破片が刺さったスリッパを見て何かに気付く。この後、沖矢は割れたコップに注目。コップはフサエブランドが食器メーカーとコラボしたものだった。その時、コナンと沖矢は鑑識課員たちが運ぶ遺体から漂う甘い匂いに気付く。遺体の傷口には蜂蜜のようなペースト状の物が付着していた。コナンと沖矢は犯人が樋山を殺害した方法を考えるが…。,不動産社長の樋山邦寿は阿笠博士が開発したハサミを持ったまま殺害され、コナンと沖矢は阿笠に同行して現場にやってくる。第一発見者は元駄菓子屋の仙波和徳。阿笠は仙波を犯人と疑うが、仙波が凶器を持って家に入る事は不可能だった。この事件は被害者がハサミを持っていた点、現場の蛇口が開きっ放しだった点など、17年前に棋士の羽田浩司がホテルで殺害された未解決事件に酷似していた。コナンと沖矢は遺体を発見した時の様子を再現する仙波を見て、いくつもの矛盾に気付く。\n\n　そして、コナンと沖矢は運ばれる遺体の傷口に注目。遺体の傷口には蜂蜜のようなペースト状のものが付着していた。コナンと沖矢は仙波が犯人で間違いないと考えるものの、凶器とそれを離れに持ち込んだ方法まではわからずにいた。コナンは仙波が来た時、何か持っていなかったかを玄関のボディーガード2人に確認。ボディーガードは仙波がビニール袋に入った小さな人形、人形のカタログを持っていたと証言する。駄菓子のオマケで、孫にプレゼントすると人形について話していた仙波。他には財布、ハンカチ、鍵くらいしか持っていなかったいう。\n\n　コナンたちが質問していると、ボディーガードは仙波が来る少し前に黄色いカラーボールが飛んできた事を思い出す。ボールは塀の向こうにある公園から飛んできた可能性が高かったが、誰も取りに来なかったという。沖矢はボールが飛んできた場所を訊ねる。ボディーガードは屋根に何か当たる音がして、離れの奥に行ったと証言し、ボールが転がっていた場所を教える。コナンは鉄格子が付いていない小さい窓に目を留める。それは離れの廊下を挟んで脱衣所の向かいにあるトイレの窓だった。この窓は小さくて、子供でも出入りする事は不可能だった。コナンと沖矢は現場の状況を1つ１つ整理していく。\n\n　この後、ボディーガードはカラーボールが屋根に当たった時、結構大きな音がした事を思い出す。この証言を聞いたコナンと沖矢は犯人が凶器を離れに持ち運んだトリックを見破る。その時、玄関の方から阿笠の大きな悲鳴が聞こえてくる。阿笠は縁側の下に行列をつくるアリを見て驚いたという。コナンは阿笠との会話をヒントに事件の真相に近づいていく。沖矢は縁側の奥を見て凶器を発見。縁側の下のアリの行列はカラーボールへと繋がっていた。全ての謎を解いたコナンと沖矢は犯人が使ったトリックを再現しながら徐々に犯人を追い込み、事件の全容を解き明かしていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170603.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170610.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "FBI",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"仙波和徳",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/03\n\n### 17年前と同じ現場\n\n### **導入 - 平穏と予感**\n\n今日は蘭と映画でも観に行こうかと考えていたんだが、そんな気分も吹っ飛んだ。阿笠博士の家で、たまたま古い未解決事件の資料を眺めていたら、17年前の棋士、羽田浩司さんの事件に目が留まった。あの事件も、ホテルの部屋で不可解な死を遂げた。右手にはハサミが握りしめられていたという。その時、博士が「そういえば、この町でも今朝、殺人事件があったんだよ。被害者が博士の発明したハサミを握りしめていたって！」と、まるで他人事のように語り始めた。不穏な空気が漂い始めたのを感じた。\n\n### **遭遇 - 事件の第一印象**\n\n案の定、事件現場に呼び出された。不動産社長の樋山邦寿氏が、自宅の離れで殺されていた。死因は鈍器による爆殺。被害者は風呂場の脱衣所に逃げ込んだようだが、扉を破られてトドメを刺されたらしい。脱衣所には割れたコップの破片が散乱し、被害者はそれを凶器に抵抗しようとしたのか、それとも犯人に投げつけたのか。第一発見者は元駄菓子屋の仙波和徳さん。被害者に文句を言いに来て、この惨状を目にしたという。博士は、被害者がハサミを握りしめていたことから、仙波さんを疑っているようだったが、妙な違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場にいたボディーガードたちは、仙波さんが凶器を持って敷地内に入るのは不可能だと証言した。鉄格子のある窓、そして玄関でのボディチェック。物理的に不可能なはずだ。沖矢さん、いや、赤井さんの冷静な観察眼も頼りになる。彼は洗面台の蛇口が開いていたことに気づいた。17年前の羽田さんの部屋もそうだったという。まるで、犯行の痕跡を意図的に残しているかのようだ。そして、脱衣所の床に散乱していたコップの破片。鑑識課員がスリッパを履いたままだと指摘した時、俺の頭の中で何かがカチリと音を立てた。\n\n### **閃き - 真実への道筋**\n\n仙波さんが遺体発見時の様子を再現するのを見て、いくつもの矛盾点に気づいた。足を引きずりながらも、破片を踏んでいない。返り血も浴びていない。そして、ボディーガードが思い出した「黄色いカラーボール」。それが屋根に当たった音。あの音と、縁側の下に並ぶアリの行列。博士が「アリが一生懸命、巣まで何か運んでる」と呟いた言葉。待てよ、まさか…。あのコップの破片、そして被害者の傷口に付着していた蜂蜜のようなペースト。犯人が凶器をどうやって離れに持ち込んだのか。そのトリックが、アリの行列とカラーボール、そしてあの衝撃音に繋がった。\n\n### **真相解明 - 探偵の役割**\n\n犯人は仙波和徳さん。彼が孫へのプレゼントに買っていた人形のカタログ。あれこそが、事件の鍵だった。犯行に使われたのは、阿笠博士が開発したハサミ。しかし、それをどうやって凶器として離れに運び、犯行後に証拠隠滅したのか。犯行の数時間前、公園から飛んできた黄色いカラーボール。あのボールは、屋根に当たって跳ね返り、離れのトイレの窓から転がり落ちた。犯人は、そのボールを拾い、中に凶器を隠して犯行に及んだのだ。そして、犯行後、アリの行列を誘導する薬品が塗られたテープを縁側の床に這わせ、凶器をアリに運ばせていた。アリが運んだ先には、隠していた凶器が…。蜂蜜のようなペーストは、アリを誘導するための餌だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。孫へのプレゼントのために、金に困っていた仙波さん。樋山社長の不正な土地買収に怒りを募らせ、ついには犯行に及んだ。動機は理解できる。だが、だからといって、人を殺していい理由にはならない。博士の発明品が、こんな形で悪用されてしまったのは、俺の責任でもある。蘭に真実を言えないまま、子供の体で事件を追う日々。いつになったら、この状況から抜け出せるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。今回も、俺は事件を解決した。だが、その中に、救われなかった命もある。この苦しみと無力感は、いつまで続くのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"50c05a7f",
        "作成日":"2024\/08\/07 14:22:35",
        "シーズン":22,
        "エピソードナンバー":"871",
        "エピソードタイトル":"ノブナガ四五〇（よんごうまる）事件",
        "放送日":"2017\/09\/02",
        "事件の発生日":"2023\/08\/02",
        "事件の終了日":"2023\/08\/02",
        "事件の日数":1,
        "事件の概要":"戦国武将、織田信長が岐阜に入城して450年目にあたる2017年。コナン、歩美、元太、光彦、灰原、阿笠博士は岐阜市の市内観光を兼ね、その記念イベントを見に来ていた。夕方、コナンたちは宿泊する老舗旅館「長良川温泉 十八楼」を訪れ、阿笠の知人の鵜匠、鳥羽山巌と会う。今回の旅に招待してくれたのは鳥羽山だった。夜、コナンたちは長良川で観覧船に乗り、鵜飼の様子を見学する。\n\n　次にコナンたちは光彦が行きたいという長良川公園を訪れ、マスクとコスチュームに身を包んだ5人組の折り紙戦隊、ノブナ・ガイザーのショーを見学する。光彦はご当地ヒーローが大好きだった。ショーの後にはファンとの交流もあり、光彦はノブナ・ガイザー5人と話して感激する。この後、イベント主催者の大藪公房がノブナ・ガイザーを迎えに来る。ノブナ・ガイザーレッドの赤星健吾、ブルーの青戸鉄平、グリーンの緑山浩二、ブラックの黒谷卓郎、ピンクの百地くるみはマスクを脱いで素顔になる。\n\n　宿に戻った後、光彦はノブナ・ガイザーにサインしてもらうのを忘れた事に気付き、1人で公園事務所にサインをもらいに行く。元太は光彦の帰りが遅いため、光彦の携帯に電話をかけると、近くから呼び出し音が聞こえてくる。コナンたちは路肩に置かれた光彦のリュックを発見する。中には光彦の携帯とDBバッジが入っていた。この後、コナンたちが公園事務所前に来ると、ちょうどコスチューム姿のノブナ・ガイザーを乗せたワゴン車が出発。公園事務所は暗くて無人になっていた。\n\n　岐阜県警捜査一課刑事の松代為吉は光彦の捜索を開始。だが、光彦の行方はわからないまま翌朝になる。松代はノブナ・ガイザーの行方もわからない事をコナンたちに教える。事情を聞こうとしても連絡がつかないという。そんな中、歴史博物館から黄金の瓦や純金の信長像のミニチュアなど、岐阜の宝と言える展示物が奪われる強盗事件が発生。防犯カメラには係員たちを拳銃で脅すノブナ・ガイザーの姿が映っていて、レッドは抵抗する警備員を右拳で殴っていた。そして展示物を奪って勝ち誇ったように決めポーズをするノブナ・ガイザーの5人。コナンはこの防犯カメラの映像を見て何かが引っ掛かる。\n\n　この後、乗り捨てられたノブナ・ガイザー専用ワゴン車が発見される。車内には5人分のコスチュームが脱ぎ捨てられ、コナンは車床にある光彦の信長バッチに気付く。光彦は人質になっている可能性が高かった。コナンはレッドのコスチュームの右手の中指の部分が破れている事に注目。タイヤと車体下部には点々と黒くて粘り気のある何かが付着していた。ノブナ・ガイザーの5人は強盗事件の容疑者として指名手配され、コナンたちの前へ通りかかった大藪はとんだ迷惑だと吐き捨てる。コナンは光彦を人質にとった今回の強盗事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170902.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"大藪公房など",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/02\n\n### ノブナガ四五〇（よんごうまる）事件\n\n### **導入 - 平穏と予感**\n岐阜で織田信長公入城450年記念イベントがあるって話を聞いて、蘭が「私たちも一緒に行こう！」って誘ってくれた。本当は、蘭と二人きりでゆっくり観光したかったんだけど、灰原や博士、それに歩美たちまで加わることになった。まぁ、子供たちの笑顔を見れるなら、それでいいんだけどさ。本当の目的は、あの obice（へり）で蘭と二人、長良川の鵜飼を見ながら、あの頃の二人のように…なんて、くだらないこと考えてた。でも、この妙な興奮と、背筋に走る冷たい感覚は、なんだろう。ただの観光のはずなのに、嫌な予感がする。\n\n### **遭遇 - 事件の第一印象**\n長良川の公園で、光彦が夢中になっていた「ノブナ・ガイザー」のショー。ご当地ヒーローに夢中になる光彦の純粋な瞳を見ると、つい、自分も子供に戻れたような錯覚に陥る。ショーの後、光彦がサインをもらいに公園事務所へ戻ったきり、なかなか帰ってこない。元太たちが心配して電話をかけようとした時、微かに聞こえる携帯の呼び出し音。路肩に置かれた光彦のリュック。中には、彼の携帯と、最近お気に入りだったDBバッジ。子供たちの間では、こういう「見慣れた風景」が、突然「非日常」へと塗り替えられる。嫌な、見慣れた光景だ。\n\n### **捜査と違和感 - 見えざるヒント**\n翌朝になっても光彦の行方は掴めず、さらに県警の松代刑事から、ノブナ・ガイザーの面々も姿を消しているという情報が入った。しかも、歴史博物館からは、岐阜の至宝とも言える展示品が強盗に遭った。防犯カメラに映っていたのは、ノブナ・ガイザーの姿。警備員を殴りつけるレッドの映像。だが、俺が気になったのは、乗り捨てられたワゴン車に残された、コスチュームの破れと、タイヤに付着していた黒く粘り気のある物質。それに、車床に落ちていた光彦の信長バッジ。光彦が人質になっている可能性は高い。だが、あの映像のレッドは、俺が知っている「ヒーロー」とは何か違う。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」ワゴン車に付着していた黒い物質。それは、あの公園の裏手にある、廃材置き場から漂ってきた、あの独特の臭いと酷似していた。そして、レッドのコスチュームの指先が破れていたこと。あれは、犯行の最中に、何か硬いものに引っかかった証拠ではないか？ 犯人の大藪公房が「とんだ迷惑だ」と吐き捨てた言葉。そうか、そういうことか。ノブナ・ガイザーが強盗犯に仕立て上げられたのは、犯人が別にいたからだ。そして、光彦が連れ去られたのは…\n\n### **真相解明 - 探偵の役割**\n事件の真相は、大藪公房が、イベントの裏で暗躍していた犯人によって、ノブナ・ガイザーの面々が強盗犯に仕立て上げられたというものだった。光彦は、その犯行を目撃したために連れ去られたのだ。犯人は、ノブナ・ガイザーの偽物を用意し、本物のメンバーを脅迫して、展示品強奪の濡れ衣を着せようとした。俺は、あのゴムのような黒い物質が、最近流行りの特殊な合成ゴムで、廃材置き場から調達したものであること、そして、ノブナ・ガイザーのレッドが、本来なら無いはずの、指先の破れと、それに付着したゴムの欠片から、本物のレッドが犯人に襲われたことを突き止めた。そこで、俺は「コナン」として、あの「ノブナ・ガイザー」の偽物たちの弱点を突き、彼らを追い詰めた。\n\n### **結びと内省 - 事件の後に**\n結局、光彦は無事保護された。ノブナ・ガイザーのメンバーも、犯人から解放された。でも、胸には、なんとも言えない虚しさが残る。事件の背後には、金銭的な動機という、なんとも人間臭い、そして悲しい動機があった。「探偵が犯人を推理で追い詰めて、それが原因で犯人が死なっちまったら、それは殺人者と変わらねえんだ」。どんなに状況が悪くても、俺は誰かを傷つけたくない。今回も、犯人は捕まったが、これで良かったのか？ 蘭に心配かけちまったのも、博士や灰原たちにも、いつも迷惑をかけているのも、全部俺のせいだ。この小さな体で、どれだけのことができるんだろう。蘭に、本当のことを言える日は、いつ来るんだ…。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"1b01a8b5",
        "作成日":"2024\/08\/07 14:53:21",
        "シーズン":22,
        "エピソードナンバー":"880",
        "エピソードタイトル":"探偵団と幽霊館",
        "放送日":"2017\/11\/11",
        "事件の発生日":"2023\/10\/11",
        "事件の終了日":"2023\/10\/11",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美はキャンプにやってくる。コナンたちが灯台を見に行くと、急に土砂降りになり、近くにある大きな洋館で雨宿りさせてもらう。コナンたちはお手伝いの中年夫婦、吉本三郎、吉本ハナからタオルを借りて体を拭く。三郎はこの屋敷にいても良い事がないから、雨が上がったら帰った方が良いと忠告。家主である元社長の太田黒信輝はこの洋館に黄色がかった白い色の幽霊が出ると話しているという。その直後、2階の壁をサ～ッと黄色っぽい光が走る。\n\n　この後、コナンたちの前に居候の雨宮秀人が現れる。秀人は大学で化学を研究していて、叔父が家主の太田黒だった。太田黒が50年前に建てられたこの洋館を購入したのは5年前。太田黒がお化けが出ると言い出したのは約半月前から。2カ月前に妻の太田黒智恵子が他界し、太田黒は智恵子が霊になって訪ねてくると話しているという。足が悪くて車椅子に乗っていた智恵子。海岸に絵を描きに行った時、智恵子は3メートル程の崖下に落下して事故死したという。\n\n　コナンたちは太田黒、秀人とテーブルを囲み、夕飯をご馳走になる。コナンは智恵子の幽霊について訊ね、太田黒は夜10時頃に黄色い光が現れ、それが徐々に智恵子の姿になり、声も聞こえると答える。この後、太田黒は部屋に戻り、秀人は庭の実験室へ。去り際、秀人は部屋の薬品戸棚の前でビーカーを割ったので掃除してほしいとハナに頼む。コナンは光彦たちに促され、少年探偵団として、幽霊の謎を解明する事に。コナンたちが階段の下に来ると、2階の廊下にあった車椅子が音もなくスーッと動く。\n\n　コナンたちは2階に上がり、太田黒の部屋の前にやってくる。部屋からはぼそぼそと太田黒と女性の声が聞こえてくる。そして、勝手に開いたドアの隙間から中を覗くコナンたち。暗い部屋ではぼんやりした黄色い光がフワフワと動いていた。コナンたちは悲鳴を上げて逃げ出し、食堂にいる三郎とハナに幽霊が出たと教える。ハナをそれを聞いて激しく動揺する。元太、光彦、歩美が部屋で怯える中、コナンは玄関ホールへ行き、掃除機を持ったハナが秀人の部屋に入るのを見かける。\n\n　コナンは2階に上がり、勝手に動いた車椅子を調べ、ブレーキをかけてもタイヤが回る事に気付く。今度は背後の壁を見るコナン。そこは他の板壁とは違い、木製の格子を張った扉になっていた。取っ手を引っ張ると簡単に開き、コナンは幽霊騒動や智恵子の事故死の真相に近づく。コナンはハナが秀人の部屋を出た後、部屋の様子を見に行く。この後、コナンたちは太田黒、秀人と共に食堂で飲み物を飲む。この時、太田黒は紅茶を飲み、グフッと手で口を押える。コナンは太田黒の紅茶に何かを入れた犯人を見破り、智恵子の事故の真相や幽霊が現れた謎などを解き明かしていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171111.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"雨宮秀人",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/11\n\n### 探偵団と幽霊館\n\n### **導入 - 平穏と予感**\n今日は、阿笠博士が連れてきてくれたキャンプ場で、蘭姉ちゃんも一緒だった。澄み切った秋空の下、子供たちと無邪気に遊ぶ蘭姉ちゃんの笑顔を見ていると、このまま時間が止まってしまえばいいのに、なんて思ってしまう。けれど、そんな平和な時間は長くは続かない。子供たちの「探検に行こう！」という元気な声に誘われて、僕たち少年探偵団は、山の奥にあるという古い灯台を目指すことになった。しかし、天候は急変し、あっという間に激しい土砂降りに。偶然見つけた大きな洋館に雨宿りさせてもらうことになったが、そこには不穏な空気が漂っていた。\n\n### **遭遇 - 事件の第一印象**\n雨宿りさせてもらった洋館は、何とも言えない古びた雰囲気を醸し出していた。お手伝いの夫婦、吉本さん夫婦は親切だったが、家主である太田黒さんが「黄色い幽霊が出る」と話しているのを聞いて、子供たちは怯え始めている。僕も警戒を強めた。ちょうどその時、2階の壁を「サ～ッ」と黄色い光が走った。子供たちの悲鳴が響く。これはいよいよ事件の匂いがする、と思った。\n\n### **捜査と違和感 - 見えざるヒント**\n居候の雨宮秀人という男が現れた。大学で化学を研究しているという彼が、太田黒さんの叔父であるという事情も分かった。太田黒さんが「幽霊が出る」と言い出したのは、奥さんの智恵子さんが亡くなってかららしい。海岸に絵を描きに行った際に、崖から落ちて亡くなったと。足が悪く車椅子に乗っていた、という情報に引っかかった。車椅子が音もなく動くなんて、化学の知識があれば説明できるはずだ。太田黒さんの部屋から聞こえる声、そしてぼんやりと動く黄色い光…。子供たちを先に行かせて、僕は一人で調査を続けた。\n\n### **閃き - 真実への道筋**\n2階の廊下で、車椅子がブレーキをかけてもタイヤが回ることに気づいた。そして、その背後の壁。他の壁とは明らかに違う、木製の格子扉。これを引くと、簡単に開いた。まさか…。太田黒さんが口を押さえて「グフッ」と咳き込んだ、あの紅茶。そこで全てが繋がった。智恵子さんの死因、車椅子の謎、そして「幽霊」の正体。犯人は、あの化学を研究している男、**雨宮秀人**だ。\n\n### **真相解明 - 探偵の役割**\n太田黒さんが智恵子さんの遺影に語りかけていたのは、本当は誰でもない、智恵子さんを想う純粋な気持ちからだった。しかし、その実、雨宮秀人は叔父の財産を狙い、智恵子さんの死の真相を隠蔽しようとしていた。智恵子さんは、車椅子で絵を描きに出かけた後、雨宮に突き落とされ、事故死に見せかけられたのだ。そして、太田黒さんの悲しみに付け込み、薬品を使った「幽霊」のトリックで、叔父を精神的に追い詰め、財産を奪おうとしていた。あの夜、犯行に使われた薬品は、太田黒さんの紅茶に混入されていた。僕は、探偵団のみんなに協力してもらい、事件の真相を暴いた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。雨宮秀人は逮捕された。太田黒さんは、智恵子さんの本当の死を知り、悲しみに暮れていた。僕が子供たちの前で「眠りの小五郎」として推理を披露する時、いつも以上に言葉を選ぶのに苦労した。犯人の動機は、確かに憎むべきものだが、同時に、失ったものへの悲しみや、愛する人を守りたいという歪んだ感情も垣間見えた。探偵として、犯人を追い詰めるのは当然の使命だ。けれど、その過程で、彼らを絶望の淵に追いやってしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この日も、そんな罪悪感と、蘭姉ちゃんに会いたいという募る思いを抱えながら、僕の日常は続いていく。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"6e1a2bb7",
        "作成日":"Wed Aug 07 2024 15:05:03 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:05:12 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"883～884",
        "エピソードタイトル":"絵本から飛び出す爆弾魔",
        "放送日":"2017\/12\/02,2017\/12\/09",
        "事件の発生日":"2023\/12\/02",
        "事件の終了日":"2023\/12\/02",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に宅配便が届く。入っていたのはゲラ刷りの立体絵本「チクタクじいじとみっつのとけい」とピンクのスマホだった。この時、テレビからニュースが流れ、先月閉店したパチンコ店「サンドキャッスル」が爆破された事が報じられる。コナンは砂の城を意味する店名を聞いてピンとくる。絵本に「ひとつめのとけいは、すなのおしろにとどけよう」と書かれていたのだ。コナンはこの絵本の内容と実際の爆破事件は何か関係があると推理する。\n\n　次のページには「ふたつめのとけいの届け先はなぞなぞだ。バス停で客が5人待っている。そこへ来たバスには客が3人乗っている。次のバス停で2人降り、また1人が乗った。次は終点、行き止まり。乗っているのは、さて何人？」と書かれ、答えのページは破られていた。その時、ピンクのスマホに「あと60分。8丁目？それとも3丁目？さて、爆弾はどっちでしょう？」という爆破予告のメールが届く。なぞなぞの引っ掛けに気付いたコナンは答えは3人と考え、爆弾は3丁目のバス停にあると推理する。\n\n　コナンたちは目暮警部らと3丁目のバス停で爆弾の捜索を開始。この時、目暮は犯人を爆弾魔、蛭川卓司と特定した事を明かす。5年前に爆弾事件を起こし、海外に逃亡した蛭川は密かに帰国していたらしく、パチンコ店の爆発現場から指紋が検出されたという。そこに出版社編集長の朝永博之が現れ、3日前に蛭川が「弟の遺品だから」と絵本を強引に奪った事を告白。絵本の作者、いまいけんいちは蛭川の腹違いの弟だった。いまいは新人絵本コンクールのグランプリ候補だったが、兄である蛭川の犯罪歴を暴露されてノミネート辞退を余儀なくされ、その直後に体調を崩して病死。ネットでは犯罪歴を暴いたのは探偵と噂になり、探偵を恨んだ蛭川は有名な探偵の小五郎を勝手に選んで事件に巻き込んだのだ。\n\n　警官はごみかごから時限爆弾を発見するが、その直後、ピンクのスマホに「走れ、走れ、名探偵！かけっこに勝ったのはどっち？ゴールのこうえんにとどけよう」というメールが届く。爆破時刻までは20分。走って20分以内に行ける青空噴水公園、フラワーガーデン・イソベ、金松公園の3つに答えは絞られる。コナンは引っ掛けに騙されず、正解の金松公園へ行って爆弾を発見。だが、タイマーは止まらず、爆破時刻が迫る。その時、小五郎は修理中のイソップ童話「ウサギとカメ」のオブジェに気付く。近くのマンホールのフタはズレていて、小五郎はそこに爆弾を投げ込む。小五郎たちは伏せて爆発に備えるが爆発は起こらない。小五郎は爆発せずに一安心するが、コナンは何かが引っ掛かっていた。ここで再びピンクのスマホに「ゲームはまだ終わらない」という次の爆破を示唆するメールが届く。蘭が絵本のページをめくると、そこには「さいごのとけいは、7のまんなかにとどけよう」と書かれていた…。,毛利探偵事務所に立体絵本「チクタクじいじとみっつのとけい」とピンクのスマホが届く。この絵本は連続爆弾事件の予告状だった。犯人は病死した絵本作者の腹違いの兄で、爆弾製造の前科がある蛭川だった。蛭川は探偵を恨んでいて、有名な探偵の小五郎を事件に巻き込んだのだ。爆弾を仕掛けた場所はなぞなぞになっていて、コナンは小五郎、目暮警部、出版社編集長の朝永らと爆弾を捜索。小五郎は2つ目の爆弾をマンホールに投げ込み、何とか爆発を回避するが、コナンは何かが引っ掛かっていた。\n\n　この後、ピンクのスマホに「ゲームはまだ終わらない」と次の爆破を示唆するメールが届く。絵本には「さいごのとけいは、7のまんなかにとどけよう」と書かれていた。なぞなぞの答えのページは破られていて、小五郎は答えを覚えていないか朝永に確認する。朝永は答えを知らなかったが、100％ハッピーエンドじゃないラストは覚えていると明かす。実は重い病気だったチクタクじいじが他界するという結末で、十年後、孫息子が跡を継いで立派な時計職人になったというエピローグが救いだという。\n\n　小五郎はこのラストは爆弾の手掛かりにならないと判断。コナンたちは7で表すものとその真ん中とは何かを考える。1週間なら木曜日、虹なら緑色、音階ならファだが、小五郎は対象が多すぎると頭を抱える。7の真ん中を表す木、緑、ファと関係する場所は数えきれない程あるが、目暮は諦めず、警視庁をあげて総動員で爆弾を捜索すると捜査方針を決める。この後、朝永は編集会議があると目暮に伝えてその場を去り、警察官たちは総動員で木、緑、ファがつく場所、会社、学校、施設の捜索に取り掛かる。\n\n　コナンはこれまではなぞなぞを使いながら、ちゃんと答えが1つに限定されていたのに今回は違う事が引っ掛かる。コナンは小五郎がマンホールに投げ込んで爆発しなかった爆弾の事も気になっていた。3つ目の爆弾の捜索に警察官を総動員しているため、この不発弾の捜索は中断されていた。この後、コナンは蛭川の本当の狙いは別にあると推理。コナンはこの推理が正しいかを確かめるため、蛭川の過去の犯行について目暮に訊ねる。過去に蛭川は金融機関の金庫を爆破したり、現金輸送車を爆破したりして、多額の現金を奪っていた。コナンは恨みが動機と思われる今回の犯行には裏があると確信する。\n\n　この後、3ヶ所から3つの時限爆弾が発見される。その頃、ある通りでは警官が現金輸送車を停車させていた。警官は変装した蛭川だった。蛭川が発信機のスイッチをオンにすると2つ目の爆弾が爆発。爆風のあおりを食って現金輸送車は横転する。2つ目の爆弾は下水道を流れて現金輸送車の下辺りにあったのだ。発見された3つの爆弾は爆発せずにダミーと判明。最初から蛭川の狙いは混乱に乗じて現金輸送車を襲う事だったのだ。この後、匿名の110番通報があり、蛭川のアジトが発見されるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171202.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20171209.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"日常",
        "犯人":"朝永博之",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/02\n\n### 絵本から飛び出す爆弾魔\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団のみんなで、天気も良かったから公園で遊ぼうって話だったんだ。本当は、数日前に仕掛けられた連続爆破事件の捜査で、少しでも気分転換になればと思って。でも、そんな穏やかな午後は、毛利探偵事務所に届いた一通の宅配便によって、あっけなく打ち砕かれた。子供の体になってから、こういう「事件の予感」が敏感になった気がする。いや、単に子供の体だから、普段なら素通りしてしまうような些細な違和感にも、気になってしまうだけなのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n届いたのは、立体仕掛けの絵本「チクタクじいじとみっつのとけい」と、見慣れないピンクのスマートフォン。それと同時に、テレビからは驚くべきニュースが流れた。先月閉店したパチンコ店「サンドキャッスル」が爆破された、と。砂の城…その響きに、俺はすぐにピンときた。絵本に書かれていた「ひとつめのとけいは、すなのおしろにとどけよう」という一文が、まるで事件の予告状のように見えたんだ。この絵本、ただの絵本じゃない。これから起こる事件を、絵本の世界に引きずり込もうとしている。\n\n### **捜査と違和感 - 見えざるヒント**\n次のページには、バス停のなぞなぞ。「バス停で客が5人待っている。そこへ来たバスには客が3人乗っている。次のバス停で2人降り、また1人が乗った。次は終点、行き止まり。乗っているのは、さて何人？」と。答えのページは破かれていた。そして、ピンクのスマホには「あと60分。8丁目？それとも3丁目？さて、爆弾はどっちでしょう？」という爆破予告メール。目暮警部や、おっちゃんは「3人」という答えに固執していたが、俺には引っかかりがあった。なぞなぞの答えは「3人」。それは確定だ。しかし、犯人が「3丁目」と「8丁目」で迷わせている。なぜ「3丁目」にこだわる？　待てよ、まさか…。「7のまんなか」という最後のヒント。これは、単なる場所の特定ではない。\n\n### **閃き - 真実への道筋**\n犯人の**蛭川卓司**は、弟の汚名をそそぐために探偵を恨み、おっちゃんを犯行に巻き込んだ。弟の**いまいけんいち**は、兄の犯罪歴を暴露されてコンクールを辞退し、病死した。その悲しい動機は理解できる。だが、犯行の巧妙さ、特に最後の「7のまんなか」のヒントが、これまでのなぞなぞとは明らかに異質だった。一つに絞り込めない、あまりにも曖昧すぎる。しかも、二つ目の爆弾は下水道を伝って現金輸送車の下に仕掛けられ、混乱に乗じた襲撃が真の狙いだった。つまり、絵本と初期の爆弾は、すべてあの現金輸送車強奪のための陽動作戦だったんだ。弟の汚名返上という動機は、もしかしたら、そのための口実だったのかもしれない。\n\n### **真相解明 - 探偵の役割**\n結果として、3つの爆弾はダミーで、真の目的は現金輸送車強奪だった。俺は、**コナン**として「子供」のフリをしながら、**小五郎のおじさん**の「眠りの小五郎」を演じ、犯人の巧妙なトリックを暴き出した。二つ目の爆弾が下水道に仕掛けられていたこと、そしてそれが現金輸送車を狙うためのものだったことを、目暮警部に的確に伝えた。本当は、この事件の裏で、もっと大きな陰謀があるのではないかと疑っていたが、それはまた別の話だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。現金輸送車は無事だったし、蛭川も逮捕された。でも、胸の奥には、どうしても拭いきれない後味の悪さが残る。弟の無念を晴らしたい、ただそれだけの気持ちが、こんなにも多くの人々を危険に晒す結果を招いた。探偵として、犯人の動機を理解しようと努めるほど、その悲劇性が胸に突き刺さる。子供の体になって、多くの事件を解決してきたけれど、その度に誰かの闇に触れることになる。そして、その闇の深さに、自分自身の無力さを痛感するんだ。俺は、工藤新一としての「正義」と、江戸川コナンの「無力さ」の間で、常に揺れ動いている。蘭に真実を伝えられない苦しさも、こうして一人で抱え込むしかないこの胸の痛みも、いつか全てが終わるその日まで、俺は耐え抜くしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"8d82a743",
        "作成日":"2024\/08\/07 15:43:59",
        "シーズン":23,
        "エピソードナンバー":"893",
        "エピソードタイトル":"星付きレストランの謎",
        "放送日":"2018\/02\/24",
        "事件の発生日":"2023\/02\/24",
        "事件の終了日":"2023\/02\/24",
        "事件の日数":1,
        "事件の概要":"小五郎はコナン、蘭を連れ、湖畔にあるクッチーナ・エイゴにやってくる。口石英吾がオーナーシェフを務めるこのお店は予約が取れない程、大人気のレストランだった。夕方、小五郎たちが入店すると、テーブルの1つには始まったばかりらしい5人分のディナーが供されていた。だが、肝心の客たちの姿はなく、置かれたスマホには男女5人が別の場所でパーティーをしている姿が映っていた。コナンは19世紀に起きた有名な未解決事件、メアリー・セレスト号事件と状況が似ていると感じる。\n\n　この後、コナンたちはカウンターの中で頭から血を流して倒れている口石を発見。小五郎が消えた客の事を訊ねると、口石は裏口を指し示す。裏口のドアには「呪」と書かれた紙が貼られ、裏口からは5人の足跡が10ｍ先の湖に続いていた。この後、目暮警部たちが捜査を開始。口石は昨日、恩田交易から予約があったと証言。1時間前に来店したのは役員の加納幸三と江国光代、社員の佐原徳郎、　池谷一樹、真中香織と判明する。口石はオードブルやスープを出した後、調理中に背後から殴られたと証言。口石は意識を失う前、ドアに紙が貼られ、5人が出ていく姿がぼんやり見えたという。\n\n　コナンはテーブルを見て、オードブルの最中なのに1人だけデザートを食べていた事に気付く。コナンは他にも現場の状況にいろいろと違和感を抱く。この後、恩田交易が3年前に会社ぐるみで貴金属の密輸を行っていた容疑で捜査を受けていた事が判明。重役の口石兄吾は「全て自分が1人でやった」という遺書を残して自ら命を絶ったという。コナンたちはシェフの口石と名字が同じ事に驚く。蘭はスマホを見て、店のブログに「呪」の紙がアップされている事に気付く。口石はいつの間にか姿を消し、キッチンの冷蔵庫には同じ「呪」の紙が貼られていた。目暮は朝まで待たずに湖の捜索を始める事に。\n\n　コナンは2枚の「呪」という貼紙の裏を見てハッとなる。2枚の裏に書かれた幾何学模様のような線を重ねると地図になるのだ。コナンは地図を見ながら高木と山あいの道を進み、口石が所有する倉庫を見つける。そして、コナンたちは倉庫の中で縛られた5人を発見。5人は靴を履いておらず、コナンは湖に続く足跡は口石がつけたと推理する。コナンは口石が殴られた頭のケガも自作自演と睨んでいた。\n\n　翌朝、恩田交易社長の恩田輝明は貸金庫サービスにやってくる。そこで待ち伏せしていたのはナイフを手にした口石だった。恩田は口石が3年前に密輸の罪を被って自ら命を絶った兄吾の息子だと察する。そこに小五郎と目暮がやってくる。救出した5人からこの貸金庫サービスの場所を聞き出し、高木を介して小五郎たちをここへ誘導したのはコナンだった。この後、コナンは物陰から小五郎に向けて麻酔銃を発射。眠りの小五郎の推理ショーが始まり、今回の謎めいた事件の全容が明らかになる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180224.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":null,
        "コナン一行の目的":"日常",
        "犯人":"口石英吾",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/24\n\n### 星付きレストランの謎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの仕事に付き添う形で、湖畔の有名レストラン「クッチーナ・エイゴ」へやってきた。予約が取れないほど人気があるらしいが、正直、味よりも「予約が取れない」というブランドで持っているだけなんじゃないか、と疑っていた。子供の体で、こういう場所に来ると、どうしても「自分はただの子供」という無力感がつきまとう。蘭の嬉しそうな顔を見ていると、この状況が歯がゆい。もっと大人だったら、この場の空気を楽しめたのかもしれないのに。\n\n### **遭遇 - 事件の第一印象**\n店に入ると、すぐに異様な空気に気づいた。テーブルには5人分のディナーが並べられているのに、肝心の客がいない。しかも、置かれたスマホには、別の場所でパーティーをしている彼らの姿が映し出されている。まるで、この状況自体が仕組まれた舞台のようだ。この光景を見て、すぐに19世紀の「メアリー・セレスト号事件」を思い出した。あの時も、船は漂流していたが、乗組員は忽然と姿を消していた。この妙な既視感…また事件か、という予感が胸をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\nその後、カウンターの裏でオーナーシェフの口石さんが頭から血を流して倒れているのを発見した。おっちゃんは、消えた客たちのことを調べることに夢中だったが、俺の注意は別のところに逸れていた。裏口のドアに貼られた「呪」という紙。そして、そこから湖へと続く5人分の足跡。単純に考えれば、皆で逃げた、ということになる。しかし、テーブルに残された料理だ。オードブルの最中なのに、一人だけデザートを食べている。これはどう考えてもおかしい。\n\n### **閃き - 真実への道筋**\n「待てよ…」犯人が口石さんだと確信したのは、あの「呪」と書かれた紙を見た時だった。2枚の紙の裏に書かれた幾何学模様のような線を重ねると、地図になる。これは、彼らが隠されている場所を示すものだと直感した。さらに、口石さんが殴られたという頭の傷。意識を失う前に見たという、5人が出ていく姿。全てが、仕組まれた茶番劇だ。「そういうことか…犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n目暮警部たちに指示を出すのは、いつものように眠りの小五郎おじさんだ。俺は、隠し持っていた麻酔銃をおっちゃんに発射し、彼に事件の真相を語らせる。口石さんは、3年前に恩田交易の貴金属密輸事件の罪を被って自殺した兄・口石兄吾の息子だった。兄の汚名をすすぐため、そして恩田交易への復讐のために、彼はこの計画を実行したのだ。消えた客は、倉庫に監禁されていた。口石さんがつけた湖への足跡も、彼が殴られたという傷も、全て自作自演。事件の全容は、貸金庫サービスで待つ恩田社長に、兄の遺書と犯罪の証拠を突きつけることで明らかになった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には、いつも通り複雑な感情が渦巻いている。口石さんの犯行は、兄への深い愛情と、社会への怒りが生んだものだった。確かに、彼のやったことは許されることではない。だが、その悲しい動機を思うと、ただ犯人として断罪するだけでは、何かが足りない気がしてしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この街で、俺は「工藤新一」としての正義を貫こうとしている。でも、その過程で、犯人の人生を終わらせてしまうこともある。この罪悪感から、俺はいつ解放されるんだろうか。子供の体で、この苦悩を抱えながら、俺はこれからも真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"03b21687",
        "作成日":"Wed Aug 07 2024 17:35:22 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 17:35:26 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"913～914",
        "エピソードタイトル":"連れ去られたコナン",
        "放送日":"2018\/09\/15,2018\/09\/22",
        "事件の発生日":"2023\/09\/15",
        "事件の終了日":"2023\/09\/15",
        "事件の日数":1,
        "事件の概要":"目暮警部たちは倉庫に身を潜めていた宝石強盗犯の鷹取巌男の身柄を確保する。昨夜、米花町の宝石店に覆面をした2人組が押し入り、3億円相当の宝石を奪ったのだ。目暮が共犯の内海徳郎の事を聞くと、鷹取は相棒ではないとムキになって否定する。鷹取が証拠がないと開き直ると、眠りの小五郎が話に入ってくる。眠りの小五郎は決定的証拠が防犯カメラに残っていたと言い放つ。その時、鷹取は拳銃を発砲し、眠りの小五郎の推理が初めて強制的に中断されてしまう。\n\n　鷹取は裏口へ向かい、そこにいたコナンとぶつかる。鷹取はコナンを人質にとり、車に乗って逃走する。目暮と小五郎は宝石店オーナーの島津輝明と仕入れ担当の山鹿節夫から話を聞き、どこかから仕入れの情報が漏れたと睨む。手を縛られ、助手席に乗せられたコナンは鷹取にいろいろ話しかけ、ぶつかった拍子に鷹取が落とした縄梯子の事も訊ねる。だが、鷹取は縄梯子の事は一切話さずに車を急発進させる。この後、車が停車した時、コナンは車内にあった杯戸町スナック新月のマッチを掴んで外に逃げる。だが、コナンは逃げきれず、袋小路に迷い込んだ時に鷹取に捕まって車に連れ戻されてしまう。\n\n　鷹取は車を乗り換えた後、廃工場にやってくる。鷹取は廃工場の巨大な煙突の入口までコナンを連れて行く。落とした縄梯子はこの煙突の煙道で使うものだった。鷹取は縄梯子を失ったため、代わりに小さなコナンを利用しようと考えたのだ。鷹取は煙突の中に入れとコナンに命じる。その頃、高木刑事は鷹取が乗り捨てた車を発見したと目暮に報告。だが、鷹取とコナンのその後の足取りは掴めていなかった。この後、山鹿の消息が不明になったと連絡が入り、目暮と小五郎は山鹿が事件に関与していると睨む。目暮たちが従業員控え室にある山鹿のロッカーを調べると、バッグの中には宝石2、3個が入っていた。小五郎は山鹿が犯人に仕入れ情報を流し、その見返りとして宝石をもらったと推理する。\n\n　鷹取は煙突の底に行って宝石を拾ってこいとコナンに命令し、3分以内に戻らなければ火をつけた新聞紙を投げ込むと脅す。そんな事をされたら煙に巻かれて即窒息だった。コナンが煙突の底に着くと、そこでは散らばった宝石と共に内海が絶命していた。コナンが内海の事を聞くと、鷹取は内海に裏切られて煙突の上から撃たれたと答える。鷹取が応戦して拳銃を撃つと、内海はバランスを崩して煙突の底に落下して絶命したという。この後、コナンは宝石を全て拾い、何とか3分以内に煙突の外に戻る。コナンは宝石を鷹取に渡すが、3億円分より明らかに少ない数だった。鷹取はアイツと呼ぶ裏切者への怒りを露わにし、コナンは鷹取がこれから裏切者に会いに行くと推理する。鷹取はコナンを車に乗せて走り出すが…。途中、鷹取は「運が良ければ助かるかもな」と言って、コナンを外へと蹴り落として…。,覆面姿の2人組が米花町の宝石店から3億円相当の宝石を奪う事件が発生。目暮警部たちは倉庫にいた強盗犯の1人、鷹取を追い詰めるが、鷹取は拳銃を発砲した後、コナンを人質にとって車で逃走。この後、姿を消した宝石店の仕入れ担当の山鹿も事件に関与していた事が発覚する。鷹取は廃工場にコナンを連れて行き、煙突底にある宝石を拾いに行かせる。煙突底では宝石と共に共犯の内海が絶命していた。宝石は3億円分より少なく、鷹取はアイツと呼ぶ裏切者への怒りを露わにする。この後、鷹取はコナンを車に乗せて走り出し、「運が良ければ助かるかもな」と言って、コナンを外へと蹴り落とす。\n\n　顔や腕の打撲、擦り傷の痛みに顔をしかめるコナン。落とされたのは道路の中央分離帯の植え込みだった。小五郎、目暮、高木刑事、千葉刑事は病院で手当てを受けたコナンから事情を聴く。コナンは黒幕にそそのかされて鷹取を裏切った共犯の内海が廃工場の煙突から落ちて絶命していた事を皆に伝える。この後、コナンは病院を抜け出し、黒幕に報復しようとしている鷹取の行方を追う。だが、手掛かりは鷹取の車にあった杯戸町スナック新月のマッチしかなく、コナンはこのスナックを訪ねてみる事に。\n\n　コナンは雑居ビルの3階にあるスナック新月にやってくるが、開店前のために閉まっていた。この時、コナンは店の隣りの住居の表札が内海だと気付く。コナンは半開きになっているドアから部屋の中に入る。室内は雑然と物が散乱し、床には食べかけのカップ麺がひっくり返っていた。コナンはこぼれたカップ麺のスープを何者かが踏んだ跡を見つける。コナンは奥へと進み、背中にナイフを突き立てられた男性の遺体を発見。コナンは持っていた名刺から遺体は宝石店の山鹿だと気付く。コナンは部屋を見回し、山鹿、鷹取、内海ともう1人が乾杯してる写真を見つける。もう1人の顔はストロボが反射してわからなかったが、コナンはこの人物が黒幕だと確信。コナンはゴミ箱から旅行パンフレットの一部を見つけ、黒幕が16時の香港行きの飛行機に乗ろうとしている事に気付く。現在の時刻は14時半だった。\n\n　この時、ベランダからガタっと物音がする。コナンがベランダに出ると、背後でサッシが閉まって施錠されてしまう。閉めたのは鷹取だった。コナンが山鹿を殺害したのか訊ねると、鷹取は俺を裏切ったのはこいつじゃないと否定する。コナンは隣りのベランダから避難用のハシゴを使って道に降りると、黒幕の海外逃亡を阻止するため、タクシーに乗って空港へ向かう。この後、鷹取は空港近くの道を塞ぐように車を停め、黒幕が運転する高級車を急停車させる。鷹取は報復のため、裏切った黒幕に向けて拳銃を構える。渋滞にハマったタクシーを降りたコナンは渋滞の先にいる拳銃を構えた鷹取に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180915.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180922.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"誘拐事件 , 盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"窃盗犯,島津輝明",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/15\n\n### 連れ去られたコナン\n\n### **導入 - 平穏と予感**\n\n今日は蘭と阿笠博士と一緒に、近所の公園でピクニックの予定だった。本当は、そろそろ平次にも連絡を取ろうかと思っていたんだ。蘭には、いつまで「新一」でいられるのか、本当の気持ちなんて、どこにも打ち明けられない。この小さな体では、彼女を守ることさえままならない。そんな無力感に苛まれながらも、束の間の平穏が、遠い昔のことのように感じられた。\n\n### **遭遇 - 事件の第一印象**\n\n突然、けたたましいサイレンの音が響き渡り、俺たちの平和な時間は掻き消された。米花町の宝石店で、また大規模な強盗事件だと。目暮警部たちの必死な捜査が始まった。倉庫に身を潜めていた強盗犯、**鷹取巌男**を確保したまでは良かったが、奴が共犯の内海徳郎のことを頑なに否定し始めた時、妙な既視感に襲われた。そして、決定的な証拠が防犯カメラにあると、眠りの小五郎が推理を語り始めたその刹那、鷹取が発砲した。子供の体で、あの銃弾を避けられるはずがない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n鷹取は俺とぶつかり、あっという間に俺を人質にして車で逃走した。助手席に縛り付けられ、鷹取に話しかけながら、奴の油断を誘った。「ねぇ、どうして相棒だって言わないの？」と無邪気なフリをして核心に迫ろうとしたが、奴は縄梯子のことには一切触れず、ただ車を急発進させるばかりだった。杯戸町スナック新月のマッチを偶然手にしたが、逃げきれずに袋小路に追い込まれた。もう一度車に連れ戻された時、犯人の行動には明らかな矛盾があった。縄梯子を失ったのに、なぜ強行突破しようとするのか。\n\n### **閃き - 真実への道筋**\n\n廃工場に連れ込まれ、巨大な煙突の入口へと連れて行かれた。そこで奴は、失った縄梯子の代わりに俺を使おうとしたのだ。煙突の底に宝石を拾いに行けと命令され、3分以内に戻らなければ火をつけるという脅し。煙突の底で、絶命した**内海**と宝石を発見した。鷹取は、内海に裏切られ、煙突の上から撃たれたと説明したが、その様子には嘘偽りがないように見えた。だが、拾った宝石は3億円分より明らかに少なかった。待てよ…鷹取が「アイツ」と呼ぶ裏切者への怒りを露わにした時、全てが繋がった。鷹取は、内海に裏切られたのではなく、内海が別の誰かに指示されて裏切ったのだ。そして、その「アイツ」が、この煙突で内海を始末し、残りの宝石を持ち去ったに違いない。\n\n### **真相解明 - 探偵の役割**\n\nなんとか3分以内に煙突から戻り、宝石を鷹取に渡したが、案の定、数は合わない。鷹取は裏切者への復讐を誓い、俺を車に乗せて走り出した。「運が良ければ助かるかもな」と言って、俺を車外に蹴り落とした後、奴は香港行きの飛行機に乗ろうとしている黒幕を追って空港へ向かった。俺は、手掛かりだったスナック新月へ向かい、店に隣接する住居で、共犯者であった**山鹿節夫**の遺体を発見した。部屋にあった写真から、山鹿、鷹取、内海、そしてもう一人の人物が写っているのを見つけた。その「もう一人」が、今回の事件の黒幕だと確信した。そして、黒幕が香港へ逃亡しようとしていることを突き止めた。\n\n### **結びと内省 - 事件の後に**\n\n顔や腕の打撲、擦り傷の痛みに耐えながら、俺は病院を抜け出した。鷹取が空港で黒幕を待ち構えていると聞き、後を追った。空港近くの道路で、鷹取が黒幕の高級車を急停車させ、拳銃を構える場面に遭遇した。あの時、俺がもう少し早く、そして正確に状況を把握していれば、鷹取が犯罪に手を染めることも、黒幕に利用されることもなかったのかもしれない。眠りの小五郎として事件を解決しても、結局、犯人が自らの手で罰を受けるのを見届けるだけで、俺は何も変えられない。工藤新一として、あの子を守ることもできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな理屈はどうでもいい。ただ、あの無力感が、俺の心を蝕む。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"b2817d05",
        "作成日":"2024\/08\/07 21:25:36",
        "シーズン":23,
        "エピソードナンバー":"924",
        "エピソードタイトル":"みかん畑に陽は沈む",
        "放送日":"2018\/12\/08",
        "事件の発生日":"2023\/12\/08",
        "事件の終了日":"2023\/12\/08",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、園子は都内の山地にあるみかん園までみかん狩りにやってくる。みかん園の経営者、寺内哲二は収穫が雑だと傷がつくと園子に注意。息子の寺内直哉は哲二の言い方がキツかったと園子に謝罪する。哲二の妻の寺内信子は先に下りると言って去っていく。直哉は最近、哲二と揉めてばかりの信子の機嫌が良かったのは久しぶりだとコナンに明かす。麓に下りた信子は農業用モノレールの運転レバーを入れ、無人のモノレールは山へと続くレールを登っていく。\n\n　コナンたちがたくさんのみかんを収穫し終えると、みかんを運搬するために使う農業用モノレールが近づいてくる。このモノレールは山頂の作業小屋まで行くと、自動でバックに切り替わって麓の小屋まで戻っていく仕組みになっているという。モノレールの荷台にコンテナを積んだ後、哲二は「乗っていくか？」とコナンに声をかけ、コナンは哲二と一緒にモノレールに乗って麓まで下りる。\n\n　コナンたちは寺内家でみかんを使った料理をご馳走になる。哲二は蘭たちにみかんを褒められると上機嫌になる。トイレに行ったコナンは農園売却の件で言い争う直哉と哲二を見かける。直哉は勝手に売却先を決めた哲二に文句をつけるが、哲二はお前の味方をするから信子には話すなと釘を刺し、決定権は家長の自分にあると言い放つ。この後、哲二は蘭たちに昔の写真を見せようと本棚の上段にあるアルバムを取ろうとする。だが、五十肩の哲二は痛がり、代わりに蘭がアルバムを取る。\n\n　夕方、コナン、蘭、園子は信子に勧められ、山頂まで沈む夕日を観に行く。夕日を見終わった頃、エンジン音が近づいてくる。モノレールに乗って哲二が迎えにきたのだ。蘭たちが手を振ると、哲二も蘭たちに向かって手を振る。その直後、哲二は荷台から落下。コナンたちは哲二が落下した山の中腹へと急ぐが、頭から血を流した哲二は絶命していた。間もなく、麓から直哉、遅れて信子が登ってくる。\n\n　夜、目暮警部たちは現場検証を行う。哲二の死因は頭蓋骨陥没で、高木刑事は転落時に近くの石に頭をぶつけたと考える。蘭と園子は哲二が転落した瞬間を見たと証言。コナンは直哉と信子が転落に気付いた事を不思議に思う。直哉と信子は麓の別の場所にいたが、蘭たちの声が聞こえたので、そっちを見たら転落する瞬間を目撃したと証言する。蘭たちを迎えに行ってほしいと哲二に頼んだのは信子だった。\n\n　コナンは哲二の帽子の内側に付着した血痕に目を留める。コナンは外側に石で擦った跡がない事から石にぶつかる前に帽子は飛んだと推理。だが、そう考えると、内側に付着した血が不自然なのだ。この後、コナンはモノレールについた泥の足跡と荷台のコンテナに注目。さらにコナンは辺りを見渡し、他と違うコンテナと見つける。目暮は不運な転落事故と考えるが、コナンは事件の真相を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"寺内信子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/12\/08\n\n### みかん畑に陽は沈む\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と三人で、都内の山地にあるみかん園にやってきた。気分転換にはちょうどいい。みかん狩りなんて、子供の頃以来かもしれない。青々とした葉に実ったオレンジ色の宝石は、見ているだけで心が和む。ただ、あの男、寺内哲二だったか。園子にみかんの収穫の仕方を注意する姿は、ちと威圧的すぎたな。息子の直哉君は、父親の言い方がキツかったと、園子に謝っていた。そんな父と最近、揉めてばかりらしい信子夫人が、先に下りると言って姿を消した。あの人の機嫌が良かったのは久しぶりだ、と直哉君は俺に言った。何か、胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\nたくさんのみかんを収穫し終え、麓へ戻ろうとした時だった。山頂までみかんを運ぶ農業用モノレールが近づいてきた。自動で戻ってくるという、その仕組みを聞きながら、哲二さんと一緒にモノレールに乗せてもらった。山肌を滑るように下りていく。麓に着いて、寺内家でみかんを使った料理を振る舞われた。哲二さんは蘭たちに褒められて、上機嫌だった。トイレを借りた際、農園売却の件で揉める直哉君と哲二さんの声が聞こえた。「家長の決定権は俺にある」と、哲二さんが言い放つ。そして、子供の体でトイレから出てきた俺は、蘭姉ちゃんたちの声に呼ばれて山頂へ戻った。夕日を観に行ったんだ。信子さんの勧めだった。沈みゆく夕日を背に、哲二さんがモノレールで迎えに来てくれた。手を振ってくれた、その直後だった。悲鳴が響き渡った。哲二さんが、モノレールから落下したんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、哲二さんの死因を頭蓋骨陥没、転落時に近くの石に頭をぶつけたと断定したがっている。蘭姉ちゃんと園子も、転落の瞬間を見たと言う。しかし、俺が一番気になったのは、麓の別の場所にいたはずの直哉君と信子さんが、転落に気づけたのか、という点だ。二人は、蘭姉ちゃんの声が聞こえたからそっちを見た、と言っている。だが、それにしては、あまりにもタイミングが良すぎる。そして、哲二さんの帽子の内側に付着していた、あの血痕。外側には石で擦ったような痕跡はなかった。ということは、石にぶつかる前に帽子は外れたはずだ。それなのに、内側の血は、まるで、帽子が誰かに被せられたかのように付着していた。\n\n### **閃き - 真実への道筋**\n待てよ…あの泥の足跡。モノレールの荷台のコンテナ。そして、辺りを見回して、俺が見つけた、他と少しだけ違うコンテナ。あの血痕の不自然さ。直哉君と信子さんの証言のタイミング。全てが、一本の線で繋がった！「あの時、誰かがモノレールを操作したんだ！」あの血痕は、帽子を被せる時に付いたんだ。犯人は、**寺内信子**さん、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、毛利小五郎のおじさんを通して、俺は真相を語った。信子さんは、夫である哲二さんの農園売却に反対していた。しかし、哲二さんは家長としての権限を盾に、信子さんの意見を聞き入れようとしなかった。そこで信子さんは、腹いせに、そして農園の売却を阻止するために、夫を手にかけた。哲二さんがモノレールで下りる際、信子さんは、あらかじめ仕込んでおいた仕掛けでモノレールを暴走させ、転落させた。そして、直哉君に「迎えに来てほしい」と頼み、転落の瞬間を目撃させたことで、事故に見せかけようとしたのだ。帽子の血痕は、転落後、直哉君に「父さんの帽子だ」と言って被せようとした時に付いたもの。信子さんは、農園の売却と、夫の自分への無関心さに絶望していたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。信子さんは、静かに罪を認めた。顔には、悲しみと諦めしか見えなかった。経営の苦しさ、夫とのすれ違い…彼女なりの苦悩があったのだろう。しかし、だからといって、人の命を奪うことが正当化されるわけじゃない。俺は、探偵として、彼女の犯行を暴き出した。だが、その度に思うんだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」って。今回も、犯人を追い詰めたのは俺だ。彼女の悲しい結末を、俺は変えられたのだろうか。蘭姉ちゃんたちの、あの無邪気な笑顔を見ると、子供の体では、何もかもがもどかしい。いつになったら、この体から解放されるんだろう。この無力感に、ただ苛まれるだけだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"0cdaf32c",
        "作成日":"Wed Aug 07 2024 22:05:25 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 22:05:57 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"933～934",
        "エピソードタイトル":"サラブレッド誘拐事件",
        "放送日":"2019\/03\/09,2019\/03\/16",
        "事件の発生日":"2023\/03\/11",
        "事件の終了日":"2023\/03\/14",
        "事件の日数":4,
        "事件の概要":"小五郎はコナンを連れて競馬場にやってくる。小五郎は馬券売り場で帽子にサングラス、口髭の男に声をかけられる。フリーの競馬ジャーナリストを名乗る男は小五郎に仕事を依頼する。小五郎、コナンが事務所に戻ると、ネットで競馬の予想と評論をしているという別の依頼人が待っていた。この男が帰ると、すぐに競馬ファンという女の依頼人も現れる。この後、コナンは喫茶ポアロで依頼人の女と男2人が密談している現場を目撃。3人は知り合いらしく、コナンはこの依頼には何か裏があると考える。\n\n　コナンは小五郎についていき、TOKUYOSHI厩舎にやってくる。小五郎が競走馬のホワイトスピリッツを見ていると、そこに馬主で会社社長の徳吉耕三が現れる。小五郎はこの馬を殺害すると手紙やメールで脅迫されているかを確認。徳吉が脅迫を認めると、小五郎はこの馬を守ってくれと依頼された事を告白。小五郎が依頼されたのは3件とも同じ内容だった。話を聞いた徳吉もこの馬を守って欲しいと依頼する。その様子を見ていた調教師の長谷康孝は何故か顔色を変え、携帯で誰かに電話をかけていた。\n\n　翌日、ホワイトスピリッツは競馬場で開催されるレースに出走するため、馬運車に乗せられる。運転手付きの車の助手席には徳吉、後部席には小五郎、コナン、蘭が乗り込む。厩務員の永浦実秋は脅迫されているのに出走するのは無茶だと訴えるが、徳吉は心配するなと聞く耳を持たない。この後、塩見正雄が運転する馬運車が出発し、徳吉、コナンたちが乗る車はその跡をついていく。途中、小五郎は不審な車に気付く。だが、その車は何事もなく追い越していく。運転していたのはホワイトスピリッツにも騎乗する騎手の角田千鶴だった。コナンは依頼人3人の正体は変装した長谷、永浦、千鶴だと気付く。\n\n　この後、前方に「工事中につき まわり道」という看板が見え、馬運車は脇道へ入っていく。徳吉の車も脇道へ入るが、前方に馬運車は見えない。その時、別の脇道から馬運車が現れる。塩見は標識が間違っていたと徳吉に伝えて元の道路に戻る。そして、競馬場に到着後、徳吉は車から降ろされたホワイトスピリッツを見て、よく似た別の馬だと気付く。馬の首に巻かれたリボンには紙片が挟まっていて、それは「身代金1億円を用意して、自宅で連絡を待て」と書かれた徳吉宛の脅迫状だった。\n\n　馬運車を運転していた塩見は妻と子供がさらわれ、脅迫されていたと告白。脇道に入った時、もう1台の馬運車に乗り換えたという。コナンはこの事件がコナン・ドイルの小説「白銀号事件」に似ていると感じていた。この後、塩見の家族は解放されて無事保護される。そして、徳吉の自宅の郵便受けに誘拐犯から新たな指示が届く。それは取引には徳吉1人で来いというものだった。徳吉は身代金1億円を持って指定された公園へ向かい、コナン、目暮警部たちも徳吉に気付かれないように跡を追うが…。,小五郎は脅迫された競走馬のホワイトスピリッツを守ってくれと3人の依頼人から別々に依頼される。小五郎はこの馬の馬主で会社社長の徳吉に会って事情を説明し、徳吉からも同じ事を依頼される。コナンは依頼人3人の正体は変装した調教師の長谷、厩務員の永浦、騎手の千鶴だと気付いていた。翌日、ホワイトスピリッツはレース出走のため、馬運車で競馬場に移送されるが途中でニセモノとすり替えられる。犯人は身代金1億円を要求し、徳吉は指示に従って1人で取引きに向かう。\n\n　徳吉は犯人の指示通りに陸橋の上から1億円を入れたバッグを落とす。そして、犯人が現れないまま30分が経過。目暮警部、小五郎たちがバッグを確認しに行くと、バッグの中には雑誌が詰まっていた。小五郎は落とした直後に隠れていた犯人が中身をすり替えたと推理する。翌日、ゴミ集積所からホワイトスピリッツがまとっていたホースラグが見つかる。ホースラグには血が付着した馬のたてがみが絡みついていた。目暮たちは匿名の通報があり、このホースラグを発見する。\n\n　この後、ホースラグに付着した血はホワイトスピリッツのものと判明。目暮はこの馬がすでに殺害されている可能性もあると考える。マスコミは人気競走馬の事件を大きく取り上げ、同時に小五郎や目暮の失態も報じる。小五郎は徳吉が協力してくれたらこんな事にならなかったと愚痴る。コナンはすでに誰が犯人かに気付いていて、事件の全容を明らかにするため、もう一度事件を洗い直す事に。\n\n　コナンは移送中にホワイトスピリッツとニセモノがすり替えられた脇道にやってくる。妻子を人質にとられた運転手の塩見はこの脇道でニセモノが載った馬運車に乗り換えたと証言。コナンはすり替えられた場所で2色の絡み合った馬の毛を発見する。そして、コナンは2台分並んだ馬運車の轍を調べ、事件の核心に近づいていく。この後、コナンは近くにあるコンビニの防犯カメラに注目。コナンは小五郎のフリをして高木刑事に連絡し、コンビニの防犯カメラが見たいと頼む。\n\n　コナンはコンビニにやってきた高木と共に防犯カメラの映像を確認する。コナンは馬運車が映っている映像の日付を見て驚く。この後、コナンは高木とTOKUYOSHI厩舎を訪ね、見習い厩務員の井原敏司から話を聞く。井原は3日前からもう1台の馬運車が戻っていないと告白。ホワイトスピリッツの予備の馬具やグルーミング用の道具も見当たらないという。馬房の柱には血が付着していて、井原はホワイトスピリッツがささくれに身体をこすってケガをした事を明かす。幸い大したケガではなく、獣医が診て治療も終えているという。話を聞いたコナンは今回の事件の真相に辿り着いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190309.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190316.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"徳吉耕三",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/11\n\n### サラブレッド誘拐事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんに誘われて競馬場に来ていた。子供の姿じゃ、馬券を買うことすらままならない。そんな俺を横目に、おっちゃんはいつもの調子で競馬新聞を広げていた。「おっちゃん、今日は期待してるよ！」なんて、適当に相槌を打ちながらも、頭の中では別のことを考えていた。この妙な熱気、そして人々の興奮。いつもならただの賑わいだが、どういうわけか、今日は少しばかり不穏な空気が漂っているように感じられた。まるで、これから起こるであろう厄介事を予感させるような、そんな微かなざわめきだ。\n\n### **遭遇 - 事件の第一印象**\n\n競馬場に着いて早々、おっちゃんは怪しげな男に声をかけられた。フリーの競馬ジャーナリストだと名乗るその男は、どう見ても怪しい。その後、事務所に戻ると、ネットで競馬予想をしているという男、さらには競馬ファンの女まで現れた。依頼人たちは皆、競走馬「ホワイトスピリッツ」を守ってほしい、という同じ内容の依頼をしてきた。だが、喫茶ポアロで目撃した依頼人たちの密談。彼らが知り合いであることから、この依頼には何か裏がある。そういうことか…。子供の体では、本気で疑うことすらままならない。\n\n### **捜査と違和感 - 見えざるヒント**\n\nTOKUYOSHI厩舎で馬主の徳吉耕三氏に話を聞いた。ホワイトスピリッツは脅迫されているらしい。そして、調教師の長谷康孝氏が、俺たちの会話を聞いて動揺していたのが気になった。翌日、ホワイトスピリッツを馬運車で競馬場へ移送する際、徳吉氏の車に同乗した。調教師の長谷、厩務員の永浦実秋、騎手の角田千鶴。依頼人たちの正体は、変装した彼らだったのだ。道中、工事中の看板に釣られて脇道に入ったものの、すぐに元の道へ戻った。この一連の動き、そして馬運車がすり替えられたのではないかという疑念。俺だけがこの違和感に気づいている。\n\n### **閃き - 真実への道筋**\n\n競馬場に到着したホワイトスピリッツは、どう見ても偽物だった。首のリボンに挟まれた脅迫状。「身代金1億円を用意しろ」。馬運車の運転手、塩見正雄氏も妻子を人質に取られていたと告白した。脇道で馬運車がすり替えられたという。その現場で発見した、2色の絡み合った馬の毛。そして、2台分の馬運車の轍。待てよ、まさか…。コンビニの防犯カメラ映像を見た時、その驚愕の事実に辿り着いた。映像の日付、そして見習い厩務員の井原敏司氏の証言。「3日前からもう1台の馬運車が戻っていない」。全てのピースが、カチリと音を立てて繋がった。犯人は、**徳吉耕三**。\n\n### **真相解明 - 探偵の役割**\n\n徳吉耕三は、ホワイトスピリッツを誘拐し、身代金を要求していた。しかし、馬運車で偽物とすり替えたのは、彼自身だったのだ。調教師の長谷、厩務員の永浦、騎手の千鶴は、徳吉の罪を隠蔽するために協力していた。徳吉は、自らが誘拐犯だと疑われないように、おっちゃんに依頼し、そして脅迫されているかのように装っていた。犯行の動機は、愛馬への愛情、そしてそれを利用した詐欺。競馬場での偽装工作、馬運車のすり替え。すべては、成功したかに見えた。しかし、俺の目からは逃れられなかった。\n\n### **結びと内省 - 事件の後に**\n\n犯人は徳吉耕三。愛馬への歪んだ愛情と、巨額の金銭欲が彼を犯行に走らせた。ホースラグに残された血は、ホワイトスピリッツのものではなかった。徳吉が用意した、別の馬の血だったのだ。そして、あのコンビニの防犯カメラ映像。俺が「工藤新一」として、あるいは「江戸川コナン」として、この事件の真相に辿り着けたのは、運が良かっただけかもしれない。蘭に真実を言えないこのもどかしさ。子供の体では、どうしようもない無力感に苛まれる。でも、探偵は真実を追求しなければならない。たとえそれが、犯人を追い詰めて、彼らを絶望させることになったとしても。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はこれからも真実を追い続ける。たとえ、それがどれほど辛い道であっても。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"1bbb9c1f",
        "作成日":"2024\/08\/07 22:13:59",
        "シーズン":24,
        "エピソードナンバー":"935",
        "エピソードタイトル":"占い師と三人の客",
        "放送日":"2019\/03\/23",
        "事件の発生日":"2023\/03\/23",
        "事件の終了日":"2023\/03\/23",
        "事件の日数":1,
        "事件の概要":"古い洋館で絞殺された馬場貞子の遺体が発見され、目暮警部、高木刑事たちが捜査を行う。貞子は占いの館で霊感占い師、バーバラ貞子として働いていた。朝、貞子を自宅まで迎えに来た秘書の尾久将也が第一発見者だった。殺害されたのは昨夜の可能性が高く、尾久は昨夜、貞子は小五郎から電話があって会いに行ったという。馬場邸に呼ばれた小五郎は電話はしていないと主張する。小五郎は貞子と面識がなく、一緒に来たコナンも小五郎が自宅にいたと昨夜のアリバイを証明する。\n\n　目暮は犯人が小五郎と偽って貞子を呼び出したと推理。貞子は屋外で殺害され、自宅に運ばれた可能性が高かった。コナンは自宅にある貞子のPCを調べ、「また殺されかけた。犯人はあの三人の中の誰なのだ？Kか？Eか？Sか？」という文章を見つける。尾久は1週間前にテレビの生放送に出演後の貞子をテレビ局前で3人の客が待ち伏せしていた事を明かす。元土木作業員の金輪芯介、OLの遠藤深美、元ラーメン屋の漣諒一は占いのせいで悲惨な目に遭ったと貞子に言い掛かりをつけてきたという。\n\n　高木は遺体の傍らで深美のブローチを見つける。この後、芝浜公園でロープと貞子の名刺入れが発見され、目暮はここが殺害現場と判断する。昨夜この公園で大きな物を車に積んでいる不審な人影を見たという匿名の110番通報が今朝あったという。現場からは金輪のライターも発見される。この後、馬場邸の近くに漣の車が乗り捨てられていた事が判明。目暮はこの空き地に金輪、深美、漣を呼んで話を聞く。漣は2日前に盗まれた車だと証言。車のトランクからは毛髪が採取される。金輪はライター、深美はブローチを自分の物と認めるが、2人とも失くした物だと主張する。\n\n　小五郎は3人が共謀して貞子を殺害したと推理するが、コナンは3人の持ち物が都合よく発見された事に違和感を抱いていた。この後、漣の車から見つかった毛髪は貞子の物と判明する。昨夜は自宅にいたためにアリバイがない3人。男性から電話があり、貞子がお詫びに伺うので自宅で待っていてほしいと言われたという。3人はアリバイ潰しのために真犯人にハメられたと訴える。\n\n　この後、貞子の死亡推定時刻は昨夜の8時から9時の間と判明し、コナンは貞子のPCを再度確認する。コナンが思った通り、例の文章が入力されたのは昨夜10時過ぎだった。コナンはこの文章を書いたのは貞子ではなく、遺体を運んできた犯人だと確信する。小五郎、目暮たちは3人の犯行と思わせるために真犯人が仕組んだ事と考える。だが、コナンは真犯人にハメられたのではなく、そう思わせようとした犯人が3人の中にいると推理。コナンは犯人が3人の共犯と思わせた理由、探偵の小五郎を巻き込んだ理由について考える。そして、コナンは改めて3人から話を聞き、誰が犯人なのかを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190323.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"漣諒一",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/23\n\n### 占い師と三人の客\n\n### **導入 - 平穏と予感**\n今日は珍しく、蘭と公園でピクニックの予定だった。天気も良く、春の陽気を感じながら、平和な時間が流れるはずだった。しかし、そんな穏やかな日常に水を差すように、ふとした瞬間に胸騒ぎがした。どこかで事件が起きる。そんな予感は、もうすっかり僕の日常の一部になってしまったようだ。子供の体でなければ、この予感もただの気の迷いで済むのかもしれないのに。\n\n### **遭遇 - 事件の第一印象**\n電話が鳴り響き、おっちゃんが毛利探偵事務所に呼び出された。古い洋館で、霊感占い師として知られる**バーバラ貞子**こと馬場貞子が絞殺体で発見されたという。現場に駆けつけると、目暮警部たちがいち早く捜査を進めていた。秘書の**尾久**が第一発見者で、昨夜、貞子がおっちゃんからの電話で会いに行ったという情報もある。だが、おっちゃんはそんな電話はしていないと否定。僕も自宅で蘭と一緒だったから、おっちゃんの telefónus が偽りだったことは確かなんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部は、犯人がおっちゃんの名前を騙って貞子を呼び出したと推理している。遺体は屋外で殺害され、自宅に運ばれた可能性が高い。貞子のPCからは「また殺されかけた。犯人はあの三人の中の誰なのだ？Kか？Eか？Sか？」というメモが見つかった。尾久の話では、テレビ出演後、**金輪芯介**、**遠藤深美**、**漣諒一**の三人が貞子に因縁をつけてきたという。高木刑事が現場で深美のブローチを発見し、公園からはロープと貞子の名刺入れ、そして金輪のライターが見つかる。さらに、漣の車が馬場邸近くで乗り捨てられ、そのトランクから採取された毛髪は、なんと貞子のものだった。おっちゃんは三人の共犯説を唱えるが、どうにも腑に落ちない。持ち物が都合よく現場から次々と見つかるなんて、出来すぎている。\n\n### **閃き - 真実への道筋**\n貞子の死亡推定時刻は昨夜8時から9時の間。しかし、PCのメモが入力されたのは10時過ぎだ。つまり、このメモは貞子自身が書いたものではない。遺体が運ばれた後に、犯人が仕込んだ可能性が高い。「真犯人が3人に罪を着せようとした」という目暮警部の推理は正しい。だが、犯人が3人の中にいるとなれば話は別だ。「犯人が3人を共犯に見せかけようとした」。そして、なぜ探偵であるおっちゃんを巻き込んだのか？あのメモの入力時刻と、おっちゃんの telefónus の偽装。待てよ、まさか…。あのメモは、犯人が真犯人ではないと断定し、3人を安心させるために書いたのではないか？そう、犯人は3人ではなく、そのうちの一人だ。そして、なぜわざわざおっちゃんを巻き込んだのか。それは、3人全員にアリバイがないことを確認し、犯行時間帯に誰もが被害者に会える状況を作り出すためだ。\n\n### **真相解明 - 探偵の役割**\n事件は、**漣諒一**の犯行だと断定した。漣は、盗まれた車だと証言したが、その車から見つかった毛髪は貞子のものだった。つまり、漣は貞子を殺害した後、車を盗んだように見せかけるために、この車を使ったのだ。犯行の動機は、貞子の占いが原因で家族が不幸になったという怨恨。犯人は、貞子に「お詫びに伺う」と偽って自宅に呼び出し、昨夜8時から9時の間に殺害した。その後、殺害現場を公園に移し、意図的に金輪のライターや深美のブローチを現場に置くことで、三人が共犯であるかのように偽装した。そして、貞子のPCに「犯人はあの三人」というメモを偽装入力することで、捜査を撹乱し、真犯人である自分を泳がせようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に残るものは何もない。いや、虚しさばかりが募る。犯人である漣の悲痛な叫びを聞きながら、僕はただ子供の体で立ち尽くすことしかできなかった。蘭に真実を伝えられない苦しみ、いつになったら元の自分に戻れるのかという絶望。事件を解決しても、僕の苦しみは何も変わらない。むしろ、この体で事件に立ち向かうたびに、工藤新一としての自分と、江戸川コナンの自分との乖離が大きくなっていく気がする。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。そんな言葉が、頭の中でこだまする。今回の事件で、僕はまた一つ、探偵として、そして一人の人間として、重い十字架を背負ってしまった。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"4f43cbdf",
        "作成日":"Wed Aug 07 2024 22:58:53 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 22:59:00 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"946～947",
        "エピソードタイトル":"呪いの宝石ボルジアの涙",
        "放送日":"2019\/07\/13,2019\/07\/20",
        "事件の発生日":"2023\/07\/13",
        "事件の終了日":"2023\/07\/13",
        "事件の日数":1,
        "事件の概要":"鹿屋建設社長の梅木弘道と野々垣不動産社員の水沢翔は管理地を巡回中に干上がったダム湖で車を発見。車内から白骨化した佐伯由利の遺体が40年ぶりに見つかる。遺体の腹部にはナイフが刺さっていた。40年前に消えた呪いの宝石、ボルジアの涙。当時は由利が持ち逃げしたと噂されたが、車内から宝石は発見されなかった。由利の孫の佐伯菫は小五郎の事務所を訪れ、40年前の事件について相談する。\n\n　40年前に制作されたヤマトテレビ創立5周年記念ドラマ「私が殺しました」（通称ワタコロ）。菫はこのドラマの主演女優、朝比奈なぎさの付き人だった祖母の由利は事件の被害者だと訴える。小五郎は警察に電話して捜査状況を探る。殺人と断定できないというのが警察の見解。由利が宝石を紛失し、自ら命を絶った可能性もあるという。40年という時間の壁もあって捜査の続行は困難だった。\n\n　コナンと蘭は菫を送りながら話を聞く。米花町のテレビ局からロケ先のダム湖まで宝石を運ぶ役目だった由利。菫は祖母の無実を証明したい様子だった。この時、鹿屋建設顧問の鹿屋辰馬が菫に声をかけてくる。菫は40年前の由利にソックリだという。鹿屋は40年前ワタコロを撮影したカメラマンだった。コナンたちは鹿屋の自宅に行って当時の話を聞く。由利となぎさは姉妹のように仲が良かったという。\n\n　録画ではなく、生放送されたワタコロ。なぎさはクライアントの娘だったために女優デビューできたという。朝比奈家はボルジアの涙を買い込んだ程の成金だった。生放送当日、由利はボルジアの涙の指輪を持ってロケ現場に現れず、最終的に小道具の指輪を使ったという。鹿屋はロケ地の湖畔の詰所でリンゴを剥くなぎさを撮影した事を今も鮮明に覚えていた。鹿屋は放映直後になぎさが倒れたと明かす。なぎさは40度の熱があったという。生放送を中止にできないため、なぎさは無理して撮影をしたのだ。\n\n　コナンたちは介護施設にいるなぎさに会いに行く。菫が由利の名前を出すと、なぎさは「由利さんごめん　なさい。許して！」と絶叫して拒絶反応をする。コナンは2人の間に何かがあり、それがなぎさのトラウマになったと考える。この後、介護施設の前庭で西洋史の教授だった千住英雄が由利と間違えて菫に声をかけてくる。千住もワタコロの関係者の1人だった。\n\n　千住はボルジアの涙は歴史上に実在しない偽物だったと明かす。千住は40年前、テレビ局からは本物と証言してほしいと頼まれた事を告白。千住は無理に本物と言えば持ち主が大恥だと忠告したが、まともに話を聞いてくれたのは由利だけだったという。夕方、小五郎は知り合いの水沢に相談があると呼び出され、野々垣不動産を訪れる。小五郎は焦げ臭い事に気付いて建物の中に入っていく。小五郎は煙がもうもうと噴き出す部屋のドアを開けた途端、噴き出した猛烈な炎に巻き込まれて…。,ダム湖で車に乗った由利の遺体が40年ぶりに発見される。遺体の腹部にはナイフが刺さっていた。40年前に消えた呪いの宝石、ボルジアの涙。当時は由利が持ち逃げしたと噂されたが、車内から宝石は発見されなかった。40年前に制作されたドラマ「私が殺しました」（通称ワタコロ）の主演女優、なぎさの付き人だった由利。コナンと蘭は祖母の無実を証明したい孫の菫に協力し、ドラマ関係者たちから話を聞く。その頃、小五郎は知人の水沢に相談があると野々垣不動産に呼び出されて火事に巻き込まれる。\n\n　鹿屋建設社長の梅木と共に由利の遺体を発見した野々垣不動産社員の水沢は原因不明の火事によって命を落とし、小五郎もケガをして病院に搬送される。関わる人に災いをもたらすというボルジアの涙の噂は本当だった。目暮警部は水沢が火事の前に殺害されていた事を明かす。水沢は写真を撮るのが好きだったが、スマホには写真が1枚も残っていなかった。高木刑事は犯人に消されたと考え、コナンは犯人に都合が悪い写真があったと推理する。高木は削除された写真データの復元を鑑識に手配する。\n\n　目暮は小五郎の証言から火事になる前の午後5時から5時半に水沢は殺害されたと考える。その時間、野々垣不動産の野々垣社長は車で法要に向かっていた事が明らかに。だが、証人は身内の奥さんだけだった。梅木は5時頃から友人数人と一緒に飲んでいた事がわかる。この後、コナンは火元の書斎を調べる。書斎はガラクタ置き場になっていて、コナンはアルコール度数90度以上の強いお酒があったと聞いて犯人が仕掛けたトリックを見破る。\n\n　翌日、鹿屋建設顧問の鹿屋から連絡があり、コナンは阿笠博士と共に鹿屋邸を訪れる。鹿屋はコナンに頼まれていたワタコロのラストの映像を探し出したという。コナンはフィルムを見て、窓について確認する。当時カメラマンとして現場にいた鹿屋は窓を閉めていたと答える。コナンはワタコロのラストを撮影したロケ現場のダム湖にやってくる。コナンは40年前に小屋が建っていた場所に行き、そこから何が見えるかを確かめる。40年前のボルジアの涙が消えた事件と水沢が殺害された事件、2つの事件の真相に辿り着いたコナンは小五郎、目暮警部らを鹿屋邸に集める。コナンは変声機を使い、眠りの小五郎として、2つの事件の謎を解き明かしていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190713.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190720.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"梅木弘道",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/13\n\n### 呪いの宝石ボルジアの涙\n\n### **導入 - 平穏と予感**\n今日は蘭と、夏休みの計画を立てようと思っていた。天気も良く、気分も悪くはなかった。しかし、そんな平和な日常が、そう長くは続かないことは、もう慣れっこだ。電話の向こうから聞こえてくるおっちゃんの声に、嫌な予感が走った。「コナン君、ちょっと手伝ってほしいんだ！」と。どうせまた、厄介な事件に巻き込まれることになるんだろう。\n\n### **遭遇 - 事件の第一印象**\nダム湖で発見された白骨遺体。40年前の失踪事件が、こんな形で再び掘り起こされるとは。遺体の腹部にはナイフが刺さっていたという。それは間違いなく殺人だ。だが、警察の見解は「自殺の可能性もある」だと。40年という月日の経過は、捜査の壁になる。だが、俺は知っている。どんなに時間が経とうと、真実は必ずそこに隠されている。\n\n### **捜査と違和感 - 見えざるヒント**\n被害者の**佐伯由利**さんが40年前に持ち逃げしたと噂された「**ボルジアの涙**」。車内からは発見されなかったという。孫の**菫**さんは、祖母の無実を訴えていた。ドラマ「私が殺しました」（通称ワタコロ）の付き人だったという由利さん。彼女がロケ地まで宝石を運ぶ役目だった。鹿屋建設顧問の**鹿屋辰馬**さん。彼は40年前のカメラマンで、由利さんが宝石を紛失した当日、彼女がリンゴを剥いていた姿を鮮明に覚えていると言う。そして、その直後に女優の**朝比奈なぎさ**さんが倒れたと。なぎささんは40度の熱があったらしい。「由利さんごめん　なさい。許して！」と、菫さんの言葉に激しく拒絶反応を示したなぎささん。この二人の間に、一体何があったのか。そして、教授の**千住英雄**さんが、ボルジアの涙は偽物だったと証言した。「無理に本物と言えば持ち主が大恥」だと、千住さんは由利さんに忠告していたという。待てよ…偽物？では、なぜ40年前、由利さんは姿を消し、そして今、水沢さんが殺されたのか。\n\n### **閃き - 真実への道筋**\n水沢さんが殺害される前、野々垣不動産で火事があった。水沢さんは写真好きだったのに、スマホには写真が1枚も残っていなかった。削除されたデータ…。犯人は、都合の悪い証拠を消したんだ。あの火事の書斎にあった、アルコール度数90度以上の強いお酒…。あれは、犯人が仕掛けたトリックの鍵だ。そして、ワタコロのラストシーン。鹿屋さんが「窓は閉まっていた」と言った。だが、フィルムを見ると、窓が開いている。つまり、あの時、本当は窓が開いていた…。つまり、あの湖畔の詰所の部屋で、リンゴを剥いていたのは、由利さんじゃなく…！\n\n### **真相解明 - 探偵の役割**\n変声機を通して、眠りの小五郎として事件の真相を語る。「犯人は、鹿屋建設顧問の**梅木弘道**さんです！」あの時、鹿屋さんが撮影していたのは、由利さんではなく、なぎささん。なぎささんは、クライアントの娘であったために女優になれた。しかし、**朝比奈家**は「ボルジアの涙」を買い込んだほどの成金であり、なぎささん自身は、その出自にコンプレックスを抱えていた。40年前、本当は由利さんが「ボルジアの涙」の指輪を持ってきていた。しかし、なぎささんは、その指輪を欲しがり、由利さんと揉み合いになった末、彼女を殺害。そして、指輪を湖に投げ捨てた。本当の「ボルジアの涙」は、偽物だった。千住教授が証言した通りだ。なぎささんは、由利さんの付き人だった**由利**さんを、まるで自分そっくりにさせたかった。だから、由利さんに、なぎささんと同じように「リンゴを剥く」ように仕向け、それを録画しようとした。だが、由利さんはそれに気付き、拒否した。そこで、なぎささんは、由利さんを殺害し、事件を隠蔽した。40年後、**野々垣不動産**の社員だった**水沢翔**さんが、偶然にも、あの時、由利さんが身につけていたはずの「ボルジアの涙」の指輪を、ダム湖から発見した。水沢さんは、その指輪を返そうとしたが、指輪を狙っていた梅木に殺害されてしまう。梅木は、水沢さんのスマホから incriminating な写真（おそらく、水沢さんが指輪を発見した現場の写真）を削除し、現場に火を放った。\n\n### **結びと内省 - 事件の後に**\nなぎささんは、由利さんに激しく嫉妬していた。そして、由利さんの孫である菫さんの姿に、過去の罪悪感と、由利さんへの憧憬が呼び起こされ、「由利さんごめん　なさい。許して！」と叫んだのだろう。偽物の宝石に魅せられた者たちの悲しい末路だ。探偵が犯人を推理で追い詰めて、それが死に繋がるようなことがあってはならない。俺は、いつだって、誰かの命を救うために、真相を暴く。でも、その先に、誰かの絶望が待っていることもある。それは、探偵として、常に背負っていくべき重荷だ。蘭に、この事件の本当の恐ろしさを話すことはできない。俺は、あくまで「江戸川コナン」だから。いつか、この体に戻れたら、あの頃のように、蘭と話せる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"515b0ea5",
        "作成日":"2024\/08\/07 23:17:44",
        "シーズン":24,
        "エピソードナンバー":"951",
        "エピソードタイトル":"汽笛の聞こえる古書店2",
        "放送日":"2019\/08\/17",
        "事件の発生日":"2023\/08\/17",
        "事件の終了日":"2023\/08\/18",
        "事件の日数":2,
        "事件の概要":"玉木ブックカフェ店主の玉木裕次郎（たまきゆうじろう）は出張買取の依頼を受けて水谷明子（みずたにあきこ）の自宅を訪問。コナン、光彦、元太、歩美、灰原も裕次郎を手伝うために同行する。書斎にはたくさんの本があり、その中の10冊は価値のある稀覯本だった。稀覯本は入院中の夫のものらしく、裕次郎は稀覯本を買取らず、夫の了承を得てほしいと明子に伝える。\n\n　コナンは写真立てに飾られた花々の写真に目を留める。どの写真も一部分が黒くくすんでいた。この後、歩美は本の中に小さい虫の紙魚（シミ）がいる事に気付く。裕次郎は紙魚対策として、歩美からもらったウサギのキャラ絵の紙にラベンダーの香りがする液体を数滴垂らして本棚に挟む。ラベンダーの香りが苦手な紙魚はいつの間にかいなくなるという。\n\n　夕方、玉木ブックカフェに沢田良介（さわだりょうすけ）が現れる。沢田は10冊ほどの古書の背表紙が写ったスマホ画像を見せ、いくらになるかと訊ねる。本は貴重なものばかりで、裕次郎は状態にもよるが最低でも200万円だと興奮気味に伝える。金額を聞いた沢田は「あの野郎」と呟いて去っていく。後日、コナン、光彦、元太、歩美、灰原、阿笠博士は玉木ブックカフェにやってくる。裕次郎の息子の玉木一朗（いちろう）とその恋人、吉川美知子（よしかわみちこ）が接客する。\n\n　裕次郎は奥で明子から買取った本の状態の確認と修理をしていた。夫が稀覯本だけは売らないと言ったらしく、それ以外の本を買取ったという。その時、明子から店に電話がある。稀覯本が盗まれたらしく、明子は裕次郎を犯人と疑っていた。身に覚えがない裕次郎は直接釈明するため、明子の家を訪れ、コナンたちもついていく事に。明子は11時半頃に友人とランチに出掛け、13時頃に帰宅して窓ガラスが割られ、本がない事に気付いたと明かす。それを聞いた裕次郎はずっと店にいたため、盗みに入る事は不可能だと身の潔白を主張。だが、明子は誰かに盗ませた可能性があると裕次郎への疑いを解かない。\n\n　明子の自宅を出た後、コナンたちは裕次郎と別れて家路につく。この時、コナンはスマホをカフェに忘れた事に気付いて取りに戻る事に。裕次郎が閉店作業をしていると、沢田が正確な買取金額を知りたいと稀覯本を持参して現れる。裕次郎が査定したのは明子の家にあった稀覯本と同じだった。この時、本からウサギのキャラ絵の紙が落ち、裕次郎は明子の自宅から盗まれた本だと察する。沢田は通報しようとする裕次郎を突き飛ばして去っていく。この後、コナンたちがカフェの横にある公園を通りかかると、野次馬が集まっていた。規制線の向こう側には目暮警部たちと服が血で汚れている裕次郎の姿。地面には沢田の遺体が横たわっていた。裕次郎は事件の重要参考人だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190817.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"水谷明子",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/17\n\n### 汽笛の聞こえる古書店2\n\n### **導入 - 平穏と予感**\n蘭と映画を観に行く約束をしていたのに、またしても阿笠博士に連れ出された。光彦、元太、歩美、そして灰原まで一緒だ。玉木ブックカフェの店主、玉木裕次郎さんが、入院している奥さんの依頼で水谷明子さんの自宅へ出張買取に行くというので、手伝いに行くことになったらしい。子供の姿で事件に首を突っ込むのは、もう慣れたとはいえ、時々、工藤新一として蘭の隣にいたいという気持ちを抑えきれなくなる。あの娘の笑顔を、あの優しさを、この体でしか感じられないのがもどかしい。\n\n### **遭遇 - 事件の第一印象**\n水谷さんの書斎は、まさに本の宝庫だった。稀覯本が10冊もあるという。裕次郎さんは、それらは奥さんの夫の所有物だからと、買取らずに夫の了承を求めた。その光景を見て、ふと写真立てに目をやった。飾られた花々の写真、そのどれもが一部分黒くくすんでいる。何かの薬品の跡だろうか？　子供たちの無邪気な声が響く中、僕はそこに潜む違和感を静かに拾い集めた。\n\n### **捜査と違和感 - 見えざるヒント**\n後日、玉木ブックカフェに沢田良介という男が現れた。裕次郎さんに、古書の背表紙の画像を見せて、いくらになるか尋ねている。裕次郎さんの興奮した様子から、それは相当な価値のあるものだとすぐに分かった。「あの野郎」という沢田の呟きが耳に残った。そして、明子さんからの電話。稀覯本が盗まれたと。裕次郎さんを犯人だと疑っているらしい。明子さんが友人とランチに出かけ、帰宅したら窓ガラスが割られ、本がなくなっていたと。裕次郎さんが店にいたことを知っているはずなのに、なぜ疑うのか。待てよ、まさか。写真立ての花の写真。あの黒くくすんだ部分。あれは、ある薬品に触れた証拠ではないのか？\n\n### **閃き - 真実への道筋**\n玉木ブックカフェの横にある公園。規制線の向こうで、血で汚れた裕次郎さんの姿が見えた。地面には沢田さんの遺体。目暮警部が事情を聞いている。裕次郎さんが「重要参考人」だというアナウンスが流れる。その時、公園の隅に、あのウサギのキャラ絵が描かれた紙が落ちているのを見つけた。裕次郎さんが紙魚対策にラベンダーの香りをつけた紙を本棚に挟んでいたという話を聞いたばかりだ。沢田さんが持ってきた稀覯本から、あの紙が落ちていたのだ。裕次郎さんは、沢田が盗んだ本だと気づき、彼を突き飛ばした。そこで沢田は裕次郎さんを突き飛ばし、そして、沢田自身が…！ 待てよ。明子さんは、夫が稀覯本を売らないと言ったと言っていた。でも、裕次郎さんは買取らずに夫の了承を求めた。そして、沢田は正確な買取金額を知りたがっていた。それは、明子さんが夫の意思を無視して、裕次郎さんを陥れるために稀覯本を盗み、沢田にそれを売らせようとしたのではないか？ 裕次郎さんが店にいたことを知っているからこそ、明子さんは彼に疑いをかけた。あの写真の花の黒ずみは、明子さんが事件を偽装するために、夫の稀覯本に薬品をかけた証拠だ！\n\n### **真相解明 - 探偵の役割**\n僕が「眠りの小五郎」になって、目暮警部たちに事件の真相を語った。犯人は水谷明子。彼女は夫の入院費に困り、夫が大切にしていた稀覯本を売ろうとした。しかし、夫はそれを許さなかった。そこで明子さんは、裕次郎さんを犯人に仕立て上げようと、自分で稀覯本を盗み、裕次郎さんが店にいたことを知っているにも関わらず、彼を疑ったのだ。しかし、沢田が裕次郎さんに稀覯本を査定させようとしたことで、計画は狂う。明子さんは、沢田に稀覯本を売らせようとしたが、沢田がそれを断り、裕次郎さんに事実を知らせたことで、沢田は裕次郎さんに突き飛ばされた。そして、明子さんが沢田を口封じのために殺害したのだ。あの写真の黒ずみは、明子さんが稀覯本に薬品をかけ、偽装工作をした証拠だった。\n\n### **結びと内省 - 事件の後に**\n明子さんは、夫のために、という一心だったのだろう。でも、だからといって、人を欺き、殺人を犯すことが許されるはずはない。裕次郎さんは、ただ真実を伝えようとしただけなのに、犯人として疑われ、そして沢田の死の現場にいたことで、さらに窮地に立たされた。辛い。本当にもどかしい。この体じゃ、直接助けてやることも、真実を語ることもできない。灰原が「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」と言っていた。まさにその通りだ。真実を暴き、犯人を捕まえること。それが僕の使命であり、同時に、僕が背負わなければならない十字架でもある。今夜も、蘭に会いたい。あの暖かさに触れたい。でも、それが叶わない現実を、ただ静かに受け止めるしかない。また明日も、この体で、この世界で、生きていかなければならない。\n```",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"4c7f4564",
        "作成日":"Thu Aug 08 2024 07:54:49 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 07:55:13 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"965～968",
        "エピソードタイトル":"大怪獣ゴメラvs仮面ヤイバー",
        "放送日":"2020\/01\/04,2020\/01\/11,2020\/01\/18,2020\/01\/25",
        "事件の発生日":"2023\/01\/04",
        "事件の終了日":"2023\/01\/04",
        "事件の日数":2,
        "事件の概要":"大阪にある日売テレビ新社屋の大ホールで新社屋完成記念映画「大怪獣ゴメラvs仮面ヤイバー」の制作発表会が行われる。小五郎は招待され、コナン、蘭、元太、光彦、歩美、灰原、平次、和葉を連れて発表会に来ていた。敏腕プロデューサーの米倉功人（よねくらいさと）がステージ上であいさつした後、部下のプロデューサー、小杉裕雅（こすぎひろまさ）が小五郎に声をかけてくる。明日は大阪城公園で映画の群衆シーンの撮影があり、小杉はエキストラとして参加してほしいと小五郎たちに頼む。\n\n　米倉はスマホを見ながらバックヤードにある倉庫にやってくる。倉庫には巨大な怪獣のフィギュアがあり、足場に固定されたロープが怪獣に結び付けられていた。足場の上にいる犯人はロープを切ろうとするが手が滑ってナイフが床に落ちる。だが、米倉はスマホ画面を見て、音に気付いていなかった。犯人はそのままナイフでロープを切断し、巨大な怪獣のフィギュアは米倉の上に倒れる。この後、怪獣フィギュアの下敷きになった米倉の遺体が発見され、コナンたちも騒動に気付いて現場に駆け付ける。\n\n　大阪府警の大滝警部たちは現場検証を開始。遺体の傍らにはスマホがあり、コナンと平次は息絶える寸前まで米倉がスマホを操作していたと推理する。この後、フィギュアに支えていたロープはナイフで切られていた事が判明。大滝たちは事故ではなく、事件として捜査を進める事に。平次は倉庫のセキュリティを確認。第一発見者の小杉は専用カードキーを持っているのは主要スタッフ15人だけと答える。コナンは倉庫に行った理由を訊ね、小杉は午後2時半に倉庫に来いという米倉のメモがあったと答える。\n\n　この後、倉庫に入るカードキーを持っていて、バックヤードに残っていたのは小杉を含めて3人だけと判明。小杉以外の2人は米倉の部下であるプロデューサーの三原義人（みはらよしひと）と高内尊（こううちたける）だった。米倉はヒットメーカーと言われていたが、実際に企画を考えていたのは部下だった小杉、三原、高内の3人。平次は米倉の事が邪魔だった3人には殺害する動機があると考える。\n\n　犯行時刻は米倉が倉庫に入った午後2時20分から発見された2時30分までの間。平次はこの時間のアリバイを確認する。三原は3階の会議室に1人でいたと証言。三原は会議室で2時20分と30分頃に他のスタッフと会っていて、時間的に犯行は不可能だった。高内はセキュリティチェックで館内を歩き回っていたと証言。誰にも会っておらず、アリバイはないに等しかったが、高内は米倉を殺害する事はできないと主張。高内は極度の高所恐怖症で足場にも上がる事ができないのだ。2人は仕事があるとその場から去っていく。この後、米倉のスマホの解析が終わり、米倉は犯人の写真を撮っていた事が判明。写真はピンボケの後ろ姿だけだったが、コナンと平次はわずかな手掛かりから犯人を見破って…。,大阪の日売テレビの新社屋完成記念映画「大怪獣ゴメラvs仮面ヤイバー」の制作発表会に招待されたコナンたち。制作発表中、敏腕プロデューサーの米倉が倉庫で巨大な怪獣フィギュアの下敷きになって絶命する。フィギュアを支えていたロープはナイフで切られていて、大阪府警の大滝警部は事件として捜査を進める。そして、コナンと平次はわずかな手掛かりから米倉の部下のプロデューサー、高内と三原の共犯だと見破る。高内と三原は米倉の車を奪って逃走するが、その直後に車が爆発する。\n\n　翌朝、大滝警部は本部長の服部平蔵、刑事部長の遠山銀司郎に捜査状況を報告する。爆弾は暴走した衝撃で爆発した可能性が高く、運転していた高内は即死だった。高内と三原が逃走した時、日売テレビにいた京都府警の綾小路文麿警部。平蔵は現場にいた理由を訊ね、綾小路は一昨日、京都宝ヶ池の道路で死亡事故があった事を明かす。亡くなったのは脚本家の恩田崇（おんだたかし）。親の財産を食いつぶして生活していた恩田は自宅付近の山道から車ごと崖下に転落。綾小路は事件の可能性を探っていた。\n\n　赤と青のスポーツカーを所有し、偶数日は赤、奇数日は青と決めていた恩田。一昨日は奇数日だが、青の車に故障が見つかり、赤の方に乗っていたという。綾小路は恩田の事を調べ、過去に米倉と接点があった事を突き止めたのだ。2人はかつて同じ団体主催の自主映画上映会に参加していた。平次は車に爆弾が積まれていたため、米倉が2方向から狙われていた可能性もあると推理する。\n　\n　助かった三原は取り調べを受ける。三原は倉庫で米倉はスマホを見て「恩田が、恩田が」と何度もつぶやいていたと証言する。コナンは米倉のカバンの中身を確認。昨日の夜からバンコク出張の予定だった米倉のカバンには航空チケット、パスポートの他に新聞6紙が入っていた。米倉は恩田の事故を詳しく調べていたのだ。この後、大阪南港の倉庫で爆発があり、日売映画社の末村良平（すえむらりょうへい）が爆死する。末村は米倉に頼まれ、「大怪獣ゴメラvs仮面ヤイバー」の撮影に使う倉庫を探していた。末村もかつて自主映画上映会に参加。爆弾は米倉の車に仕掛けられたものと同じ可能性が高かった。\n\n　そして、再調査の結果、恩田の車にも爆弾が仕掛けられていた可能性が高いと判明。小五郎は同一犯による連続爆破殺人事件と確信する。綾小路たちは米倉、恩田、末村が参加していた自主映画上映会の主催者、奥田から当時の話を聞き、3人には石澤克二（いしざわかつじ）という仲間がいた事がわかる。理工学部出身の石澤には爆弾を製造する化学知識があるのだ。当時、石澤は3人から陰湿なイジメを受けていたという。そして、鑑識の結果、末村の殺害現場の爆弾から石澤の指紋が検出される。石澤の自宅には爆弾が残っている可能性もあり、大滝たちは特定した石澤の自宅へ慎重に踏み込むが…。,大阪の日売テレビの新社屋で敏腕プロデューサーの米倉が殺害された事件は急展開を迎える。犯人は捕まるが、米倉の車には爆弾が仕掛けられ、別の人にも狙われていた事が判明。京都で事故死した脚本家の恩田の車にも爆弾は仕掛けられていた。そんな中、倉庫で爆発があり、日売映画社の末村が爆死。これは同一犯による連続爆破殺人事件なのだ。米倉、恩田、末村はかつて自主映画上映会に参加していた仲間と判明。そして、当時、3人は石澤という仲間をイジメていた事も明らかになる。\n\n　末村の殺害現場の爆弾から石澤の指紋が検出され、大滝警部たちは石澤を犯人と考え、自宅へ踏み込む。そして、大滝たちは後ろ手を縛られ、後頭部から出血した石澤を発見。憔悴した石澤は意識を失い、自宅から爆弾は見つからなかった。この後、コナン、小五郎は石澤の自宅を調べる。2階で2、3日監禁されていた石澤。逃げようとして階段から1階に転がり落ちた時にケガをしたのだ。\n\n　大滝たちが自宅に踏み込んだ時、石澤がいたのは台所。コナンは石澤が玄関から逃げずに台所に向かった理由を推理する。靴脱場には新聞が散らばり、一番上には昨日の朝刊があった。それは米倉が殺害された事件が一面の新聞だった。その頃、平次は京都に行って、恩田の事を調べていた。この後、コナンは灰原と合流。灰原はコナンに頼まれ、米倉、恩田、末村の共通点を調べていたのだ。15年前、お金に困って借金をしていた3人。その借金をキレイに清算したのが3人揃って10年前だった。\n　\n　コナンは10年前に起きた未解決事件に注目する。それは神戸で起きた資産家宅の強盗事件で、4人組の犯人は1億2千万円を奪って逃走。犯行には爆弾が使われていた。この4人組の犯人グループは米倉、恩田、末村、石澤の可能性が高く、コナンは今になって仲間割れがあったと推理する。恩田は投資に失敗して破産寸前だったらしく、強請られる可能性が高いのは成功者の米倉だった。米倉が強請ってきた恩田を殺害した可能性もあるが、コナンは米倉の車にも爆弾が仕掛けられていた事が引っかかる。灰原は石澤が怪しいと考え、監禁は自作自演と疑うが、コナンは現場の状況から自作自演はないと断言する。\n\n　灰原はお手上げ状態になるが、コナンはすでに事件の真相に近づいていた。コナンは恩田が車を2台所有しているのに犯人が片方にだけ爆弾を仕掛けた意味、米倉の車の爆弾に起爆装置、時限装置が付いていなかった理由など、これまでの謎を1つ1つ整理していく。この後、石澤は病院で目を覚まし、大滝、綾小路は誰に監禁されたのかを訊ねる。だが、石澤は口を割ろうとしなかった。大阪府警の合同捜査本部には本部長の平蔵、刑事部長の銀司郎、大滝、綾小路らが集まっていた。そこにホテルで待機していた小五郎が現れる。コナンは部屋に入り込み、小五郎に向けて麻酔銃を発射して…。,大阪府警の本部長の平蔵、刑事部長の銀司郎、大滝警部、京都府警の綾小路警部が集まる大阪府警の合同捜査本部。コナンは小五郎に向けて麻酔銃を発射。コナンは眠りの小五郎として今回の連続爆破殺人事件の核心に迫る。恩田、末村を爆殺した犯人の意図は自身のアリバイを確保するため。車の故障によって1日早まってしまったが、恩田が本来亡くなる日に海外主張を予定していた米倉。映画「大怪獣ゴメラvs仮面ヤイバー」プロデューサーの米倉は末村を倉庫に行かせる事が可能だった。\n\n　2人を殺害した犯人は米倉だったのだ。眠りの小五郎は米倉が車に積んだ爆弾を空港の駐車場で爆発させるつもりだったと推理。米倉は全ての罪を石澤に着せようと企てていたのだ。眠りの小五郎は10年前の4人組による強盗事件が動機だと説明。その時、平次が恩田の自宅から証拠となるビデオテープを持ってやってくる。テープには強盗した時の恩田、米倉、末村、石澤が映っていた。コナンは4人が映っていたため、撮影した5人目がいたと推理する。米倉の狙いは関係者を全員殺害する事。コナンと平次は米倉がもう1人も殺害するため、どこかに爆弾を仕掛けていると確信する。\n　\n　大滝たちは5人目の強盗犯の特定を急ぐ。コナンと平次は病院にいる石澤に会いに行く。石澤は米倉に監禁された事を認め、米倉に脅されて爆弾を作った事も白状する。その頃、蘭、和葉、歩美、光彦、元太は映画「大怪獣ゴメラvs仮面ヤイバー」の一般向け制作発表が行われるアベノハルカスの特設会場に来ていた。和葉はバルーンのゴメラ、ヤイバーと自撮りして平次のスマホに送信する。石澤は平次とコナンが病室から離れた隙に変装して病院から出ていく。\n　\n　この後、石澤には浩一（こういち）という2つ上の兄がいる事が判明する。綾小路は5人目は浩一の可能性が高いと考える。その頃、石澤は古いアパートに住む兄の浩一を訪ねていた。石澤と浩一が話していると、物陰からコナンと平次が現れる。コナンたちは病院からずっと石澤を尾行していたのだ。浩一は一瞬の隙を突いて逃げていく。浩一は人混みに紛れて逃げようとするが、コナンは浩一を何とか見つけ出して捕まえる。\n\n　平次はコナンと合流した後、自宅を調べたが爆弾は見つからなかったと伝える。浩一を殺害するために米倉は浩一の自宅に爆弾を仕掛けたと睨んでいたコナンと平次は困惑。この後、浩一は仕事をサボった事を明かす。それは米倉から頼まれたイベントの警備の仕事だった。平次がどこの警備か訊くと、浩一はアベノハルカスで行われる映画の制作発表だと答える。それは蘭、和葉たちが行っているイベントだった。コナンと平次は皆を助けるために動き出すが、爆弾が爆発する時刻は刻一刻と迫っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200104.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200111.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200118.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200125.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件 , 爆破事件",
        "コナン一行の目的":"レジャー",
        "犯人":"強盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/04\n\n### 大怪獣ゴメラvs仮面ヤイバー\n\n### **導入 - 平穏と予感**\n大阪での新社屋完成記念発表会。蘭姉ちゃんに誘われて、それに付き合うのは仕方ないとしても、まさかこんな騒動に巻き込まれるとはな。日売テレビの新社屋は、どれもこれも派手で、子供騙しの仕掛けばかり。でも、蘭姉ちゃんが喜んでいるなら、それでいいか。平次も来ているし、和葉もいる。事件が起きなければ、ただの楽しい一日だったのに。だが、この場所には、どこか不穏な空気が漂っている気がした。\n\n### **遭遇 - 事件の第一印象**\nステージでの挨拶が終わった直後、あのプロデューサー、米倉が倉庫で死体となって発見されたという知らせが入った。巨大な怪獣フィギュアの下敷きになっていたらしい。足場が崩れた？いや、そんな単純な話じゃないはずだ。ナイフでロープが切断されていたと聞いて、すぐに嫌な予感がした。これは事故ではなく、明確な殺人だ。子供の体でなければ、すぐにでも現場に駆けつけたい衝動に駆られる。\n\n### **捜査と違和感 - 見えざるヒント**\n大滝警部たちが事故か事件かで揉めている間、俺は平次と現場の様子を観察していた。米倉のスマホには、犯人の写真が残されていたが、ピンボケの後ろ姿だけ。しかし、そのスマホを握りしめていた指の僅かな跡、そして倉庫にあった異常なまでの静寂。倉庫のセキュリティカードキーは主要スタッフ15人だけ。犯行時刻も限られている。小杉、三原、高内、米倉の部下たち。彼らには動機がある。だが、一番引っかかっているのは、米倉が倉庫に入った理由だ。メモにあった「午後2時半に倉庫に来い」という指示。一体、米倉は何をしようとしていたんだ？\n\n### **閃き - 真実への道筋**\n倉庫のセキュリティ、犯行時刻、そして米倉がスマホで何かを記録していたこと。これらが頭の中で繋がり始めた。小杉、三原、高内、彼ら3人とも米倉に企画を奪われていたという。しかし、高内が足場に上がれない高所恐怖症であること、三原に確実なアリバイがあることを考えると、犯人は限られてくる。待てよ、米倉がスマホに記録していたのは、単なる犯人の映像だけではないのでは？あのメモの指示、そして米倉の行動。米倉は、自分が狙われていることを知っていた。そして、犯人を知っていたんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎になって、事件の真相を解き明かした。米倉を殺害したのは、企画を奪われた部下たちの誰か。しかし、米倉の車に仕掛けられた爆弾、そして京都で事故死した脚本家・恩田の車にも爆弾が仕掛けられていたこと。これは単なる殺人ではない。恩田、米倉、そして後に爆死した末村。彼らは10年前の神戸の強盗事件の犯人グループだった。犯人は、その事件の仲間割れから米倉を狙い、さらに事件を揉み消そうとした。米倉はその計画を知り、恩田を殺害したが、自分も狙われると悟り、部下の石澤に罪を着せようとしていた。結局、爆弾は米倉の車に仕掛けられ、石澤の兄・浩一が事件に巻き込まれる。俺たちは、アベノハルカスでの爆破を阻止するために、必死で浩一を追い詰めた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。米倉の犯行だと断定し、平次と共に浩一を確保した。だが、あの事件の背景にある、金銭トラブルと仲間割れの連鎖。そして、恩田、米倉、末村、石澤、浩一。彼らが10年前に犯した罪が、今になってこうして多くの命を奪う結果になった。探偵として、事件の真相を暴くのは当然のこと。でも、犯人を追い詰めることで、それが更なる悲劇を生むこともある。米倉が石澤に罪を着せようとしたように、俺たちもまた、知らず知らずのうちに誰かを追い詰めているのではないか。蘭姉ちゃんに真実を言えないこの状況も、いつか俺が誰かを傷つけることになるのかもしれない。無力感と、やるせなさ。でも、それでも、俺は工藤新一として、真実を追い続けるしかない。それが、この体になった俺の、唯一できることだから。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"c3d9a165",
        "作成日":"Thu Aug 08 2024 08:16:10 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 08:16:30 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"971～974",
        "エピソードタイトル":"標的",
        "放送日":"2020\/03\/07,2020\/03\/14,2020\/03\/21,2020\/03\/28",
        "事件の発生日":"2023\/03\/07",
        "事件の終了日":"2023\/03\/08",
        "事件の日数":2,
        "事件の概要":"警視庁交通部交通課の三池苗子は遅刻しそうになり信号無視をしようか迷っていたところ、幼少期、刑事部捜査一課強行犯捜査三係の巡査部長・千葉刑事に注意されたことを思い出し立ち止まる。そこにコナンたち少年探偵団が通りかかる。苗子は、標識について教えながら途中まで一緒に通学する。その様子を見ている不審な男がいた…。\n\n　苗子は千葉に好意を寄せながらも、いまだに恋心はおろか元同級生であることすらも伝えられない。\n\n　なかなか進展しない千葉との関係に悩み、憂さ晴らしのため交通部執行課警部捕の八木紫織、交通部執行課巡査部長の百崎橙子と、カラオケに行くことになる。そこで八木と百崎は、ここ1週間ほど、お互い誰かにつけられていることを知る。\n\n　酔っぱらった苗子とそれを介抱する八木を見送り、1人なった百崎に「公園から女の子の泣き声がする」と男が声をかけてくる。不審に思いながらも百崎は男についていくことにするが、そこで襲われ翌日、遺体となって発見される…。,警視庁交通部交通課の三池苗子は、同僚の八木紫織、百崎橙子とカラオケに行く。その帰り道、１人なった百崎が襲われ、翌日遺体となって発見されてしまう。遺体のそばには折れ曲った１００円硬貨、そして百崎の指は、公園のブランコを指さしていた。\n\n　一週間前、百崎と八木は青野健吾、赤峰萬治、白山祐三という３人の男性を交通違反で取り締まっていた。３人とも急いでいたため激しい言い争いになっており、今回の事件はそれと関係があるのではないかと捜査が進む。\n\n　そんな中、八木はある男のもとに１人で向かっていた。百崎殺害の犯人だと確信し、そこにいた男に自首を促すが襲われてしまう。倒れた八木を見つめ、男は「あと…一人…」とつぶやくのだった…。\n\n　一方、江戸川コナンは、一週間前に交通違反の取り締まりが行われた、米花町五丁目の交差点近くにある、喫茶ポアロで安室透と榎本梓に聞き込みをしていた…。,警視庁交通部交通課の百崎橙子、八木紫織が立て続けに殺害された。\n\n　佐藤刑事、高木刑事、千葉刑事など警視庁の刑事たちは、八木の落下現場付近の聞き込み開始。一週間前に付近で別の事件が発生していたことを知る。\n\n　そこに交通課の宮本由美がやってきて、“駐車禁止の標識”が２人のダイイングメッセージではないかと助言する。一週間前、百崎と八木が取り締まった青野健吾、赤峰萬治、白山祐三という３人の男性に容疑者は絞られるが、決定的な証拠はない。由美は、八木が残したもう一つのダイイングメッセージ『７１５５』から、さらなるヒントを得るために前日、２人と一緒にカラオケに行っていた三池苗子に電話をする。\n\n　そんな苗子の話を聞き『由美』という名前に怒りを燃やす怪しい男がいた…。\n　\n　一方、現場にやってきた江戸川コナンは千葉刑事に声をかけ、現在の捜査状況を知る。コナンは千葉刑事に車で送ってもらっている最中、あることに気が付く…。,江戸川コナンは、警視庁交通部交通課の八木紫織が殺害された現場で千葉刑事に声をかけ捜査状況を確認。ダイイングメッセージなどから犯人が、一週間前、運転中にスマホをいじっていたことで交通違反の取り締まりを受けた青野健吾であることを特定する。\n\n　さらに佐藤刑事たちは、取り締まりを受けていた際に“由美”という名前を耳にしていたことを知る。実際には二人の友人だが、交友関係から同じ交通部の宮本由美が狙われるのではないかと、犯人の捜索が始まる。しかし、犯人の姿は見つからず、由美ともなかなか連絡が取れない。\n\n　そのころ三池苗子は、由美の連絡先を聞きだそうとする青野に監禁されていた。決死の覚悟で千葉刑事に連絡を入れるが喋ることができず、監禁場所のヒントを残すだけで携帯電話を取り上げられてしまう…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200307.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200314.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200321.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20200328.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "安室透\/バーボン\/古谷零",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "羽田秀吉",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "安室透\/バーボン\/古谷零",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"青野健吾",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/07\n\n### 標的\n\n### **導入 - 平穏と予感**\n今日は、蘭と一緒に阿笠博士のお宅で過ごす予定だった。子供の体になってから、こういう些細な日常の幸せが、どれほど尊いものか身に染みて分かる。でも、そんな穏やかな時間は長くは続かない。米花町で事件が起きない日はない、と言っても過言じゃない。今日もまた、あの胸騒ぎがした。何か、嫌な予感がする…。\n\n### **遭遇 - 事件の第一印象**\n少年探偵団で街を歩いていると、見慣れた顔を見かけた。交通課の**三池苗子**さんだ。遅刻しそうになって、信号無視をしようか迷っている様子だった。子供の体である俺たちは、彼女に標識について教えるフリをして、一緒に学校まで行くことになった。その時、視線を感じたんだ。街角に立つ、一人の男。あの不審な視線が、事件の幕開けだった。まさか、これが悲劇に繋がるなんて…。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、**百崎橙子**さんの遺体が発見された。公園のブランコを指さし、折れ曲がった100円硬貨。ダイイングメッセージだろう。警察は、一週間前の交通違反の取り締まりで揉めた**青野健吾**、**赤峰萬治**、**白山祐三**の3人に目星をつけていた。だが、何かが引っかかる。由美さんの「駐車禁止の標識」という指摘は鋭かったが、それだけでは犯人に辿り着けない。俺が気になったのは、**八木紫織**さんが、一人で男のもとへ向かったという事実だ。犯人を確信していた？ 彼女は、自分の命を顧みず、真実を暴こうとしたんだ。\n\n### **閃き - 真実への道筋**\n「由美」という名前。八木さんが取り締まりの際に耳にしたという、その名前に犯人が執着している。**宮本由美**さんの名前だと、佐藤刑事たちが捜索を始めた。だが、俺はすぐに別の可能性に気づいた。八木さんのダイイングメッセージ『7155』。これは、日付では？ 7月15日、あるいは15日。いや、待てよ…。苗子さんの証言を思い出せ。八木さんと百崎さんがカラオケに行ったのは、一週間前。そして、その時、八木さんは「由美」という名前で、誰かに狙われていると話していた。そう、犯人が狙っていたのは、由美さんではなく、**由美**という名前、つまり、**宮本由美**さんだったんだ！ あの時、苗子さんと一緒にいた男は、由美さんを狙っていた…！\n\n### **真相解明 - 探偵の役割**\n犯人は、**青野健吾**。一週間前の交通違反で、八木さんと百崎さんに取り締まられた男だ。彼は、由美さんという名前を聞き間違え、**宮本由美**さんを狙っていた。そして、八木さんが「由美」という名前を口にしたことで、苗子さんと八木さん、そして百崎さんまでもが標的になってしまった。八木さんは、犯人が青野だと確信し、単身で彼に詰め寄った。しかし、犯人は八木さんを襲い、さらには監禁されていた苗子さんまで狙おうとしていた。俺は、千葉刑事に連絡を取り、苗子さんが監禁されている場所のヒントを伝えた。そして、無事、苗子さんを救出できた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。青野健吾は逮捕された。しかし、心には重いものが残る。八木さんは、真実を暴こうとして命を落とした。彼女の勇気は称賛されるべきだが、俺は、もっと早く真相に辿り着けていれば、彼女の死を防げたかもしれない、という無力感に苛まれている。子供の体では、どうしても限界がある。蘭に真実を伝えられない苦しみと、いつかこの体に戻れるのかという不安。それらを抱えながら、俺は探偵を続ける。でも、忘れてはいけない。探偵が犯人を推理で追い詰めて、その結果、相手を死なせてしまったら、それは殺人者と変わらない。俺は、誰かの命を奪うために、この頭脳を使っているわけじゃない。ただ、真実を、そして正義を、守りたいだけなんだ。今日の事件も、また一つ、俺の心に重い教訓を残した。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"7e0187aa",
        "作成日":"2024\/08\/08 8:40:33",
        "シーズン":25,
        "エピソードナンバー":"978",
        "エピソードタイトル":"対岸の事件",
        "放送日":"2020\/08\/15",
        "事件の発生日":"2023\/06\/15",
        "事件の終了日":"2023\/06\/15",
        "事件の日数":1,
        "事件の概要":"公園にバードウォッチングにやってきたコナンたち少年探偵団は、“推理力向上”のために双眼鏡で川の対岸の人間観察を始める。職業あてをして遊んでいたところ、変装した高木刑事たちが張り込みをしているのを発見。どうやら、誘拐事件の現金の受け渡しが行われているようだ。向こう岸に行こうとするが、移動までの時間がかかるため、そのまま見守ることにする。\n　その後、現金の受け渡しに犯人が現れ確保されるが、コナンは何か引っかかる。犯人は、誘拐事件ではなく、特殊詐欺の受け子だった。少年探偵団の面々は、それぞれ犯人らしき人物に目星をつけ観察しはじめ……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200815.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/15\n\n### 対岸の事件\n\n### **導入 - 平穏と予感**\n今日は、少年探偵団の皆と、阿笠博士と一緒に公園へ出かけた。いつもなら、これで平和な一日が終わるところなのだろうけれど、どうにもそんな甘い展開にはなりそうもない。双眼鏡を覗きながら、川の対岸にいる人々を観察して職業当てクイズをしていたら、妙な連中を見つけたんだ。張り込み、と見た。この歳で、これだけ警戒している人間がいるとなれば、まず間違いなく事件の匂いがする。子供の体で、こういう類の「仕事」には、どうにも落ち着かない。蘭に心配かけたくないから、いつも以上に「コナン」として平静を装う必要がある。\n\n### **遭遇 - 事件の第一印象**\n結局、俺たちの職業当てクイズは、すぐに「誘拐事件の捜査」に切り替わった。高木刑事たちが、現金の受け渡し現場を監視しているらしい。俺たちも、双眼鏡越しにその様子を追った。子供の体で、こんな危険な現場に張り付いているなんて、本来ならありえない。しかし、ここで目立つわけにもいかないし、かといってこのまま見過ごすわけにもいかない。移送に時間がかかるという判断で、そのまま観察を続けることになった。子供たちの無邪気な声に紛れて、俺はひたすら状況を把握しようと努めた。\n\n### **捜査と違和感 - 見えざるヒント**\n結局、犯人は現れたが、事件は俺の予想とは少し違った方向へ進んだ。確保された犯人が、誘拐犯ではなく特殊詐欺の「受け子」だったのだ。少年探偵団の連中は、それぞれ目星をつけた人物を観察していたが、俺はもっと根本的な部分で違和感を覚えていた。犯人が口にした「指示」の内容、そして被害者の状況。それらが、どうにも「誘拐」という言葉だけでは収まりきらない、もっと複雑な状況を指し示しているように思えた。待てよ、まさか……。\n\n### **閃き - 真実への道筋**\nあの時の犯人の妙な焦り、そして少年探偵団の誰かが漏らした「あの人も怪しい」という言葉。それらが、まるでパズルのピースのようにカチリ、と音を立てて繋がった。犯人は、誘拐事件を装い、特殊詐欺の受け子として現金を回収していた。そして、その背後には、もっと巧妙な指示役がいるはずだ。あの紙切れに書かれていた印、そして犯人が言っていた「先生」という言葉。そういうことか…。一つの事件の裏に、もう一つの事件が隠されていたんだ。\n\n### **真相解明 - 探偵の役割**\n俺は、子供たちの協力を得ながら、巧妙に仕掛けられたトリックを暴き、真犯人へと繋がる証拠を掴んだ。眠っているおっちゃんを通して、事件の真相を語らせる。犯人は、借金苦から特殊詐欺に手を染めてしまった男だった。ただ、その動機には、単純な金銭欲だけではない、もっと深い闇が潜んでいるように思えた。指示役の存在、そして彼らがどのようにして被害者を騙していたのか。犯人の自白から、その全貌が明らかになっていく。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重たいものが残っている。子供たちの体で、事件の真相に近づくたびに、無力感と苛立ちが募る。蘭に心配をかけたくない、という思いは強いけれど、本当は、この体でいることへの不甲斐なさ、そして真実を伝えられない苦しみが、俺を苛んでいる。犯人の、どうしようもない境遇に同情する気持ちも生まれてしまう。だが、探偵として、そんな感情に流されてはいけない。俺は、あくまで真実を追求し、正義のために動くべき人間だ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は常に胸に刻んでいる。今回の事件も、また一つ、俺を成長させてくれる糧となったのだろうか。いや、それよりも、早くこの体から元の自分に戻って、蘭の隣に立ちたい。それが、俺の、工藤新一としての、一番の願いなんだ。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"33bbc77d",
        "作成日":"2024\/08\/08 8:47:05",
        "シーズン":25,
        "エピソードナンバー":"980",
        "エピソードタイトル":"完全犯罪のススメ",
        "放送日":"2020\/09\/05",
        "事件の発生日":"2023\/09\/05",
        "事件の終了日":"2023\/09\/05",
        "事件の日数":1,
        "事件の概要":"毛利小五郎探偵事務所に、高木刑事と佐藤刑事がやってくる。「最近、おかしな事件がいくつも起きている」という２人は、事件の資料を小五郎に見せる。\n　事件の内容は結婚詐欺、銀行殺人、空き巣……とバラバラ。しかし、これらの事件には共通点があり”事件のプロット”が証拠品の中に必ず入っているというのだ。捕まった犯人たちの供述によると「犯罪アドバイザー」から犯罪計画書を売ってもらったという。居場所を突き止めた２人は警察側のアドバイザーとして小五郎に白羽の矢を立てたのだった。\n　”現代のモリアーティ”と名乗った犯罪アドバイザーの浜中繰は、「犯罪小説のプロットを売っている」と言って自分のやってきたことを認め、犯罪教唆で逮捕される。佐藤刑事の凄みに押され、かかわっている事件について浜中は話し始めるが、『石神隆復習計画』というプロットの容疑者だけが見当たらず……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200905.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件 , 爆破事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/05\n\n### 完全犯罪のススメ\n\n### **導入 - 平穏と予感**\n今日は日曜日、本来なら蘭と映画にでも行こうかと思っていたが、急な仕事で小五郎のおっちゃんは不在。灰原や博士、子供たちと阿笠博士の家で過ごす予定だった。そんな穏やかな午前中を予定していたのに、突然、事務所に高木刑事と佐藤刑事がやってきた。その険しい顔つきから、ただ事ではないと察した。「最近、おかしな事件がいくつも起きている」と、彼らは事件資料を広げ始めた。結婚詐欺、銀行殺人、空き巣……一見バラバラに見える事件群。しかし、そこに共通する「事件のプロット」の存在。どうやら、この街は「犯罪アドバイザー」なる人物に、犯罪計画書を売りさばかれているらしい。\n\n### **遭遇 - 事件の第一印象**\n事件の資料を眺めていると、その手口の巧妙さに思わず舌を巻いた。まるで、犯罪小説のワンシーンのような、緻密に計算された犯行。捕まった犯人たちの供述から、その「犯罪アドバイザー」、浜中繰という男の存在が浮かび上がった。警察は、その男が「現代のモリアーティ」を名乗っていること、そして「犯罪小説のプロットを売っている」と嘯いていることを突き止めた。居場所を突き止めた彼らは、皮肉にも小五郎のおっちゃんを「警察側のアドバイザー」として事件に協力させようと白羽の矢を立てたのだ。一体、どんな男がこのような悪事を働いているのか。\n\n### **捜査と違和感 - 見えざるヒント**\n浜中は、犯罪教唆で逮捕され、佐藤刑事の凄みに押されてか、次々と事件について語り始めた。「石神隆復習計画」なるプロットの容疑者だけが見当たらないという。おっちゃんは、いつものように派手な推理を繰り広げているが、まるで的外れだ。俺が気になっているのは、浜中が提示した「完全犯罪のススメ」と題されたプロットの数々。そこには、驚くほど詳細な犯行計画が記されていた。だが、決定的に足りないピースがある。それは、犯行の動機、そして、それらを遂行する「動機づけ」の部分だ。プロットはあくまで計画書。それを実行に移す「人間」の心理が抜け落ちている。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。浜中が語る「石神隆復習計画」の容疑者が見当たらないという言葉に、ふと、ある事件が脳裏をよぎった。あの時、被害者にされた男が、復讐のために犯罪に手を染めた。そう、計画書はあった。しかし、それを実行したのは、被害者自身だったのだ！浜中は、犯罪の「種」を蒔くだけで、実行犯は各々が抱える「動機」によって動かされていた。だから、容疑者が見当たらない。彼に犯罪計画書を売られた者たちは、その計画書に沿って、自分自身の復讐や欲望のために犯行に及んだのだ。つまり、浜中は「犯罪の種を売る」ことで、无数の犯罪を間接的に引き起こしていた。\n\n### **真相解明 - 探偵の役割**\n「ねぇ、どうして？」と、子供のフリをして灰原に問いかけることで、俺は仮説を確信に変えた。浜中繰は、犯罪教唆で逮捕された。彼が売った「犯罪小説のプロット」は、確かに犯罪計画そのものだった。しかし、それを実行したのは、プロットの購入者たち。彼らは、浜中から与えられた計画書に、自分自身の「復讐」や「欲望」という動機を上乗せして犯行に及んだのだ。浜中は、自らを「犯罪アドバイザー」と称したが、それは巧妙な言葉遊びに過ぎなかった。彼は、犯罪を望む人々に、その「手段」を与えただけ。しかし、その「手段」が、どれだけの悲劇を生むか、彼は理解していなかったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残った。「犯罪小説のプロットを売っていただけ」と嘯く浜中の言葉が、頭から離れない。俺は、彼が提供した計画書が、いかに巧妙で、いかに多くの悲劇を生み出す可能性を秘めているかを知っている。そして、それを無力な子供の体で、ただ傍観するしかない自分自身への苛立ちも。本当は、彼が「石神隆復習計画」の容疑者を見つけられなかったのは、それが「被害者自身」による復讐だったからだ。俺は、その真実に辿り着いた。だが、それでも、犯罪に手を染める人間の「動機」という、最も根源的な問題に、俺はまだ深く踏み込めずにいる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。いつか、この体に戻って、法の下で、全ての悪を裁けるようになりたい。それまでは、この研ぎ澄まされた「勘」と「知識」で、事件の裏に潜む人間たちの「動機」を、徹底的に暴いていくしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"253b7137",
        "作成日":"Thu Aug 08 2024 10:41:27 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 10:41:45 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1003～1005",
        "エピソードタイトル":"36マスの完全犯罪",
        "放送日":"2021\/04\/24,2021\/05\/01,2021\/05\/08",
        "事件の発生日":"2023\/04\/24",
        "事件の終了日":"2023\/04\/25",
        "事件の日数":2,
        "事件の概要":"小五郎、コナン、安室、そして“いろは寿司”の職人・脇田兼則は、特急あずさで長野に向かっていた。もともと一緒に向かうはずだった園子が熱を出してしまい、そのお見舞いに行くという蘭が安室に声をかけ、近くを通りかかった脇田も参加することになったのだ。それは今回の依頼人である日原泰生という人物が手紙に「必ず四人で来てくれ」と書いていたためだった。手紙には、カタカナの暗号で書かれた紙切れも入っていた。\n　四人が到着したのは、吹雪く山奥にある廃教会。礼拝堂には日原の高校時代同級生である、高校教師の藤出頼人、会社員の和田孝平、ＯＬの古浦郁絵、銀行員の川崎陽介、バーテンダーの西野澄也がいた。彼らの会話で、コナンたちは依頼人・日原が二ヶ月前にここで自殺した人物であると知る。そのとき突然、大きな音が響き渡り車を停めていた駐車場が崩れてしまう。動けない状態になった小五郎は長野県警に連絡する。\n　しかし、現場近くまでやってきた長野県警の大和勘助、上原由衣、諸伏高明は雪崩でトンネルの入口が塞がれており、すぐに迎えに行くことができないことを確認。「教会の中で待っているように」と指示をする。そんな中、現場に来ていた高明はトンネルから火薬の匂いを感じ「教会に来た人間を閉じ込めるために行われた人為的な雪崩ではないか」と推理して……。\n　一方、教会で一晩過ごすことになったコナンたちは、その準備と暗号解読をはじめる。,小五郎、コナン、安室、そして“いろは寿司”の職人・脇田兼則が、依頼を受けて向かった廃教会。依頼人・日原泰生の高校時代の同級生だったという人物たちを含めた計九人は、役割分担をして一晩を廃病院で過ごす準備を始めるが、トイレで会社員の和田が眉間をボーガンで撃たれて死亡しているのが発見される。早速、小五郎は長野県警に連絡を入れる。\n　小五郎から送られてきた現場の動画を見ていた大和勘助、上原由衣、諸伏高明。その中に映る安室の姿に諸伏は「以前どこかで……」と考えを巡らせる。\n　これから何が起こるかわからないため、ペアで行動することになった八人。コナンは安室と組み、トイレへ戻って捜査を始める。そこで黒ずくめの組織の“ＲＵＭ”について質問するコナンに、安室は困惑し「その人物はとてもせっかち」という情報を伝えるのだった。\n　一方、残った六人はガラスが割れような音を聞き、様子を見に行くペアを決めようとする。五ケース積んであるミントタブレットから三ケースを取り、残った二ケースを空にして、どれが空けたものかわからないように混ぜる。中身が入っており音が鳴るケースを引いたペアが様子を見に行くというもの。様子を見に行くことになったペアは、このくじ引きを提案し最後にケースを引くことになったバーテンダーの西野と銀行員の川崎だった。しばらくすると、西野が一人で戻ってくる。川崎が届いたメールを見た途端、血相を変えて風呂場の方に行ってしまったという。そのとき絶叫が響き渡り、風呂場で川崎が毒殺されているのが発見される。そこには、新しい暗号の紙が落ちており……。,コナン、小五郎、安室、“いろは寿司”の職人・脇田がやってきた廃教会で起こった、会社員の和田と銀行員の川崎が殺害された事件。この事件を解く鍵となる四枚のカタカナ文字の暗号用紙を囲むコナンたちは、なかなか解読の糸口を見つけることができない。そこへ、トンネルの除雪作業をしている長野県警の大和警部から連絡が入る。「あと三時間ほどで迎えに行く」という言葉を聞き、ホッとする面々をよそに、「犯人がいるかもしれない場所で三時間も待てない！」という西野は、ここに来てから行ってきたくじ引きに違和感を覚えていた小五郎の言葉に怒り出し、書斎に閉じこもってしまう。\n　同級生たち五人だけを呼べばよかったにもかかわらず、四人という人数指定までつけて呼び出されたコナンたちは、“九”にどんな意味があるのか考え始める。それにより、くじ引きの意味、残された暗号の解読、犯人までもが判明したのだった。\n　そんな中、書斎の外で説得する藤出のもとに西野から「犯人が分かったので、一人で屋根裏を通って書斎に来るように」と連絡が入る。藤出が書斎に到着すると、西野は“無理やり藤出に毒を飲まされそうになっている”かのような演技を始める。そこへコナンたちも屋根裏から到着し、これまで藤出がやってきたくじ引きのイカサマの種明かしを始めるのだった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210424.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210501.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210508.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "安室透\/バーボン\/古谷零",
            "黒の組織"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"西野澄也",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/24\n\n### 36マスの完全犯罪\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子の見舞いに行く予定だった。風邪をひいてしまったらしい。安室さんが偶然居合わせたのがきっかけで、予定外に長野まで一緒に行くことになった。さらに、運悪く（あるいは必然的に）、”いろは寿司”の脇田さんも同行することになった。依頼人は、日原泰生という人物。手紙には、なぜか「必ず四人で来てくれ」と、カタカナの暗号が添えられていた。この時点で、ただの見舞いではない、何か不穏な空気が漂っているのを感じていた。子供の体では、こういう時、本当の気持ちを隠して、ただ「コナン」として振る舞うしかない。それが、もどかしい。\n\n### **遭遇 - 事件の第一印象**\n目的地は、雪深い山奥にある廃教会。吹雪の中、辿り着いたそこには、依頼人・日原の高校時代の同級生たちが集まっていた。藤出、和田、古浦、川崎、そして西野。話を聞けば、日原は二ヶ月前にこの教会で自殺したという。まさか、そんな話を聞かされた矢先、駐車場が崩れる大きな音が響いた。車が動かせなくなった。長野県警に連絡するも、雪崩でトンネルが塞がれ、すぐに来られないらしい。大和警部補や諸伏警部補らが到着したが、トンネルから火薬の匂いがするという諸伏警部補の指摘が気になった。人為的な雪崩、か…。\n\n### **捜査と違和感 - 見えざるヒント**\n教会での一晩を過ごすことになり、準備と暗号解読を始めた。しかし、その最中、トイレから悲鳴が。和田さんが、眉間をボーガンで撃たれて死亡していた。小五郎のおじさん（毛利小五郎）は、すぐに長野県警に連絡。大和警部補たちが現場の動画を見ていた時、諸伏警部補が安室さんの姿に既視感を覚えていた。その後のペアでの捜査。安室さんと組んでトイレに戻った俺は、黒ずくめの組織の「ＲＵＭ」について探りを入れた。安室さんは困惑していたが、「その人物はとてもせっかち」という言葉が、妙に引っかかった。\n\n### **閃き - 真実への道筋**\n残った八人で、ペアを組んで行動することになった。ガラスが割れるような音を聞いた後、くじ引きで様子を見に行くペアを決めるという奇妙な展開になった。ミントタブレットのケースを使った、あのくじ引き。提案したのは西野だった。そして、様子を見に行った西野と川崎。しばらくして西野が一人で戻ってきて、川崎が風呂場で毒殺されたという。そこには、新しい暗号が。待てよ、あのくじ引き、おかしいぞ。ケースを空にして混ぜるなんて…。それに、依頼人が「四人」と指定した意味。そして、残された四枚の暗号。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n長野県警の大和警部補から「あと三時間で迎えに行く」という連絡が入った。そこで、西野が書斎に閉じこもる。俺は、書斎の外で藤出さんを説得する西野から、屋根裏を通って書斎に来るよう連絡を受けた。「犯人が分かった」と。書斎に着くと、西野は藤出さんに毒を飲まされそうになっているかのような芝居を始めた。俺は屋根裏から現れ、藤出さんがくじ引きをイカサマで行っていたことを暴露した。犯人は、動機は、藤出さんではない。全ての犯行は、**西野澄也**によるものだった。暗号は、彼が犯行のために用意したもの。くじ引きは、共犯者に見せかけるための偽装工作だったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。西野は、かつて被害者たちに裏切られた過去を語った。だが、それだけで人の命を奪っていい理由にはならない。探偵が推理で犯人を追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と変わらない。俺は、ただ真実を導くだけの存在でなければならない。蘭に真実を話せないこの体では、尚更だ。子供の体で、無力な自分に苛立つ。だが、いつか必ず、この呪いを解いて、工藤新一として、真実の正義を貫いてみせる。その日まで、俺は「江戸川コナン」として、この秘密を胸に、事件を解き続けていく。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"ba1bd198",
        "作成日":"2024\/08\/08 11:35:08",
        "シーズン":26,
        "エピソードナンバー":"1010",
        "エピソードタイトル":"笑顔を消したアイドル",
        "放送日":"2021\/06\/26",
        "事件の発生日":"2023\/06\/26",
        "事件の終了日":"2023\/06\/26",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に、今月から米花町の交番勤務になったという巡査・山里太志がやってくる。米花町の飲食店で食い逃げ事件が発生したのだが、同じような事件がもともと勤務していた杯戸町でも起こっており相談に訪れたのだ。\n　食い逃げしたのは金髪・サングラスの女で、アイドルグループ『ＤＤＰＰ』の加倉井加代子に似ていたという。加倉井は、圧倒的な人気を誇りメンバーたちに妬まれていた。イジメを受け救急車で運ばれた日の夜に、１回目のラーメン屋での食い逃げが発生したこともあり、金髪・サングラス姿で病院を抜け出したのではと山里は推理していた。現在は地方の病院で療養中だが、そこからも抜け出してファミレスのチョコレート・パフェを食い逃げしたのではないか……一方で、食い逃げした女性は母親や姉とともに謝罪に訪れ、代金を支払いに来たらしいが別人のように見えたという情報もある。そんな話を聞いていた小五郎は、山里がやってくる前から飲んでいた酒のせいで眠り込んでしまう。コナンはチョーカー型変声機で推理を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210626.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"APIエラー: 500 An internal error has occurred. Please retry or report in https:\/\/developers.generativeai.google\/guide\/troubleshooting",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"1ad2606c",
        "作成日":"2024\/08\/08 11:48:38",
        "シーズン":26,
        "エピソードナンバー":"1014",
        "エピソードタイトル":"魔王と呼ばれた小説家",
        "放送日":"2021\/07\/31",
        "事件の発生日":"2023\/07\/04",
        "事件の終了日":"2023\/07\/05",
        "事件の日数":2,
        "事件の概要":"コナンと小五郎が、米花町の住宅街を歩いていると、豪邸前に警察と野次馬たちの人だかりができていた。そこは売れっ子作家・田分晋太郎の自宅で、射殺遺体が発見されたという。\n　現場となった書斎は北向きで昼間なのに明かりがついている。ライフル銃があり死亡推定時刻は正午前後。物色された形跡はなく殺害が目的だったようだ。書斎内を観察していたコナンは、レースのカーテン越し窓ガラスに血痕が付着しているのを発見する。カーテンに付いていないということは、わざわざ犯人が閉めたのか……？　部屋隅にあった一脚の椅子以外に血痕がなく、殺害現場は別の場所で遺体を移動させた可能性もある。杭打ち騒音が続いており、銃声を聞いたという目撃情報もない。遺体の第一発見者は弟子の赤池直哉と出川みゆき。他にも尾藤龍之介、茅ヶ崎春夫という計四人の弟子がいた。話を聞いているうちに、田分の作品は弟子たちが書いていたもので、彼らは田分を恨んでいたことがわかり……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210731.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"赤池直哉",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/04\n\n### 魔王と呼ばれた小説家\n\n### **導入 - 平穏と予感**\n今日は蘭と、先日購入したばかりの推理小説を読みながら、のんびり過ごせるはずだった。阿笠博士の家で、灰原も誘って、みんなでゲームでもしようかと提案しようと思っていた矢先。おっちゃんが「ちょっと、タカが儲かる仕事の話があるんだ」と、どこかへ出かけていった。結局、俺も付き添う羽目になったんだけど、まさかこんな展開になるとは。米花町の住宅街で、妙な人だかりができていた。嫌な予感が、背筋を駆け上がった。\n\n### **遭遇 - 事件の第一印象**\n「うわ、なんだこれ…」おっちゃんが思わず漏らした。そこは、売れっ子作家・田分晋太郎氏の豪邸。警察車両が数台並び、野次馬たちのざわめきが絶えなかった。聞けば、田分氏が自宅書斎で射殺体となって発見されたらしい。現場は北向きで、昼間だというのに明かりが灯っていた。書斎にはライフル銃があり、死亡推定時刻は正午前後。物色された形跡はなく、殺害が目的だったようだ。この妙な静けさと、不自然な状況に、俺は「また事件か…」と、心の奥底で溜息をついた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部がおっちゃんに説明を求めている。書斎は綺麗に片付けられていたが、俺はレースのカーテン越しに、窓ガラスに付着した血痕を発見した。カーテンに血が付いていないということは、犯人がわざわざ閉めたのか？ 部屋の隅にあった一脚の椅子以外、目立った血痕はない。殺害現場は別の場所で、遺体を移動させた可能性も考えられる。外では杭打ちの騒音が続いていて、銃声を聞いたという目撃情報もない。第一発見者は弟子の赤池直哉と出川みゆき。他に尾藤龍之介、茅ヶ崎春夫という弟子もいた。話を聞けば、田分の作品は弟子たちが書いており、彼らは師を恨んでいたらしい。おっちゃんは弟子たちの犯行だと確信しているようだが、何か引っかかる。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」書斎の窓ガラスの血痕。わざわざカーテンを閉めて、外から見えないようにした。なぜ？ 犯人が、誰かに見られることを恐れた？ いや、それだけじゃない。もし、殺害現場が書斎ではなく、別の場所で、遺体を移動させたとしたら…あの時、弟子の一人が言った「先生はいつも、仕事に集中すると部屋の明かりをつけっぱなしにするんです」という言葉が、頭の中でリフレインする。「そういうことか…」あの血痕は、犯人が外から犯行現場を見た人間が、中の様子に気づかないように、あるいは、犯行が露見しないように、意図的に残されたものだったのだ。つまり、犯人は外部の人間。そして、あの邪魔な杭打ちの騒音。あれは、犯行時刻を隠蔽するための「音」だったのだ。\n\n### **真相解明 - 探偵の役割**\n「小五郎のおじさん、犯人は赤池直哉くんです！」眠りの小五郎となって、俺は断定した。犯行は、書斎の窓の外から、ライフルで狙撃。殺害後、犯人は外から見えなくするためにレースのカーテンを閉め、書斎の明かりをつけたまま、室内の椅子を動かし、血痕を拭き取った。しかし、慌てていたのか、窓ガラスに血痕を付けてしまった。そして、騒音のする杭打ちの音を、殺害時刻の偽装に利用したのだ。田分氏の作品は弟子たちが書いていたという事実は、犯人を追い詰めるためのアリバイ工作だった。赤池は、師に利用され続けた挙句、その才能を奪われたことに絶望し、殺害に至った。動機は、尊敬と、そして、深い恨み。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心に重いものが残った。赤池の「先生に認められたかった…ただそれだけだったんです」という言葉が、耳から離れない。才能を認められず、苦しみながらも、師のために筆を執り続けた日々。それは、俺が工藤新一として、探偵として、日々感じていることと、どこか重なる部分もあった。誰かを傷つけたくて、やっているわけじゃない。でも、結果として、誰かを追い詰めてしまう。犯人を推理で追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。この体だからこそ、強くそう感じる。蘭に真実を言えない苦悩と同じくらい、この無力感と、自責の念に苛まれる。この世から犯罪がなくなる日は、いつ来るのだろうか。俺は、この小さな体で、どこまで戦えるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"d432aee1",
        "作成日":"2024\/08\/08 12:18:06",
        "シーズン":26,
        "エピソードナンバー":"1021",
        "エピソードタイトル":"悪友たちの輪舞(ロンド)",
        "放送日":"2021\/10\/02",
        "事件の発生日":"2023\/10\/02",
        "事件の終了日":"2023\/10\/02",
        "事件の日数":1,
        "事件の概要":"米花町の小公園で男性の殴殺遺体が発見される。そこに通りかかったコナンと小五郎が話を聞くと、被害者・光本猛志はよくない評判だらけの小悪党。凶器は見つかっていないが鉄パイプのようなもので、殺害されたのは昨夜７時前後らしい。この時刻、公園の方から慌てて駆けてくる光本のワル仲間・保坂頼光が目撃されていた。保坂のもとへ向かった一同は、すでに包丁で殺害されている保坂の姿を発見する。保坂はダイイング・メッセージを残しており、そこから光本、保坂とツルんでいた志田康保の名前が浮上する。慌てて志田のもとに向かうと、そこには酒に混入された毒物で殺害されている志田の姿があった。彼らを殺害した犯人とは……？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211002.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"志田康保",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/02\n\n### 悪友たちの輪舞(ロンド)\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士の車で、米花町の公園へピクニックに来る予定だった。久しぶりに、のんびりとした休日を過ごせるかと思っていたんだ。でも、こうして日記を綴っているということは、当然、そんな平和な午後は来なかったということだ。あの公園から、また悲鳴が聞こえてくる。この妙な既視感…また厄介な事件に巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n悲鳴が響き渡ったのは、小公園の片隅だった。俺とおっちゃんがちょうど通りかかった時だ。被害者は**光本猛志**。どうやら、昨夜7時頃に鉄パイプのようなもので殴殺されたらしい。現場の状況から、殺害時刻は正確に絞り込めた。おっちゃんの第一声は「ただのワル同士の喧嘩だろう」というものだったが、俺には何か引っかかるものがあった。\n\n### **捜査と違和感 - 見えざるヒント**\n光本のワル仲間とされる**保坂頼光**が、事件当時、公園から慌てて逃走するところを目撃されていた。俺たちはすぐに保坂のもとへ向かったが、そこには保坂自身も包丁で刺殺されていた。まるで、光本の件の犯人が、保坂も消そうとしたかのようだ。保坂が残したダイイング・メッセージからは、**志田康保**の名前が浮上した。志田のもとへ急行すると、そこには彼もまた、毒殺されていた。連続殺人…それも、被害者たちが全員、互いに繋がりのある悪党たちだ。おっちゃんは、当然のように志田が保坂を殺し、その後に保坂が光本を殺した、といった単純な構図で推理を展開していたが、俺は納得できなかった。保坂のダイイング・メッセージにしても、志田の毒殺にしても、何かがおかしい。志田が隠した「あるもの」が、俺の疑念を確信に変えた。\n\n### **閃き - 真実への道筋**\n「待てよ…」保坂が残したメッセージ。あれは、犯人を指し示すためのものだったのか、それとも何か別の意味があったのか。いや、待て。志田の毒殺現場に、あの「あるもの」があった。そして、保坂のダイイング・メッセージに、志田の名前が、それも偶然ではない形で書かれていた。そうか…そういうことか！犯人は、一人じゃない。いや、一人だが、その動機は…！ピースが一つ、また一つと繋がっていく。犯人は、あの公園から慌てて逃げる保坂を目撃した人物…そして、二人の悪党たちの「裏」を知る人物…。\n\n### **真相解明 - 探偵の役割**\n結局、俺は眠りの小五郎を通して、真犯人が誰であるかを明かした。犯人は、公園から逃走する保坂を目撃した、**公園の清掃員**だった。彼は、光本や保坂、志田たちが、かつて自分のかつての恋人を陥れたことを知っていた。復讐のために、まずは光本を殺害。そして、保坂が光本の犯行を証拠隠滅しようと公園にいたところを目撃し、証拠隠滅と証拠隠滅の共犯者として彼を殺害した。保坂のダイイング・メッセージは、恋人の名前を指し示していたのだ。志田は、保坂の恋人の仇討ちの証拠を握っていたため、犯人は志田をも消さなければならなかった。公園から慌てて逃げる保坂を目撃したのは、彼に犯行を気づかれたくないからだった、というわけだ。\n\n### **結びと内省 - 事件の後に**\n三人の悪党が、それぞれの罪で命を落とした。動機は復讐、あるいは罪を隠すため。どちらにしても、人の命が奪われたことに変わりはない。清掃員は、確かに許されざる罪を犯した。だが、彼の心にあった絶望と、愛する人を失った悲しみもまた、理解できないわけではない。探偵として、事件を解決し、犯人を突き止めるのは俺の使命だ。しかし、犯人を追い詰めて、その命を奪ってしまっては、俺もまた「殺人者」と変わらない。そんな皮肉な結論に、俺はいつも苦しむ。子供の体になってしまった今、この無力感と、蘭に真実を伝えられない苦悩は、事件の時とはまた違う種類の孤独として、俺の心を締め付ける。早く、この姿から解放されて、本当の自分に戻りたい。ただ、それだけを願っている。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"b8791ab7",
        "作成日":"Thu Aug 08 2024 12:30:56 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 12:31:01 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1024～1025",
        "エピソードタイトル":"大岡紅葉の挑戦状",
        "放送日":"2021\/10\/30,2021\/11\/06",
        "事件の発生日":"2023\/10\/30",
        "事件の終了日":"2023\/10\/31",
        "事件の日数":2,
        "事件の概要":"蘭のもとに大岡紅葉からメールがくる。内容は「工藤新一に解いてほしい暗号がある」というものだった。ある資産家の屋敷に長年勤めて家政婦が、四人の息子に暗号を残し亡くなった。彼女はミステリー好きで息子達が力を合わせて宝物にたどりつくように、四人に一枚ずつ暗号を送ったそうだ。彼らが暗号を共有した直後、長男が音信不通に。トラブルに巻き込まれたかもしれないということで、暗号を解き、行方を探して欲しいというものだった。紅葉はこの日に東京へ来て、詳しい話をしてくれるらしい。その予定時刻が直前に迫っていたこともあり、蘭は急いで新一に暗号を送る。\n　そのメールを阿笠邸で受け取ったコナン。そこには、明日から夏休みということで少年探偵団の面々が集まっていた。ゲームをしながらエビせんべいを食べていた元太は痒みを覚え、甲殻類アレルギーの可能性が出る。\n　探偵事務所に帰宅したコナンは「新一に、蘭と一緒に紅葉の話しを聞いてきてほしいと頼まれた」と伝え、蘭とともに紅葉が待っている杯戸中央ビルの屋上へ向かう。そこには平次と和葉の姿もあった。\n　紅葉は「平次より先に解く高校生がいた場合、私のお願い聞いてほしい」と約束しており、その相手として新一を指名したのだ。「平次に結婚を迫るに決まっている！」と焦る和葉は、新一に負けてほしいと頼もうとするが……。,大岡紅葉の依頼で「ある資産家の屋敷に長年勤めていた家政婦が、四人の息子に残した暗号」を解いていたコナンと平次。たどり着いた杯戸港の第四倉庫では、頭部から血を流して倒れている男の他、三人の姿があった。彼らは暗号を残された四兄弟で、遺体となっていたのは長男の浜名勉造。彼らは浜名に呼び出され、最初に来た次男・柏木優が発見した時にはすでに遺体となっており、その後に三男・菅田克信、四男・陣屋才輔が合流したそうだ。近くに落ちていたメタルフレームの眼鏡の様子から、コナンと平次は、これが殺害事件だと考える。彼らは幼少期に養子に出されたため、三十年ぶりの再会ということでほとんど初対面。中に宝目当ての他人が混じっているのではないかと考えるが、彼らには幼少期についたと思われるジンギスカンの鍋による火傷の跡が残っており、理由は不明だが被害者・浜名が突き落とされたと思われる辺りにもジンギスカン鍋が置かれていた。\n　一方、倉庫の職員からある情報を仕入れた平次は、この勝負に勝って和葉への告白を考えており……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211030.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20211106.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "遠山和葉",
            "大岡紅葉",
            "伊織無我",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "大岡紅葉",
            "伊織無我"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"陣屋才輔",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/30\n\n### 大岡紅葉の挑戦状\n\n### **導入 - 平穏と予感**\n今日という日も、いつものように阿笠邸で過ごすはずだった。蘭姉ちゃんから、紅葉さんからメールが来た、という話を聞いたのは、まさにその時だ。内容は「工藤新一に解いてほしい暗号がある」というもの。長年資産家に仕えていた家政婦が、四人の息子に暗号を残して亡くなった、という話。息子たちが宝物にたどり着くように、一枚ずつ暗号を送ったらしい。彼らが暗号を共有した直後、長男が音信不通になった、というから穏やかじゃない。紅葉さんが今日、東京に来て詳しい話をしてくれるとのこと。蘭姉ちゃんが俺に連絡してくれたのが、まさにその直前。夏休みに入ったばかりで、少年探偵団の連中も阿笠邸に集まっていた。元太がエビせんべいを食べていて突然痒がったとき、まさかこれが伏線だったとは、この時点では微塵も思っていなかった。\n\n### **遭遇 - 事件の第一印象**\n杯戸中央ビルの屋上へ向かうと、そこには蘭姉ちゃんと一緒に、平次兄ちゃんと和葉の姿もあった。紅葉さんは、平次兄ちゃんより先に新一が暗号を解いた場合、自分のお願いを聞いてほしい、と約束していたらしい。「平次に結婚を迫るに決まっている！」と焦る和葉が、俺に負けてほしいと懇願してくる始末。俺を「新一」だと信じている以上、そうなるのは当然だが、この状況でそれを断れるわけがない。紅葉さんの依頼は、四人の息子に宛てた暗号を解き、行方不明になった長男を探すこと。しかし、事態は思わぬ方向へ転がった。杯戸港の第四倉庫に到着すると、そこにいたのは四人の兄弟。そして、頭部から血を流して倒れている男の姿。そう、長男の浜名勉造が、既に息絶えていたのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は倉庫。死亡したのは長男の浜名勉造。次男の柏木優が最初に遺体を発見し、その後に三男の菅田克信、四男の陣屋才輔が合流したらしい。彼らは皆、養子に出されていて、三十年ぶりの再会だという。つまり、ほとんど初対面。宝目当ての他人が紛れ込んでいる可能性もある。しかし、彼らには幼少期についたと思われるジンギスカン鍋による火傷の跡が残っていた。そして、被害者が突き落とされたと思われる場所の近くには、あのジンギスカン鍋が置かれていた。これは、単なる偶然ではない。俺が気になったのは、被害者のポケットから落ちていた、あの小さな紙切れだ。それと、平次兄ちゃんが掴んだ倉庫職員からの情報。この勝負に勝って、和葉への告白を考えているという話も耳に入っていた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの火傷の跡、ジンギスカン鍋、そして被害者のポケットから落ちた紙切れ。それらが一つに繋がった。倉庫の職員から得た情報と、兄弟たちの証言。そして、遺体発見現場の状況。あれほどまでに幼少期の火傷と結びつけていたジンギスカン鍋。それは、犯人が兄弟たちを油断させるための、巧妙なミスディレクションだったのだ。「そういうことか…」。火傷の痕跡が、兄弟を信じ込ませるための「偽装」だったとすれば、残りのピースは全て埋まる。犯人は、この中にいる。そして、あの紙切れは、犯人からのメッセージ。\n\n### **真相解明 - 探偵の役割**\n俺は「コナン」として、冷静に推理を組み立てていく。眠りの小五郎を使い、遺体発見者である次男の柏木優の犯行だと断定。犯行の動機は、長男・浜名勉造が、幼い頃に父親に連れられて逃げてきた際、唯一の証拠品であった「遺言状」を燃やしてしまったことだった。その遺言状には、四人兄弟に分配されるはずだった財産について記されていた。犯人の陣屋才輔は、その遺言状を燃やしたことを、浜名勉造が誰かに話すのではないかと恐れ、口封じのために彼を殺害した。ジンギスカン鍋は、火傷の痕跡と結びつけ、兄弟たちに「幼い頃の記憶」を植え付け、油断させるための小道具だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。陣屋才輔の犯行の動機は、幼い頃のトラウマと、親からの愛情を得られなかった悲しみからくるものだった。家族という、最も近しい関係の中で起きた悲劇。探偵として、真実を暴き、犯人を追い詰めることはできた。だが、それと同時に、俺は彼を「犯人」へと追い詰めた張本人でもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感、どうしようもない虚しさ。蘭姉ちゃんに真実を話せないこの状況も、俺を子供の体にした奴らへの苛立ちも、何もかもが、ただただ苦しい。いつか、この体から解放されて、工藤新一として、この事件の本当の結末を、蘭姉ちゃんに話せる日が来るのだろうか。今はただ、この胸の痛みを抱きしめて、次なる事件に立ち向かうしかない。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"2bde83b9",
        "作成日":"2024\/08\/08 12:52:28",
        "シーズン":26,
        "エピソードナンバー":"1032",
        "エピソードタイトル":"モデル、毛利蘭",
        "放送日":"2021\/12\/25",
        "事件の発生日":"2023\/12\/25",
        "事件の終了日":"2023\/12\/25",
        "事件の日数":1,
        "事件の概要":"コナンは、蘭と共に画家・春日隆二のアトリエに居た。蘭が買い物に出かけた日にデパートの前で春日に声をかけられ、モデルのアルバイトをしていたのだ。そこには、助手の六井理子と弟子の込山義男もいた。込山は最近、弟子となった新人画家で、急に女性の人物画を描き始めた春日に何か思うところがあるようだ。春日のマネージメントを行っている理子も、あまり快くは思っていない様子。\n　一方、窓の外に不自然に光るものを見つけたコナンは、庭に出てそれを確かめようとする。そこへやってきた庭師に「彼のモデルのアルバイトはいわくつき」と教えられたコナンは、蘭の前にモデルをしていた二人の女性・永畠愛由と野上町子に話を聞きに行くことにする。二人は、誰かに突き飛ばされており、その前には春日の姿を見ていたという。町子から話を聞いたコナンは、急いで小五郎に連絡を取り……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211225.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"六井理子",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/25\n\n### モデル、毛利蘭\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、画家である春日隆二さんのアトリエを訪れていた。蘭がデパートに買い物に行くというので、少し付き合うことになったんだ。春日さんとは、以前どこかの事件で会ったことがあったような気もするが、記憶は曖昧だ。アトリエには、春日さんの助手を務める六井理子さんと、弟子の込山義男さんがいた。込山さんは最近弟子になったばかりらしく、急に女性の人物画ばかりを描き始めた春日さんに、何か思うところがあるようだった。理子さんも、その状況をあまり快く思っていない様子が伺えた。蘭がモデルのアルバイトをしていると聞き、少し心配だったが、まさかこんな展開になるとは。\n\n### **遭遇 - 事件の第一印象**\n蘭がアトリエから少し離れた場所へ向かっている時だった。突然、アトリエの中から悲鳴が響き渡った。外にいた僕と、アトリエの中にいた理子さんと込山さんは、慌てて室内へ駆け込んだ。そこには、血を流して倒れている春日さんの姿があった。この妙な既視感……。また事件か、と胸騒ぎがした。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、現場は騒然となった。おっちゃんは、弟子である込山さんを犯人だと決めつけようとしていたが、それはあまりにも早計すぎる。僕が気になったのは、現場の床に落ちていた、春日さんの絵の具のチューブだ。それは、誰かが意図的に置いたかのように、不自然な位置にあった。それに、庭師の話も気になる。「彼のモデルのアルバイトはいわくつき」だと？ 蘭の前にモデルをしていたという二人の女性、永畠愛由さんと野上町子さんの証言も、何か引っかかるものがあった。彼女たちは、誰かに突き飛ばされたこと、そしてその直前に春日さんの姿を見ていたと証言していた。\n\n### **閃き - 真実への道筋**\n町子さんから、彼女が春日さんに、モデルとして依頼された時の話を聞いた。そこで、ふと気づいたんだ。庭師の証言、「いわくつき」ということ、そして絵の具のチューブ。これらのピースが、急速に繋がり始めた。「待てよ、まさか…」あの時、蘭がアトリエの外の窓に映る不自然な光に気づき、僕に知らせてくれた。僕が庭に出てそれを確かめようとした時、庭師が現れた。庭師が言っていた「いわくつき」とは、愛由さんと町子さんのことだけではない。まさか、僕の知らない、もっと深い因縁が潜んでいるのか？ 込山さんの春日さんへの不満、理子さんの態度、そして蘭のモデルとしての立ち位置……。すべてが、ある一点へと集束していく。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの口を借りて、真相を解き明かした。犯人は、助手の**六井理子**だった。彼女は、春日さんが愛宕亜古という女性に横恋慕し、彼女にモデルを依頼したことで、春日さんに拒絶されたと思い込み、逆上したのだ。愛宕亜古は、春日さんがモデルのアルバイトを辞めさせた女性だった。理子さんは、愛宕亜古が春日さんにとって自分よりも大切な存在だと誤解し、嫉妬と憎しみから犯行に及んだ。春日さんが倒れていた場所にあった絵の具のチューブは、彼女が事件前に犯行予告とも取れるメッセージを春日さんに伝えていた証拠だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。理子さんの動機は、あまりにも切なくて、そして愚かだった。愛宕亜古は、春日さんがモデルにしたのは、単に彼女に似た女性を探していただけで、理子さんを拒絶したわけではなかったのだ。誤解が生み出した悲劇。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この信条は、僕がどんなに子供の体になっても変わらない。蘭に真実を言えない、このもどかしさ。僕が新一なら、きっともっとうまくやれたはずだ。蘭が、僕の正体に気づいてくれないだろうか。いや、今はまだ、この秘密を抱えたまま、蘭の笑顔を守るしかない。いつか、この体と秘密が明かされる時、僕は本当の自分として、彼女の隣に立てるのだろうか。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"cc8f2b5a",
        "作成日":"Thu Aug 08 2024 12:59:06 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 12:59:22 GMT+0900 (Japan Standard Time)",
        "シーズン":27,
        "エピソードナンバー":"1033～1035",
        "エピソードタイトル":"太閤名人の将棋盤",
        "放送日":"2022\/01\/08,2022\/01\/15,2022\/01\/22",
        "事件の発生日":"2023\/01\/08",
        "事件の終了日":"2023\/01\/08",
        "事件の日数":1,
        "事件の概要":"下校途中、少年探偵団がサッカーの話題で盛り上がるなか、コナンは別のニュースについて考えていた。八百長騒ぎで失踪中の錦戸棋士が殺害され、遺体で発見された事件。現場には、一本脚を切られた将棋盤があった。コナンが見ていたその事件の記事から、「八百長」の由来について話し合っていたコナンたちのもとに羽田秀吉が現れる。秀吉は、錦戸棋士と対局した際の「特に印象のない棋士だったが、一度だけ彼がトイレから帰ってきて指した手がとんでもない妙手でビックリした」と語る。\n　髭をキレイに剃り、こざっぱりとした秀吉の姿を見た少年探偵団は、このあと恋人である由美とのデートがあるのだと考えるが、秀吉は「大事な人と会う」とデートを否定して去っていく。\n　そこに現れたのは由美だった。由美は「おめかししてコソコソ出かけるコトが多くなった」という秀吉を不審に思い尾行していたのだ。「子供連れのほうが尾行に気づかれにくい」と、コナンは由美に連れていかれてしまう。\n　尾行を続けていたコナンと由美は、ドーナツ屋でたくさん買い込み、女性二人に親しげに話しかける秀吉の姿を目撃。怒りのあまりに飛び出した由美に、秀吉は将棋の勉強会をしていたことを伝える。女性二人は、女流棋士の勝又水菜と瓜生祥子でだった。そこに棋士の菱沼浩輔が合流し、もう一人の参加者である源田安清が待っているマンションへ向かう。しかし、そこで源田は遺体となって発見される。その傍らには脚が切り取られた将棋盤があり……。,秀吉が将棋の勉強会をしているというマンションを訪れたコナンと由美は、そこで参加者の一人である源田安清が殺害されているのを発見する。傍には脚が二本切られた将棋盤があった。\n　部屋の鍵は開いており、他の参加者である勝又水菜、瓜生祥子、菱沼浩輔が買い物に出ていた隙に、何者かが侵入したのではと三人は主張する。三人のうちの誰かがこっそり戻ってきて犯行に及んだとも考えられたが、菱沼はぬるくなっていたが温かさの残るコーヒー、水菜はホカホカのパン、祥子は冷えたアイスクリームを購入していた。三人の購入したものの状態は「ついさっき買ってきた」と主張できるものであり、アリバイが成立する。\n　警察は、先日起こった八百長疑惑で失踪中だった錦戸公春棋士が遺体で発見された事件の現場に、脚が一本切られた将棋盤が残されていたこともあり、連続殺人の線も考え始める。マスコミ発表の時間から、模倣犯は考えにくいと思われたのだ。話を聞くと、源田は錦戸と面識があり、この勉強会はもともと源田と錦戸、岸本雄平棋士と瓜生欣二棋士というメンバーで行われていたらしい。欣二は祥子の兄で水菜の恋人だったが、自ら命を絶ってしまった。その理由は分からず、欣二に目をかけていた岸本はそれ以来うつ病になってしまった。勉強会の人数が足りなくなったことで、現在の三人に声がかかったのだった。岸本の自宅を確認しようと窓から外をのぞくと、その付近で煙があがっているのか見え……。,秀吉が将棋の勉強会をしているというマンションを訪れたコナンと由美は、そこで参加者の一人である源田安清が殺害されているのを発見する。傍には脚が二本切られた将棋盤があった。さらに、もともとも勉強会に参加していたという岸本雄平の自宅が燃え、遺体が発見される。そこには脚が三本切られた将棋盤があった。\n　そんな中、秀吉が犯人に拉致される。源田の遺体が発見された際にキッチンの様子を見て何かに気が付き、自首をすすめるため犯人に会いに行ったらしい。\n　コナンは工藤邸に居る赤井に連絡を取り、合流することになる。優作からの助言で犯人に目星をつけるが、その人物は最近引っ越してしまい、電話も警戒しているようで住所を聞き出すこともできない。秀吉の電話もつながらず、どうやら犯人につかまることを想定して親しい人たちの連絡先が入ったスマホを持っていなかったようだ。\n　そんな中、赤井はどこかに連絡を始める。それは、赤井と秀吉が内密な話をする時専用のスマホだった。連絡に気が付いた秀吉は通話をつなげ、犯人との目隠し将棋を始める。コナンと赤井は、スマホのＧＰＳ情報から秀吉を助けに向かう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220108.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20220115.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20220122.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事",
            "羽田秀吉",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "工藤夫妻",
            "羽田秀吉",
            "江戸川コナン",
            "赤井秀一\/ライ\/沖矢昴",
            "羽田秀吉"
        ],
        "事件種別":"殺人事件 , 誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"菱沼浩輔",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/08\n\n### 太閤名人の将棋盤\n\n### **導入 - 平穏と予感**\n今日は蘭と、学校帰りに公園に寄ってから帰る約束をしていた。暖かくなってきたとはいえ、まだまだ油断はできない。でも、蘭と話す時間は、この体の制約を忘れさせてくれる貴重なひとときだ。そんなことを考えていると、少年探偵団の連中がサッカーの話題で盛り上がっているのが耳に入った。俺は、そんな彼らに紛れながらも、頭の中では別の事件のことを考えていた。八百長騒ぎで失踪中だった錦戸棋士が、遺体で発見されたらしい。現場には、一本脚を切られた将棋盤があったという。この「八百長」の由来について、元太たちが騒いでいたのを横目に、俺は記事を読み返していた。\n\n### **遭遇 - 事件の第一印象**\nそんな時、羽田秀吉が現れた。「やっほー、コナン君」と、いつものように軽やかに話しかけてきた。髭を綺麗に剃り、こざっぱりとしたその姿に、少年探偵団の連中は「由美さんとのデートだろう」と盛り上がっていたが、秀吉は「大事な人と会う」とだけ言って、去っていった。すぐに現れたのは、やっぱり由美さんだった。秀吉の最近の様子がおかしいと、彼女は尾行してきたらしい。「子供連れのほうが怪しまれにくい」と、俺は由美さんに連れられて、彼女の尾行に付き合うことになった。ドーナツ屋で大量のドーナツを買い込み、女性二人に話しかける秀吉の姿を見た時、由美さんは怒りで飛び出していった。秀吉は、将棋の勉強会をしていただけだと弁明したが、その女性たちは女流棋士の勝又水菜と瓜生祥子だった。そして、そこへ棋士の菱沼浩輔が合流し、もう一人の参加者である源田安清が待つマンションへ向かうことになった。しかし、そこで源田は遺体となって発見されたのだ。傍らには、脚が二本切られた将棋盤が…。\n\n### **捜査と違和感 - 見えざるヒント**\nマンションの部屋は荒らされた様子もなく、鍵も開いていた。現場にいたのは、勉強会の参加者である水菜、祥子、菱沼の三人。彼らは皆、買い物に出ていた隙に誰かが侵入したと主張した。アリバイを確認するために、彼らが買ってきたものを調べる。菱沼はぬるいコーヒー、水菜は温かいパン、祥子は冷たいアイスクリーム。どれも「ついさっき買ってきた」と主張できる状態だった。警察は、錦戸棋士の事件との関連、つまり連続殺人の線も考え始めていた。錦戸棋士の事件現場にも、一本脚の将棋盤があったという。模倣犯とは考えにくい、と目暮警部は言っていた。源田は錦戸と面識があり、この勉強会は元々、源田と錦戸、そして岸本雄平棋士と瓜生欣二棋士で行われていたらしい。欣二は祥子の兄で水菜の恋人だったが、自殺したという。その原因は不明だが、岸本はそれ以来、うつ病になってしまったらしい。勉強会の人数が足りなくなったことで、現在の三人に声がかかったのだ。岸本の自宅を確認しようと窓から外を覗くと、その付近で煙が上がっているのが見えた。\n\n### **閃き - 真実への道筋**\n岸本の自宅から煙が上がっているのを確認した直後、秀吉が犯人に拉致されたという連絡が入った。源田の遺体を発見した際、キッチンの様子を見て何かに気づき、犯人に会いに行ったらしい。俺はすぐに工藤邸にいる赤井さんに連絡を取り、合流することになった。父からの助言もあり、犯人に目星はついた。だが、その人物は最近引っ越してしまい、電話も警戒しているようで住所も掴めない。秀吉の携帯も通じない。どうやら、犯人に捕まることを想定して、親しい人たちの連絡先が入ったスマホを持っていなかったようだ。そんな中、赤井さんがどこかに連絡を取り始めた。それは、赤井さんと秀吉が内密な話をする時専用のスマホだった。連絡に気づいた秀吉は通話をつなぎ、犯人との目隠し将棋を始めた。スマホのGPS情報から秀吉の居場所を特定し、向かう。\n\n### **真相解明 - 探偵の役割**\n電話越しに聞こえる秀吉の声と、将棋の駒がぶつかる音。GPS情報から赤井さんと共に秀吉の元へ急行し、犯人である菱沼浩輔を追い詰めた。源田の遺体発見時、菱沼はキッチンの流し台の異変に気づいていた。源田が、錦戸棋士の事件で使われた将棋盤の脚を故意に二本切断し、そこに隠していた証拠を巧妙に隠そうとしていたことに、菱沼は気づいたのだ。菱沼は、自分こそが錦戸棋士の事件の真犯人であると名乗り出た。源田は、錦戸棋士への憧れから、彼が自殺した原因となった過去の事件と、その裏に隠された悪事を暴こうとしていた。そして、その悪事を長年隠蔽してきたのが、菱沼だったのだ。錦戸棋士の事件は、菱沼が源田の計画を阻止しようとした結果だった。岸本雄平もまた、瓜生欣二の自殺の真相を知っていたために、菱沼に命を狙われたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。菱沼浩輔が犯人だった。将棋盤の脚が、被害者それぞれに切断されていたこと。それが、事件の真相に繋がる鍵だった。源田の、そして錦戸棋士の無念を晴らすことができたのか。自分だけが子供の体だから、本当の力を発揮できない、という無力感。蘭に真実を話せない苦悩。それが、事件の真相を解き明かす原動力になると同時に、俺を苛む。将棋盤の脚を一本、二本、そして三本…。それぞれの悲しみと、それ故の凶行。犯人の動機には、いつも悲しみがある。俺は、ただ真実を追求しているだけなのか、それとも、誰かの悲劇を増幅させているだけなのか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、俺の胸に重くのしかかる。これからも、この体で、真実を追い続けるしかない。蘭のために、そして、この世界のために。",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"ca8ec1d8",
        "作成日":"2024\/08\/08 13:26:03",
        "シーズン":27,
        "エピソードナンバー":"1043",
        "エピソードタイトル":"復讐のフィギュア",
        "放送日":"2022\/05\/14",
        "事件の発生日":"2023\/05\/14",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":1,
        "事件の概要":"コナンたち少年探偵団は、光彦の知人である青木啓二の住むマンションへやってくる。青木は、大学のサークル仲間である水原なおと、白石和也、緑山咲とフィギュア制作をしており、そのフィギュアを見せてもらう約束をしていたのだ。制作部屋を見せてもらっていたコナンたちが部屋にあるものに驚いたり、興味津々に楽しんだりしている中で、白石は不機嫌そうな態度をみせる。\n　白石は「俺の将来がかかってる」と言い、現在制作しているフィギュアを出す予定のコンテストに執着しているようだ。もともと、このメンバーに黒瀬ゆりを加えた五人がサークル仲間だった。ゆりは故人であり、今回参加するコンテストに入賞するのが夢だったという。他のメンバーが一次審査の当日である命日にフィギュアをもって墓参りに行く計画を立てている中、白石は「いくらセンスがあっても死んだら意味がない」など、ゆりを侮辱するような言葉を吐き捨てて部屋を出ていく。\n　別の部屋で遊んでいた少年探偵団の面々から離れ、コナンがトイレに行くために部屋を出たところ、青木と咲の不審な会話を耳にする……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220514.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"青木啓二 , 緑山咲",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/14\n\n### 復讐のフィギュア\n\n### **導入 - 平穏と予感**\n今日は阿笠博士の家で、少年探偵団の皆と集まる予定だった。蘭姉ちゃんも来るだろうか、なんて考えていると、光彦から連絡が入った。彼の知人である青木啓二さんが、フィギュア制作のコンテストに出品する作品を見せてくれるという。悪くない、むしろ興味深い。子供たちと一緒なら、事件の匂いを嗅ぎつけることもなく、純粋にフィギュアの魅力に浸れるかもしれない。そう思っていた。しかし、あのマンションに足を踏み入れた瞬間、胸騒ぎがした。どこかで感じたことのある、この妙な空気感…。\n\n### **遭遇 - 事件の第一印象**\n青木さんの自宅マンションは、フィギュア制作の熱気に満ちていた。大学のサークル仲間である水原さん、白石さん、緑山さんと共に、彼らは熱心に作業を進めているようだった。子供たちは目を輝かせて、完成間近のフィギュアに歓声をあげている。だが、その中で白石さんの態度だけが異質だった。「俺の将来がかかってるんだ！」と、コンテストへの執着を隠さない。故人である黒瀬ゆりさんの名前も聞かれた。彼女もまた、このコンテストが夢だったという。墓参りの計画を立てるメンバーに対し、白石さんが口にした「いくらセンスがあっても死んだら意味がない」という言葉は、あまりにも冷酷だった。その直後、青木さんと咲さんが部屋を出ていくのを目撃した。妙だ。\n\n### **捜査と違和感 - 見えざるヒント**\nコナンとして、子供たちの輪から少し離れて状況を観察していた。トイレへ向かおうと部屋を出た時、青木さんと咲さんの不審な会話が耳に飛び込んできた。「これで、あいつに一泡吹かせられる」「本当によかったね」…。まさか。彼らは白石さんを陥れようとしているのか？それとも、もっと深い確執が…？「待てよ、あのフィギュアの配置がおかしい。白石さんが被害者だとしたら、なぜ彼の作品だけが不自然に倒れているんだ？」おっちゃん（毛利小五郎）は、白石さんがフィギュア制作のプレッシャーから自ら命を絶ったという線で捜査を進めようとしていたが、それはあまりにも単純すぎる。俺が注目したのは、青木さんの手元にあった、作業用の手袋に付着していた微量の塗料だ。\n\n### **閃き - 真実への道筋**\n「そういうことか…。あの会話、あの塗料、そしてフィギュアの配置…全てが繋がった！」白石さんが被害者ではなかった。被害者は、あの冷酷な言葉を吐き捨てた白石さんだったのだ。動機は、故人である黒瀬ゆりさんへの復讐。白石さんは、ゆりさんの才能を妬み、彼女の夢だったコンテストへの出品を妨害しようとした。そして、その行為が、ゆりさんの残した仲間たち、青木さんと咲さんの怒りを買った。彼らは、ゆりさんの無念を晴らすために、白石さんを殺害したのだ。犯行に使用されたのは、フィギュア制作用の道具。そして、あの「復讐のフィギュア」は、白石さんがゆりさんを侮辱するために制作していたものだった。\n\n### **真相解明 - 探偵の役割**\n「目暮警部、犯人は青木さんと緑山さん、この二人です」眠りの小五郎を通して、事件の真相を語った。青木さんと咲さんは、白石さんが黒瀬ゆりさんの作品を盗作しようとしていたことを知っていた。さらに、ゆりさんが亡くなった命日に、白石さんが彼女を侮辱する言葉を吐き捨てたことに激昂した。彼らは、ゆりさんの遺志を継ぎ、白石さんに制裁を下すことを決意したのだ。フィギュア制作の道具で白石さんを殺害し、あたかも白石さんが自ら命を絶ったかのように偽装した。その証拠となる微量の塗料の付着、そして動機となるゆりさんへの敬意と、白石さんへの憎悪。全てを語り終えると、二人は静かに罪を認めた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、心には重いものが残る。故人の夢を無残にも踏みにじった白石さんも、それを罰として命を奪った青木さんと咲さんも、どちらも悲しい人間だった。工藤新一なら、どうしただろうか。あの場で、白石さんの罪を暴き、警察の介入を待っただろうか。いや、それは無理だ。身体は子供でも、心は高校生探偵。事件を解決しなければ、という衝動は抑えきれない。だが、犯人を追い詰めることで、彼らの人生をさらに悲劇へと導いてしまったのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、常に俺の胸に重くのしかかる。蘭に、灰原に、この苦悩を打ち明けることはできない。ただ、この小さな身体で、真実を追い続けるしかない。それが、今の工藤新一、いや、江戸川コナンの宿命なのだから。\n```",
        "パラレルワールド名":"パラレルワールド3"
    },
    {
        "ID":"e3064355",
        "作成日":"Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)～Sun May 05 2024 00:00:00 GMT+0900 (Japan Standard Time)",
        "シーズン":1,
        "エピソードナンバー":"22～23",
        "エピソードタイトル":"豪華客船連続殺人事件",
        "放送日":"1996\/07\/01,1996\/07\/08",
        "事件の発生日":"2023\/07\/01",
        "事件の終了日":"2023\/07\/02",
        "事件の日数":1,
        "事件の概要":"旗本島に旅行に来たコナンたち。偶然、旗本島の旧家・旗本一族が貸切りにした豪華客船に便乗させてもらうことになった。一族の当主・豪蔵は今日の結婚式の途中から機嫌が悪く、自室に引き上げて行った。夕食に姿を見せない豪蔵を迎えに行くと、自室で殺害されていた。遺産分配をめぐっての争いだろうと推察されるのだが…。,旗本一族のチャーターした豪華客船内で、当主の豪蔵が刺殺され、孫娘の夏江と結婚式を挙げたばかりの花婿・武が犯人と疑われ、倉庫に監禁された。これで一件落着かと思われたが、惨劇の幕はまだ下りていなかった。第二の殺人が起き、武が監禁されていた倉庫の扉が開いていて、武の姿が消えていた。真犯人は一体誰なのか？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960701.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19960708.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"旗本一郎",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/01\n\n### 豪華客船連続殺人事件\n\n### **導入 - 平穏と予感**\nせっかくの休日だというのに、蘭と灰原、それに阿笠博士と少年探偵団を連れて旗本島へ旅行に来てしまった。子供たちには楽しんでもらいたいが、正直、こんな賑やかな一行と豪華客船に乗り込むのは、少々気が重かった。普段なら、もっと静かに事件の推理に集中できる状況を望むのだが。旗本一族という旧家の結婚式に便乗させてもらうことになったらしい。これも何かの縁か。だが、この船に乗り込んだ瞬間から、妙な肌寒さを感じた。まるで、これから起こるであろう血生臭い事件の予感だった。\n\n### **遭遇 - 事件の第一印象**\n船内は華やかながらも、どこか張り詰めた空気が漂っていた。旗本一族の当主である豪蔵氏の機嫌が悪いという噂が耳に入る。夕食時になっても姿を現さない豪蔵氏を迎えに行ったのは、私、コナンだった。子供の体であることを利用して、堂々と一族の人間たちの間をすり抜けていく。そして、彼が自室で刺殺体となって発見された時、一瞬、時間が止まったように感じた。この妙な既視感…また事件か。子供の体では、できることも限られる。しかし、ここで立ち止まっているわけにはいかない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃん（毛利小五郎）が捜査を開始した。遺産分配を巡る親族間の争いだろう、という見立ては、あまりにも短絡的すぎる。俺が気になったのは、現場に残された微妙な違和感だ。豪蔵氏の部屋にあった、かすかに残る薬の臭い。そして、当主の孫娘である夏江さんと、結婚式を挙げたばかりの花婿・武氏が、互いに犯人ではないと主張しながらも、周囲から疑いの目を向けられ、倉庫に監禁されたこと。おっちゃんは、その二人を犯人だと決めつけようとしていたが、どうにも納得できなかった。もっと大きな、隠された意図があるはずだ。\n\n### **閃き - 真実への道筋**\n第二の殺人が起きた時、事態はさらに混迷した。武氏が監禁されていた倉庫の扉が開け放たれ、彼もまた姿を消していたのだ。まさか、武氏が犯人だったのか？ いや、それにしては状況がおかしい。そこで、ふと、あの薬の臭いが脳裏をよぎった。そして、監禁されていた武氏が、もしかしたら誰かの「身代わり」だったのではないか？ 旗本一郎氏の証言と、被害者の傷跡、そしてあの薬の関連性…。ピースが一つ、また一つと繋がっていく。待てよ、まさか…。あの家族の、あの結婚式に隠された真実…。犯人は、**旗本一郎**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの口を借りて、真相を語った。旗本一郎氏こそが、兄の豪蔵氏を殺害した犯人だった。兄の事業の失敗の責任を押し付けられ、長年、彼に虐げられてきた一郎氏。しかし、その動機は、単なる復讐ではなかった。旗本一族の「秘密」を守るため、そして、兄の事業の負債を肩代わりすることになった武氏を、犯人に仕立て上げようとしたのだ。密かに薬を嗅がせて眠らせ、自室で殺害。そして、武氏を倉庫に監禁し、第二の犯行に及ぶことで、さらに彼を犯人に仕立て上げようとした。しかし、武氏が、監禁場所から逃げ出したことで、計画は崩壊した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、船内に残されたのは、複雑な感情だけだった。旗本一郎氏が、長年の苦しみから解放されたいと願っていたことを考えると、憎むことばかりはできなかった。だが、それでも、人を殺めることは許されることではない。探偵が、事件の真相を暴き、犯人を追い詰める。それは、彼らを社会に引き渡すためであり、裁きを受けさせるためだ。もし、俺の推理が、犯人を死に追いやることになったとしたら、それは殺人者と変わらない。この体で、この無力な状況で、どれだけの命を救い、どれだけの悲劇を止められるというのだろう。蘭に、真実を告げられないまま、この呪縛から逃れられる日は来るのだろうか。今日も、静かに、しかし、確かな決意をもって、この小さな体で、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド3"
    }
]