[
    {
        "ID":"9ee86d84",
        "作成日":"2024\/05\/09 22:36:47",
        "シーズン":2,
        "エピソードナンバー":"45",
        "エピソードタイトル":"顔パック殺人事件",
        "放送日":"1997\/01\/27",
        "事件の発生日":"2023\/02\/27",
        "事件の終了日":"2023\/02\/27",
        "事件の日数":1,
        "事件の概要":"高級住宅街で会社社長・児島郁子が顔にパックしたまま、ガウン姿で絞殺された。防犯カメラの映像とガードマンの証言から、死亡時刻が夜の9時すぎの18分間と推定される。容疑者は専務の吉岡、娘の千尋、証券マンの泉の三人。来客の予定があったのに、ガウン姿でパックをしているのは不自然だと気づいたコナンだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970127.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"泉さん",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/27\n\n### 顔パック殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士、少年探偵団のみんなで、ちょっとしたピクニックを予定していた。天気も良く、まさに絶好の行楽日和だ。普段なら、そんな平和な日常に安堵するはずなのに、どうにも胸騒ぎがする。まるで、この穏やかな空気の裏に、これから起こるであろう事件の影がちらついているような、そんな嫌な予感。この身体になってから、こういう直感は恐ろしいほど当たるんだ。\n\n### **遭遇 - 事件の第一印象**\n\nピクニックの途中、偶然通りかかった高級住宅街で、けたたましいサイレンの音が響き渡った。まさか、また事件か…。現場に駆けつけると、そこには変わり果てた姿の女性が横たわっていた。顔にはパックがされたまま、ガウン姿。首には絞められた痕跡。防犯カメラの映像とガードマンの証言から、死亡推定時刻は昨夜の9時過ぎの18分間。状況から、専務の吉岡、娘の千尋、証券マンの泉の三人が容疑者として浮上していた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、状況証拠から専務の吉岡を犯人だと睨んでいるようだった。おっちゃんも、いつものように適当な推理で捜査をかき乱している。だが、俺はどうも腑に落ちなかった。被害者が来客の予定があったにも関わらず、ガウン姿で顔にパックをしているのは、あまりにも不自然すぎる。まるで、誰かを待っていたかのような、あるいは、誰かのための「演技」だったかのような…。「待てよ、まさか…」。被害者のポケットから、かすかに覗いていた小さな紙切れが気になった。\n\n### **閃き - 真実への道筋**\n\n犯人は、誰か特定人物を陥れるために、わざと状況を作り上げたのではないか？あの紙切れは、被害者が事件直前に書いたものではないか？「こういうことか…」。凶器に使われたであろうガウン、そして現場に残された微妙な痕跡。それらが、あの紙切れに書かれていた言葉と結びついた。ピースが一つ、また一つと繋がっていく。容疑者の一人である証券マンの泉さん。彼女が被害者と取引をしていたという事実。そして、彼女の動機となる「ある事実」…。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n眠らせたおっちゃんの口から、事件の真相が語られた。犯人は泉さん。被害者である児島社長は、彼女の家族に多額の借金を抱えさせており、それをネタに脅迫していた。泉さんは、社長に顔パックをさせるよう強要し、まるで社長が自ら進んでパックをしていたかのように見せかけることで、社長が死亡した時刻、彼女にアリバイがあると偽装しようとしたのだ。社長のポケットにあった紙切れには、「泉に脅されている」という彼女へのSOSが綴られていた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心には虚しさが残る。泉さんの犯行は、家族を守るための、悲痛な叫びだったのかもしれない。それでも、彼女が犯した罪は許されるものではない。探偵として、俺は真実を暴き、悪を裁く。だが、その過程で、犯人の人間的な葛藤や、追い詰められた末の苦悩に触れるたびに、俺はいつも自問自答する。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この子供の身体で、本当の自分を隠しながら、偽りの姿で事件を解決していく。そんな俺のやり方は、本当に正しいのだろうか。蘭に真実を言えないまま、ただ時だけが過ぎていく。この苦悩が、いつか晴れる日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"4f6ab455",
        "作成日":"Sat May 11 2024 14:07:13 GMT+0900 (Japan Standard Time)～Sat May 11 2024 14:17:41 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"68～70",
        "エピソードタイトル":"闇の男爵",
        "放送日":"1997\/07\/21,1997\/07\/28,1997\/08\/04",
        "事件の発生日":"2023\/07\/21",
        "事件の終了日":"2023\/07\/22",
        "事件の日数":2,
        "事件の概要":"コナンたちは阿笠博士の申し込んだ「伊豆ミステリーツアー」に博士の代わりに参加した。ツアーの中に紛れ込んでいる主催者を見つけ出すと、極秘のプログラムのフロッピーがもらえるという。謎の主催者はコナンの父・工藤優作の書いたミステリーの主人公・闇の男爵（ナイトバロン）に扮してツアー中に事件を起こすらしい。,ツアーに参加した7人はナイトバロンという名の幻のコンピューターウィルスのフロッピー目当てに参加したことが判った。そんな中、プログラマーの江原が転落死した。江原がナイトバロンの衣装を身に着けていたことから、ツアーの主催者は江原で、酒に酔った上の事故と見られた。が、衣装は何者かに着せられたことが判明。,ナイトバロンに襲われた警官は空手の達人だった。ナイトバロンは蘭のキックもかわしている。こんなことができるのは、空手の日本チャンピオンだった前田しかいない。コナンは死んだ江原の部屋の防犯ロックを外からかける方法を横溝刑事と小五郎に教え、小五郎たちは改めてツアーのメンバーのアリバイを確認する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970721.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19970728.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19970804.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"明子",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/21\n\n### 闇の男爵\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士が申し込んでくれた伊豆ミステリーツアーに参加するはずだった。博士の都合が悪くなったらしいが、代わりに招待された俺たちにとっては願ってもない機会だ。何でも、ツアーの主催者を見つけ出せば、父・優作さんが書いた「闇の男爵（ナイトバロン）」という小説に登場する、伝説のコンピューターウィルスのフロッピーがもらえるらしい。優作さんの作品はいつも一筋縄ではいかないが、この「闇の男爵」とやらにも、父さんの影がちらついているような気がして、密かに期待していた。だが、こうして事件に巻き込まれると、子供の体ではどうにもならない苛立ちが募る。\n\n### **遭遇 - 事件の第一印象**\nツアーは順調に始まったように見えた。参加者は俺、蘭、灰原、博士、それに小五郎のおっちゃん。あとは、妙に馴れ馴れしいプログラマーの江原、空手の達人らしい前田、そしてあまり話さない佐久田の三人。だが、すぐに空気は一変した。参加者の一人、江原が転落死体で発見されたのだ。しかも、彼は「闇の男爵」の衣装を身につけていた。最初は単なる事故かと思われたが、死体安置所の様子、そして衣裳の着せ方…何かがおかしい。この感覚、まるで東京にいた頃の事件と同じだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と横溝刑事が捜査を進める中、俺は子供のフリをして周りの様子を伺った。おっちゃんは江原が酔って事故死したと決めつけていたが、それは違う。犯人は江原に「闇の男爵」の衣装を着せた。さらに、ナイトバロンに襲われたとされる警官が、蘭のキックをかわすほどの達人だったという情報。これは、空手の日本チャンピオンである前田しかありえない。待てよ、まさか…。被害者の部屋の防犯ロックが外からかけられていたという情報も気にかかる。子供だからこそ、大人たちが気づかない些細な違和感に気づける。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と無邪気なフリをして、前田にさりげなく質問をぶつけてみた。彼の反応、そして江原の部屋の鍵の構造。あの時の証言と、この鍵の傷跡…繋がった！犯人は、あんたしかいない！ナイトバロンの襲撃は、全て前田の犯行だったんだ。彼は江原を殺害し、コンピューターウィルスのフロッピーを奪おうとした。だが、江原も抵抗した。その証拠に、被害者のポケットから落ちた、あの小さな紙切れ…あれは、江原が最後に残したメッセージだったんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんの口を借りて、俺は全ての謎を解き明かした。前田が江原を殺害し、「闇の男爵」の衣装を着せたトリック。そして、凶器となったのは、あのウィルスのフロッピーディスクそのものだったのだ。フロッピーディスクの端で、江原の首を刺した。俺が教えた、外から鍵をかける方法も、前田の犯行を証明する鍵となった。彼は、ウィルスのフロッピーを狙って江原を殺害したが、江原も必死に抵抗し、最後に俺たちに犯人を伝えるメッセージを残したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。前田は、ウィルスを狙った犯行だと認めた。しかし、彼の動機は、単なる金銭欲ではなかったようだ。フロッピーディスクに込められた、ある悲しい過去。それは、彼が高校時代に犯した過ちと、その償いだったらしい。事件を解決できたのは良かった。だが、俺はまた、子供の体でしか動けない自分に苛立った。蘭に真実を話せない苦悩、灰原を心配させることへの葛藤…。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その線引きを、俺は常に意識しなければならない。いつか、この体から解放されたら、本当の工藤新一として、蘭に…いや、今はまだ、その時じゃない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"c8c26c8d",
        "作成日":"Sat May 11 2024 15:21:43 GMT+0900 (Japan Standard Time)～Sat May 11 2024 15:29:00 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"77～78",
        "エピソードタイトル":"名家連続変死事件",
        "放送日":"1997\/10\/20,1997\/10\/27",
        "事件の発生日":"2023\/11\/01",
        "事件の終了日":"2023\/11\/03",
        "事件の日数":3,
        "事件の概要":"名家・長門家の当主・長門道三の誕生パーティーに呼ばれた小五郎は、道三の初恋の人を捜してほしいと依頼された。その夜、道三の次女・康江の夫、光明が何者かにベランダから突き落とされて死亡。その直前に包丁を口にくわえた長男・秀臣が目撃されている。コナンは服部平次と二人で事件の真相を探り始める。,池の底から秀臣の死体が発見され、事件をほのめかすかのような遺書も見つかった。鑑識の結果から、光明を殺害した直後に入水自殺したものと思われたが、コナンと平次は遺書の文面に不自然な箇所を見つける。秀臣の部屋で事件前日に録音された留守番電話のメッセージを聞いた二人は、推理を裏付ける遺留品を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971020.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19971027.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "服部平次"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"日向幸",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/01\n\n### 名家連続変死事件\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館へ行く予定だった。新一として、気になっていた推理小説の最新刊を借りるつもりだったんだ。でも、おっちゃんから「長門家のパーティーに呼ばれたから、一緒に行こう」と誘われた。名家、長門家。 pompous な連中が集まるだけの場所だと辟易しながらも、蘭姉ちゃんの笑顔を思い出すと、断ることもできず、仕方なく lupus で待っていると、博士が「コナン君、ちょっと手伝ってくれるかい？」とやってきた。事件の予感は、その時すでに静かに漂っていたのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n長門家の広大な邸宅。華やかなパーティーの裏で、不穏な空気が流れていた。当主の長門道三氏から、初恋の人を探してほしいという依頼を受けたというおっちゃん。しかし、その夜、道三氏の次女・康江の夫、光明氏がベランダから突き落とされ、命を落とした。目撃者は、包丁を口に咥えた長男の秀臣氏。あまりにも状況証拠が揃いすぎている。まるで、誰かが意図的に仕組んだかのような。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。目暮警部も、秀臣氏が犯人だと断定する方向で捜査を進めているようだった。おっちゃんも、どこか納得したような顔をしている。だが、俺は納得できなかった。秀臣氏が包丁を口にくわえていたという証言。それに、発見された遺書。内容は光明氏への恨みを綴ったものだったが、いくつか不自然な表現があった。まるで、誰かが秀臣氏になりすまして書いたような。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n池の底から秀臣氏の遺体が発見され、光明氏殺害後に自殺したと見られた。しかし、あの遺書の不自然さ、そして秀臣氏の部屋で見つかった、事件前日に録音された留守番電話のメッセージ。そこに隠されていたのは、秀臣氏の妹、日向幸の悪意だった。「兄さん、もしもの時は…」という言葉。そして、遺書に残された筆跡の微妙な違い。さらに、秀臣氏が光明氏を殺害する際に使われた凶器が、ベランダから発見された包丁ではなく、別のものだと示す証拠も。ピースが一つ、また一つと繋がっていく。犯人は、日向幸、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n灰原の協力も得ながら、俺は服部と協力して真相を突き止めた。幸は、光明氏の借金によって家族が不幸になったと考え、長門家を憎んでいた。そして、長門家の秘密を握る道三氏までも手にかける計画だった。秀臣氏が光明氏を殺害したように見せかけ、さらに自殺に見せかけるために、あの遺書を書いた。俺は、眠っているおっちゃんに代わって、目暮警部に全てのトリックと動機を説明した。彼女の悲痛な告白は、パーティーの華やかさとは対照的だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心には重いものが残っていた。幸の動機は、家族を守りたいという歪んだ愛情だった。彼女の目には、ただひたすらに家族への想いが宿っていた。探偵として、真実を暴くのは俺の使命だ。だが、その真実が、犯人の絶望をさらに深めることがある。犯人を推理で追い詰めて、その命を奪ってしまうことへの無力感。俺は、工藤新一として、あの体で、彼女を止めることができなかった。蘭に真実を告げられないこの苦しさと同じように、探偵として人を救えないこの歯がゆさ。俺は、いつになったら、本当の自分を取り戻せるのだろうか。この体では、あまりにも多くのことが、俺の手の届かない場所にある。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"30c2155b",
        "作成日":"2024\/05\/18 18:04:43",
        "シーズン":4,
        "エピソードナンバー":"135",
        "エピソードタイトル":"消えた凶器捜索事件",
        "放送日":"1999\/02\/15",
        "事件の発生日":"2023\/02\/17",
        "事件の終了日":"2023\/02\/18",
        "事件の日数":2,
        "事件の概要":"歩美は「緑美容室」の美容師・美香から自宅でカットしてあげるという申し出を受け、コナンたちと一緒に美香のマンションに行く。が、美香は何者かに殺されていた。美香の首の前方にだけ索条痕があり、美容室の店長・緑の態度に不振を抱いたコナンは、緑が気にしていた不燃ゴミ置き場を捜索するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990215.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"緑",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/17\n\n### 消えた凶器捜索事件\n\n### **導入 - 平穏と予感**\n今日は土曜日。本当なら蘭と映画でも見に行きたいところだけど、阿笠博士の家で子供たちが遊ぶのを手伝うことになった。歩美たちが、近所の美容室の**美香**さんに自宅でカットしてもらうというので、僕も顔を出すことにしたんだ。普段なら、ちょっとした子供の悩み相談にでも乗ってやるくらいのつもりだった。だけど、あのマンションに着いた瞬間、何とも言えない嫌な予感が胸をよぎった。この感覚は、まるで過去の事件の悪夢を思い起こさせるようで、気味が悪かった。\n\n### **遭遇 - 事件の第一印象**\nマンションのインターホンを鳴らすと、応答はない。ドアが開いていたから、恐る恐る中に入ると、そこにあったのは血だまりと、倒れた**美香**さんの姿だった。子供たちが悲鳴を上げる。僕の心臓も嫌な音を立てて脈打った。**蘭**だったら、この状況でどんな顔をするだろうか。そんなことを考えている暇もなく、事態は急速に悪化していく。首筋の索条痕…これは、明らかに絞殺だ。\n\n### **捜査と違和感 - 見えざるヒント**\n現場には、美容室の店長である**緑**もいた。子供たちは当然、美容師である**美香**さんの死にショックを受けていたが、僕の目は現場の細部に釘付けだった。**目暮警部**が到着し、お約束の捜査が始まる。**おっちゃん**は、早速犯人捜しに躍起になっているようだが、あの索条痕…首の前方にだけ、しかも不自然に綺麗についている。これだけじゃ、凶器の特定は難しい。**緑**さんの態度にも、どこか引っかかるものがあった。彼女が気にしていたのは、マンションの不燃ゴミ置き場。それが、俺の脳裏に浮かんだ。\n\n### **閃き - 真実への道筋**\n犯行に使われた凶器は、一体何だったのか。**目暮警部**も**おっちゃん**も、手がかりを掴めずにいた。**緑**さんが言っていた不燃ゴミ置き場。そこを調べることで、何かが見つかるかもしれない。しかし、ゴミの中から凶器を見つけ出すのは困難を極める。待てよ、まさか…。あの索条痕は、糸のようなものでつけられたものじゃないのか？美容室で使われるもの…例えば、**ヘアブラシのピン**のような細いもので、何度か引っ掻かれたような痕跡。それに、**緑**さんが気にしていた不燃ゴミ置き場…そこで、彼女は凶器になりうるものを捨てたのではないか。そう、**美容院で使う、細くて硬いヘアピン**だ。\n\n### **真相解明 - 探偵の役割**\n子供たちの証言や、**緑**さんの不自然な言動から、彼女が犯人であることを確信した。**緑**さんは、**美香**さんに嫉妬されていたという、なんとも哀しい動機で犯行に及んだのだ。彼女が犯行に使ったのは、美容院で使われる細いヘアピン。それを首に押し当て、回転させることで索条痕をつけた。そして、凶器となったヘアピンは、 manicomioの不燃ゴミ置き場に捨てられた…はずだった。僕は、**眠りの小五郎**を通して、その真実を暴露した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**緑**さんは逮捕され、子供たちも無事だった。だが、僕の心は晴れなかった。またしても、僕は探偵という立場を利用して、犯人を追い詰めた。彼女の動機は、悲しいものだった。嫉妬…それだけで、人の命を奪ってしまうなんて。**蘭**にこのことを話したら、きっと悲しむだろう。僕の体は子供のままだ。このまま、どれだけの悲劇を目撃し、どれだけの犯人を裁くことになるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感と、いつか**蘭**に真実を話せる日が来るのかという不安が、僕を蝕んでいく。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b1519da8",
        "作成日":"Sat May 18 2024 18:07:41 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:08:08 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"141～142",
        "エピソードタイトル":"結婚前夜の密室事件",
        "放送日":"1999\/04\/19,1999\/04\/26",
        "事件の発生日":"2023\/04\/19",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":1,
        "事件の概要":"コナンのライバル、服部平次が結婚式に出席するため上京した。ガールフレンドの和葉と一緒に東京見物がしたいと、小五郎、コナン、蘭を呼び出す。結婚式で花嫁になる楓と、森園家の執事・重松に出会い、コナンたちと平次、和葉は森園家に招待される。豪華な食事を振る舞われた5人は、帰り際、殺人事件に遭遇する。,森園家の執事･重松は密室で殺害された。容疑者は犯行時刻に屋敷にいた森園家の当主･幹雄、息子の菊人、娘の百合江、そして菊人の婚約者･楓、重松を父のように慕う使用人の桜庭の五人に絞られた。コナンと平次は、凶器を発見したことを伏せたまま、関係者全員の前でトリックを再現して犯人を告げる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990419.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990426.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"菊人",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/19\n\n### 結婚前夜の密室事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士のお家で過ごす予定だった。退屈な日々だけど、こんな些細な日常こそ、本当は一番大切にしたいものなんだ。でも、そんな穏やかな空気も長くは続かない。服部から電話がかかってきた。「新一、明日から大阪で和葉と結婚式に出席せなあかんねん。その前に、東京でちょっと遊んでいかれへんか？」。結婚式？平次が？まぁ、おめでたい話だけど、なんか嫌な予感がしたんだ。案の定、彼が東京に来たのは、僕を「子供探偵」として利用するためだった。小五郎のおっちゃん、蘭、そして灰原も誘って、総勢6人で森園家へ招かれた。豪華な食事と、平次の馴れ初め話に花を咲かせていると、不穏な空気が漂い始めた。\n\n### **遭遇 - 事件の第一印象**\n夕食後、皆で屋敷を散策していると、突然、悲鳴が響き渡った。慌てて駆けつけると、そこには血まみれの重松さんが倒れていた。しかも、鍵のかかった密室。この妙な既視感…また事件か。身体は子供のままだというのに、頭の中は工藤新一に戻る。いや、戻らなければならない。蘭や平次、そして何より僕自身のために。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。森園家の当主である幹雄さん、息子の菊人さん、娘の百合江さん、菊人さんの婚約者である楓さん、そして重松さんを父のように慕っていた使用人の桜庭さん。容疑者はこの5人に絞られた。おっちゃんは、現場の状況から菊人さんを怪しんでいるようだったが、どうもしっくりこない。俺が気になっていたのは、密室のドアノブに付着していた、微細な油の跡と、重松さんのポケットから落ちていた、あの小さな紙片だ。あれは一体、何だったんだ？\n\n### **閃き - 真実への道筋**\n現場を再度確認し、関係者たちの証言を照らし合わせる。特に、楓さんの「花嫁の衣装が準備されている部屋に、重松さんがいた」という証言が引っかかった。「待てよ、まさか…」。あの油の跡と、楓さんが語った部屋の状況。そして、重松さんのポケットにあった紙片。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎が推理を披露する。犯人は森園家の息子、**菊人**さん。彼は、父・幹雄さんの隠し子であった重松さんを、自身の婚約者である楓さんに近づけさせないために、密室トリックを使って殺害した。楓さんが隠していた結婚衣装の準備室に重松さんがいたこと、そして、その部屋のドアノブに油を塗布し、外から針金で内側のドアノブを回して施錠したのだ。重松さんのポケットにあった紙片は、その犯行を仄めかすための、彼なりのメッセージだったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。菊人さんの動機は、愛する楓さんを守りたいという歪んだ愛情だった。しかし、その愛情が、彼は最愛の父を殺害するに至った。探偵として、事件を解き明かすのは当然の義務だ。だが、犯人を追い詰めた結果、彼が死を選んでしまったら、それは僕も殺人者と変わらない。そんなのは、工藤新一として、いや、人として許されることではない。身体は子供のままだが、その罪悪感は、僕の心を容赦なく蝕む。蘭に真実を言えない苦悩と同じくらい、この無力感が、僕を苛む。早くこの体から解放されて、本来の僕に戻らなければ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b39d0e89",
        "作成日":"2024\/05\/18 18:11:25",
        "シーズン":4,
        "エピソードナンバー":"149",
        "エピソードタイトル":"遊園地バンジー事件",
        "放送日":"1999\/06\/21",
        "事件の発生日":"2023\/06\/24",
        "事件の終了日":"2023\/06\/24",
        "事件の日数":1,
        "事件の概要":"小五郎は蘭とコナンを遊園地に連れてきた。が、蘭は違う遊園地に行きたかった上に、小五郎の目的が近くの競艇場だったと知って大憤慨。罰として小五郎にバンジージャンプを命じる。クレーンの上で小五郎が躊躇していると、アトラクションの「仮面ヤイバー・ショー」の俳優が先に飛び降りた。見物の子供たちは大喜びだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990621.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"大嶽",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/24\n\n### 遊園地バンジー事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、遊園地で一日楽しむはずだった。阿笠博士も連れて、子供たちとのんびり過ごすのも悪くないと思っていた。だが、蘭の機嫌が最初から最悪だった。どうやら、おっちゃんが連れてきた遊園地と、蘭が行きたかった場所が違っていたらしい。さらに、おっちゃんの真の目的が、遊園地の隣にある競艇場だったと知った時の蘭の怒りようといったら…。罰として、おっちゃんにバンジージャンプを命じる始末。子供の体で、こんな状況に付き合わされるとは。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\nクレーンの上で、おっちゃんがいつまでも躊躇している。まあ、あの高さから飛び降りるなんて、俺でも躊躇するだろうけど。そんな時、アトラクションの「仮面ヤイバー・ショー」の俳優が、まるでショーのクライマックスのように派手に飛び降りた。子供たちは歓声をあげていたが、その直後、何かがおかしいと感じた。観客席のざわめきと、何とも言えない嫌な予感。まさか、この遊園地でまた事件が起こるなんて…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と高木刑事たちが駆けつけ、現場は騒然となった。どうやら、先に飛び降りた俳優が、落下途中に何者かに突き落とされたらしい。おっちゃんは、アトラクションのスタッフに疑いの目を向けていたが、俺の興味を引いたのは別の点だった。落下した俳優の背中に、奇妙な擦り傷があったこと。そして、地面に落ちた彼の靴の裏に付着していた、微細な土。これらは、単なる事故や、スタッフの犯行だけでは説明がつかない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、子供らしく興味津々なフリをして、周囲の証言を集めた。あの俳優が飛び降りる直前、何者かがクレーンに近づいたという情報。そして、その人物が、俳優の靴に何かを仕込んだという証言。あの擦り傷は、単に何かにぶつかったのではなく、何かに引っ掛けられた痕跡ではないか？ 犯人は、俳優が飛び降りるタイミングを利用して、落下中に事故に見せかけて殺害した。だが、なぜ？ ピースが一つ、また一つと繋がっていく。関係者の中に、被害者と深い因縁を持つ人物がいるはずだ。\n\n### **真相解明 - 探偵の役割**\n眠っていたおっちゃんに、いつものように真相を語らせた。犯人は、遊園地の関係者である**大嶽**。彼は、かつて俳優に濡れ衣を着せられ、人生を狂わされた過去を持っていた。その復讐のために、仮面ヤイバーのコスチュームを借り、俳優が飛び降りるタイミングで、クレーンから糸を仕掛けて落下中に足を絡ませ、地面に仕掛けた仕掛けで靴を引っ張り、事故に見せかけて突き落としたのだ。そして、俳優の靴に付着していた土は、犯人が現場に近づいた証拠だった。哀しい動機だが、許されることではない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心は晴れない。**大嶽**の悲痛な叫びは、俺の心にも重く響いた。彼の人生を狂わせたのは、確かに被害者かもしれない。だが、だからといって、命を奪う権利が彼にあったわけではない。結局、俺がやったことは、いつものように犯人を追い詰め、事件を解決すること。それで、被害者が救われるのか？ 犯人が救われるのか？ 蘭に真実を告げられないまま、子供の体で世の中の理不尽さと向き合う。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この胸の苦しさは、いつまで続くのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"4e6b9cdc",
        "作成日":"2024\/06\/08 14:56:12",
        "シーズン":5,
        "エピソードナンバー":"182",
        "エピソードタイトル":"大捜索九つのドア",
        "放送日":"2000\/02\/28",
        "事件の発生日":"2023\/03\/28",
        "事件の終了日":"2023\/03\/28",
        "事件の日数":1,
        "事件の概要":"下校途中にS字フックのついた指輪が落ちてきた。コナンと少年探偵団の子供たちは二つのS字フックに繋がれた結婚指輪を『ＳＯＳ』のサインだと考え、女の人がどこかに監禁されていると思い込む。指輪に彫られたイニシャルを頼りに、子供たちは道路に面した窓のある九つの部屋の大捜索に取りかかる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000228.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"長谷川いくよ",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/28\n\n### 大捜索九つのドア\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、週末に予定していた映画を観に行く約束をしていた。子供の体になってから、こういう普通の高校生らしい日常がどれだけ遠いものになってしまったか。街を歩けば、色んな視線が突き刺さる。でも、蘭といる時だけは、ほんの少しだけ、あの頃の自分に戻れたような気がするんだ。そんな穏やかな日常が、唐突に断ち切られるのは、いつものことだけど。下校途中、ふと足元に落ちたものに気がついた。S字フックのついた、結婚指輪。妙な既視感があった。ただの落とし物ではない、何かのメッセージだ。\n\n### **遭遇 - 事件の第一印象**\n\n指輪に繋がれたもう一つのS字フック。少年探偵団の連中が「SOSだ！」と色めき立つのは、ある意味当然だった。監禁されている女性がいる。そんな憶測が飛び交い、状況は一気に緊迫した。指輪に彫られたイニシャル。「H.K」と「M.S」。これだけでは特定は難しい。だが、道路に面した窓のある家が九軒。子供たちの無邪気な推理は、ともすれば大人の見落としがちな部分を突いてくる。厄介な事件に、また巻き込まれた。この身体では、直接手を下すことも、全力で動くこともできない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n俺は子供たちを先導しつつ、冷静に状況を分析していた。二つの指輪がS字フックで繋がれていること、そしてそれが「H.K」と「M.S」というイニシャルを持つ二人の関係を示唆していること。しかし、子供たちの「誰かが監禁されている」という推理は、どうにも引っかかる部分があった。もし本当に監禁されているなら、もっと切迫した状況のはずだ。指輪の配置、そしてその周辺の様子。待てよ、もしこれがSOSではないとしたら？ 誰かの「意思」がそこに込められているとしたら…？ 目暮警部や毛利のおっちゃんが、単純な事件として捜査を進めているのが、余計に事態を複雑にしているように思えた。\n\n### **閃き - 真実への道筋**\n\n九つの家を一つずつ調べていく中で、ある家の窓辺に置かれた、不自然なほど綺麗に磨かれたS字フックが目に留まった。そして、その家の住人である長谷川いくよさんの、どこか寂しげな表情。指輪のイニシャル「H.K」は彼女の夫のものだった。待てよ、もしこれがSOSではなく、夫へのメッセージだとしたら？ 「九つのドア」とは、彼女が抱えていた九つの秘密、そして夫への想い。つまり、監禁ではなく、夫との関係を断ち切るための、彼女なりの「別れ」のサインだったのだ。そういうことか…。あの指輪の配置は、夫婦の、そして彼女自身の「決別」の意志表示だった。\n\n### **真相解明 - 探偵の役割**\n\n少年探偵団の子供たちが「犯人は長谷川さんだ！」と叫んだ時、俺は一瞬、子供としての自分と、新一としての自分との間で葛藤した。だが、真実を伝えなければならない。眠りの毛利小五郎を通して、俺は長谷川さんの行動を説明した。夫の浮気、そして二人の間にあった心の距離。指輪をS字フックで繋いだのは、彼女が抱える「束縛」からの解放、そして夫への最後のメッセージだった。彼女の胸に抱えられた、愛情と絶望。その動機に、俺はただ静かに耳を傾けることしかできなかった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。長谷川いくよさんの犯行は、彼女が抱えていた悲しみと孤独の、あまりにも痛ましい現れだった。探偵として、彼女の行動を推理し、暴き出すことはできた。でも、その度に胸を締め付けられるような感覚に襲われる。子供の体では、犯人の心情に寄り添うことも、痛みを理解することも、どこか表面的になってしまう気がする。蘭に真実を言えない苦しみと同じように、この無力感もまた、俺が背負っていかなければならないものなのだろう。探偵が犯人を追い詰めて、その人生を終わらせてしまうことがある。そんな時、自分は一体何をしているのだろうか、と自問自答せずにはいられない。それでも、真実を追求するしか、俺には道がない。この小さな身体で、いつか本当の自分に戻れる日を夢見ながら、今日もまた、灰原や博士、そして蘭の笑顔を守るために、この悪魔の薬を飲み続ける。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"9b638030",
        "作成日":"2024\/06\/08 15:10:08",
        "シーズン":5,
        "エピソードナンバー":"184",
        "エピソードタイトル":"呪いの仮面は冷たく笑う",
        "放送日":"2000\/03\/13",
        "事件の発生日":"2023\/03\/13",
        "事件の終了日":"2023\/03\/14",
        "事件の日数":2,
        "事件の概要":"大物歌手・蘇方紅子が主催するチャリティーショーにゲスト出演することになった小五郎は、他のゲストと共に世界各国のおびただしい数の仮面が飾られた蘇方邸に招かれる。深夜、「呪いの仮面の使者」と名乗る人物の電話で起こされた小五郎、コナン、蘭の3人は、鍵のかかった寝室で惨殺された蘇方紅子の遺体を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000313.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"藍川冬矢",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/13\n\n### 呪いの仮面は冷たく笑う\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、この世のものとは思えないほど美しい仮面が並ぶという、大物歌手・蘇方紅子さんの邸宅に招かれていた。おっちゃんが推薦されて、俺と蘭も一緒に行くことになったんだ。蘭は、普段とは違う豪邸の様子に目を輝かせている。だが、これだけ非日常的な空間に身を置くと、どうしてもあの不穏な予感が頭をよぎってしまう。まさか、また事件に巻き込まれるなんてこと…？ 心のどこかで、そんな恐れと期待が交錯していた。\n\n### **遭遇 - 事件の第一印象**\n「呪いの仮面の使者」と名乗る人物からの電話で、我々は夜中に叩き起こされた。この、妙に古めかしい響き。そして、鍵のかかった寝室に遺体で発見された蘇方紅子さん。現場は、まるで儀式でも執り行われたかのような、異様な静寂に包まれていた。数多くの仮面が、まるで生きてかのようにこちらを見つめている。その冷たい視線が、犯人の残したメッセージのように感じられた。これは、ただの殺人事件じゃない。何かが、歪んでいる。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部やおっちゃんは、現場の状況から犯行は密室トリックによるものだと推理を進めていた。だが、俺の目は、その表面的なトリックではなく、もっと深い部分に潜む違和感に捉えられていた。被害者の耳に刺さっていた、あの小さな針。そして、仮面を繋ぐ糸の微妙な配置。すべてが、計画された仕掛けであることは明白だ。でも、その仕掛けは、一体誰が、何のために？ 犯人は、ただの金銭目的ではない。もっと、根深い理由があるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。現場の復元作業中に、ふと目に入った被害者の衣類の破れ。そして、蘭が何気なく口にした、仮面の「表情」についての言葉。あれだけ多くの仮面が飾られているのに、なぜ被害者の部屋にあったのは、あの特定の、歪んだ笑みを浮かべた仮面だけだったのか？ 犯人は、あの仮面を通して、被害者に何かを訴えかけようとした。そう、あの仮面は、犯人の「怨念」そのものだったのだ！ ピースが一つ、また一つと繋がっていく。藍川冬矢…あんたの仕業だな！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎の手を借りて、俺は真犯人・藍川冬矢を追い詰めた。事件の鍵は、被害者がかつて「呪いの仮面」と呼んで隠していた、ある過去の事件に隠されていた。藍川は、その事件で母親を失ったのだ。蘇方紅子さんは、その事件の真相を知りながらも、自分だけが幸福に生き延びていた。藍川は、仮面を巧みに利用し、母親の無念を晴らそうとした。密室トリックも、被害者の衣装の破れも、すべてはあの「呪いの仮面」の仕掛けの一部だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に残るのは、達成感だけではなかった。藍川の悲痛な叫び、母親への想い。それを思うと、ただの悪党として片付けることはできない。彼もまた、この事件によって歪められた、被害者の一人だったのかもしれない。探偵が犯人を推理で追い詰めて、それが原因で犯人が絶望の淵に追いやられてしまう。そんな時、俺はいつも自問する。俺の推理は、本当に正義なのか？ 蘭に真実を告げられないこの体で、俺が正義を貫くことは、本当に許されるのだろうか。この世には、まだ解き明かされていない謎と、見えない悲しみが、数多く存在している。俺は、そのすべてを、この小さな体で、見つめ続けていくしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"387b8300",
        "作成日":"Sat Jun 08 2024 18:19:47 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 18:25:31 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"197～198",
        "エピソードタイトル":"スーパーカーの罠",
        "放送日":"2000\/07\/03,2000\/07\/10",
        "事件の発生日":"2023\/07\/03",
        "事件の終了日":"2023\/07\/04",
        "事件の日数":2,
        "事件の概要":"福引きで当てた無料招待券で小五郎とコナン、蘭は、伊豆高原の霧ヶ峰ホテルに泊まる。バス便もない不便な山中のホテルだが、カーマニアの社長･寺泉のコレクションを集めたスーパーカーの展示場が明日オープンするという。小五郎が探偵と知った寺泉は、届いた脅迫状を見せ、警備を依頼する。,コナンたちの泊まった霧ヶ峰ホテルの社長・寺泉はスーパーカーの展示場のオープン直前に死体で発見された。運転席で排気ガスによる一酸化中毒死ということから、小五郎は不幸な事故と決めつける。が、コナンは発見された時の車の状況が不自然なこと、寺泉に恨みを抱く容疑者が多いことなどから殺人事件の可能性を疑う。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000703.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20000710.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"勝呂",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/03\n\n### スーパーカーの罠\n\n### **導入 - 平穏と予感**\n伊豆高原の霧ヶ峰ホテル。福引きで当てた無料招待券で、蘭と、もちろんおっちゃんも一緒だ。本来なら、もっと気楽な旅行のはずだった。しかし、カーマニアの社長・寺泉のコレクションが展示されるスーパーカーの展示場が明日オープンするという。おっちゃんが探偵だと知るなり、社長は届いた脅迫状を見せ、警備を依頼してきた。あの瞬間、俺は薄々感じていたんだ。この日常に、また厄介な波乱が訪れるだろうと。子供の体で、こんな場所で、事件に巻き込まれるなんて、皮肉なものだ。\n\n### **遭遇 - 事件の第一印象**\n翌朝、ホテルの一室で、寺泉社長の変わり果てた姿が発見された。スーパーカーの展示会場で、運転席に座ったまま。排気ガスによる一酸化炭素中毒死。おっちゃんは、カーマニアが愛車の中で不幸な事故死したと決めつけた。だが、俺は違和感を覚えていた。車の状況が、どうにも不自然だったんだ。「ねぇ、小五郎のおじさん。事故にしては、ちょっと綺麗すぎませんか？」と、子供らしく無邪気なフリをして、現場の細部を注視した。あの妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、社長に恨みを持つ人間を次々と犯人候補に挙げ、騒がしかった。だが、決定的な証拠がない。俺が気になっていたのは、被害者のポケットからこぼれ落ちた、あの小さな紙切れだ。そして、展示場に置かれていた一台のスーパーカー。あれだけの大金持ちが、なぜあんなに埃を被ったまま放置されているのか。その車のエンジンルームのわずかな痕跡。それらを、俺は子供の目線で、見逃さないように観察していた。灰原がいれば、もっと正確な分析ができるだろうに、とふと思った。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」 あの時、目撃者の証言にあった「助手席に誰かいたような…」という言葉と、車のエンジンルームで見つけた微細な焦げ跡、そしてあの紙切れの「ある印」。それらが、まるでパズルのピースのようにカチリとハマった。「そういうことか…！」犯人は、被害者の助手席に座らせ、エンジンの排気ガスを車内に充満させるために、ある仕掛けを施したんだ。そして、その犯行を隠蔽するために、巧妙なアリバイ工作をしていた。俺の頭の中で、真相への道筋が鮮明に見え始めた。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、そして阿笠博士の発明品も駆使して、真相を明らかにした。犯人は、社長の秘書である**勝呂**。彼は、社長に長年利用され、その財産を奪われそうになったという悲しい動機で犯行に及んだ。展示会場に搬入されたスーパーカーの、ある部品に細工をし、被害者を助手席に座らせてエンジンを始動させ、排気ガスを車内に充満させた。さらに、自身の犯行を隠すために、犯行時刻にホテルとは別の場所で目撃されるように偽装していた。子供の体で、大人の前で、堂々とトリックを暴くのは、いつも冷や汗ものだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。**勝呂**の動機は、確かに悲しいものだった。長年の恨み、奪われたものへの怒り。しかし、それは命を奪う理由にはならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。事件の裏には、常に人間の欲望や悲しみがある。この小さい体で、それを理解し、解決していくことの重み。蘭の笑顔を見るたびに、この体でいることの無力さと、早く元の姿に戻りたいという焦燥感が募る。いつになったら、この秘密の夜を終わらせることができるのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"ee90bc5e",
        "作成日":"Sat Jun 08 2024 19:58:53 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 20:06:35 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"210～211",
        "エピソードタイトル":"五彩伝説の水御殿",
        "放送日":"2000\/10\/23,2000\/10\/30",
        "事件の発生日":"2023\/10\/23",
        "事件の終了日":"2023\/10\/23",
        "事件の日数":1,
        "事件の概要":"茶会の招待状をもらった小五郎とコナン、蘭は、「五彩の水御殿」と呼ばれる水面が五色に変化する池の中央に建てられた茶道の家元・青野木亮蔵の屋敷を訪れた。魔物が棲むという伝説もある池の中の茶室に亮蔵は一人でこもり準備をする。客間で待つコナンたちは、池が赤く染まり始めた午後２時、茶室の異変を知る。,魔物伝説が伝わる水面が五色に変化する池に建てられた「五彩の水御殿」と呼ばれる茶室で茶道の家元・青野木亮蔵が伝説と同じように首吊り死体で発見された。現場は密室状態の茶室の中。関係者全員にアリバイがあることから、捜査は自殺の方向に傾く。が、他殺だと確信するコナンは、一人で証拠探しを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001023.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20001030.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"矢倉",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/23\n\n### 五彩伝説の水御殿\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんに誘われて「五彩の水御殿」と呼ばれる、水面が五色に変化するという不思議な池に浮かぶ茶室へ向かった。茶道の家元である青野木亮蔵氏の屋敷だ。伝説では魔物が棲むという、この神秘的な場所での茶会。普段の事件とは違う、どこか穏やかな空気が漂っていた。だが、こんな時こそ油断は禁物だ。この得体の知れない静けさの中に、何か不穏なものが潜んでいるような、そんな予感だけが俺の胸をかすめていた。\n\n### **遭遇 - 事件の第一印象**\n午後の2時頃だったか。池が不気味な赤色に染まり始めた、まさにその時、茶室の方で悲鳴が響き渡った。亮蔵氏が、魔物の伝説になぞらえられるような、首吊り死体で発見されたのだ。現場は完全な密室。茶室の外には誰も近づけない状況だった。おっちゃんや目暮警部が現場検証を進める中、俺の頭にはあの「名探偵コナン」らしい、既視感とも言える感覚がよぎった。「また事件か…」子供の体で、こんな密室殺人を解かなければならないのかという、いつもの無力感がこみ上げてくる。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は密室、関係者全員にアリバイがある。目暮警部や捜査員たちは、亮蔵氏の孤独な生活や精神状態から自殺だと断定しようとしていた。おっちゃんも、事件そのものに興味津々といった様子で、的外れな推理を披露している。だが、俺は納得できなかった。被害者の衣嚢から落ちた、あの小さな紙切れ。そして、茶室の構造を注意深く観察した際に感じた、些細な違和感。これらは、単なる自殺では説明がつかない。犯人が仕掛けた、巧妙なトリックの存在を確信していた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの事件関係者の証言と、被害者の首に刻まれた、微細な痕跡。そして、あの紙切れに書かれていた文字。全てが繋がった！犯人は、あの男――**矢倉**だ。彼は亮蔵氏に殺された兄の復讐のために、あの密室を作り上げ、巧妙なトリックで殺害を実行したのだ。犯行後、彼はさも不審な人物がいたかのように見せかけ、捜査を撹乱していた。この状況で、子供の俺がどうやって真相を暴くか…「ねぇ、おじさん。あの時、矢倉さんはどこにいたんですか？」と、子供らしい無邪気なフリをして、核心に迫る質問を投げかけた。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を借りて、事件の真相を解き明かした。密室トリックの核心は、天井の換気口を利用した、巧妙な仕掛けだった。矢倉は、亮蔵氏が茶室に籠もるタイミングを狙い、兄への恨みを晴らすために、この凶行に及んだ。彼が犯行後に自らのアリバイを主張し、必死に平静を装っていた姿が目に浮かぶ。動機は悲しいものだったが、それでも、人の命を奪うことは許されない。蘭姉ちゃんや灰原の、心配そうな顔を見ながら、俺は事件の結末を静かに見守った。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。矢倉の犯行の動機は、確かに悲劇的なものだった。だが、探偵として、俺は彼を追い詰めた。そして、その結果、彼は逮捕され、法による裁きを受けることになる。俺は、推理によって犯人を追い詰めるが、それが彼を更なる不幸へと追いやることになるのではないか、という自責の念に駆られる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな、俺が信じる探偵としての倫理観と、現実の厳しさの間で、俺は常に葛藤している。蘭に真実を隠し、子供の体で生きるこの現実。いつか、この呪縛から解放され、工藤新一として、真実の光を再び浴びられる日が来るのだろうか…。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1dcd0b5e",
        "作成日":"Sat Jun 08 2024 20:28:44 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 20:34:30 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"215～216",
        "エピソードタイトル":"ベイ・オブ・ザ・リベンジ",
        "放送日":"2000\/11\/27,2000\/12\/04",
        "事件の発生日":"2023\/11\/27",
        "事件の終了日":"2023\/11\/29",
        "事件の日数":3,
        "事件の概要":"小五郎と蘭、コナンは海辺の道を走行中に車が故障、近くの家に助けを求める。そこは有名な弁護士・橘の別荘で、3人は勧められるまま一泊する。翌日、コナンと蘭は海釣りに出た橘のボートが沖合で転覆するのを目撃。水死体で発見された橘の遺体から睡眠薬が検出され、自殺、他殺両面からの捜査が始まる。,弁護士の橘殺害の容疑者・熊田は、同じ町のアパートの自室で首を吊っていた。小五郎は熊田が橘を殺して自殺したと考えるが、コナンは熊田が橘に弁護を依頼して無罪を勝ち取った2年前の事件にカギがあるとにらみ独自に調査を始める。被害者の実家を訪れたコナンは、そこである物を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001127.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20001204.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"八重子(鶴田タミコ)",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/27\n\n### ベイ・オブ・ザ・リベンジ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、少し遅めの夏休み気分で海へドライブに来ていた。もちろん、僕の本当の目的は、あの組織の影を追うことだったんだけど、そんなことを彼女に言えるはずもない。「せっかくだから、海で釣りでもしようよ！」なんて、子供みたいなことを言う蘭に、つい笑顔で頷いてしまった。まさか、この平凡なドライブが、こんなにも血腥い事件に繋がるとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\nしかし、運命とは皮肉なものだ。突然の車の故障で立ち往生。偶然にも助けを求めた先が、有名な弁護士、**橘**氏の別荘だった。当然、断れるはずもなく、一晩お世話になることに。翌朝、蘭と二人で釣りに出かけた矢先、沖合でボートの転覆を目撃した。そして、発見された**橘**氏の遺体。睡眠薬が検出され、自殺か他殺か、捜査は難航。その直後、容疑者と目された**熊田**氏が、アパートの自室で首を吊って発見された。おっちゃんは、熊田が橘を殺して自殺したと決めつけていたが、俺はどうにも納得できなかった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんの推理は、いつもながら的外れだ。「熊田が犯人なら、それで一件落着」と、まるで推理小説でも読んでいるかのように軽々しく結論づけている。だが、俺は納得できない。**熊田**氏が**橘**氏に弁護を依頼し、2年前に無罪を勝ち取った事件。そこに何か秘密が隠されているはずだ。被害者の実家を訪ねた際、俺はそこである「物」を発見した。それは、事件の真相を解き明かすための、小さくも決定的なピースだった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時の**熊田**氏の証言と、被害者の遺体から検出された睡眠薬。そして、俺が発見したあの「物」。すべてが点と線で繋がり始めた。「そうか！**八重子**さん、あんただったんだな！」あの弁護士の助手だった**八重子**さん、つまり**鶴田タミコ**さん。彼女が、2年前に恩師である**橘**氏に裏切られ、無実の罪を着せられた**熊田**氏のために、復讐を誓っていたのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、**毛利小五郎**さんを操り、俺は真相を解き明かした。**橘**氏は、**熊田**氏の無罪を勝ち取るために、証拠を改竄したのだ。その罪悪感からか、あるいは自身の犯した罪の重さに耐えきれなくなったのか、彼は自殺に見せかけた他殺という形で、悲劇的な最期を迎えた。**八重子**さんは、恩師の罪を暴き、**熊田**氏の無念を晴らすために、睡眠薬を仕込んだケーキを橘氏に与え、ボートを転覆させた。そして、自分もまた、その罪を背負って自ら命を絶った……。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さだけが残った。**八重子**さんの動機は、確かに悲しいものだった。しかし、だからといって、罪が許されるわけではない。俺は、探偵として事件を解決した。だが、その過程で、俺はまた一人、犯人を死に追いやったことになる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この小さすぎる体で、どれだけの悲劇を背負わなきゃいけないんだ。蘭の笑顔が、今は遠く霞んで見える。早く、この呪縛から解放されたい……。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"dd54820d",
        "作成日":"Sat Jun 08 2024 20:40:10 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 20:46:10 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"217～218",
        "エピソードタイトル":"封印された目暮の秘密",
        "放送日":"2000\/12\/11,2000\/12\/18",
        "事件の発生日":"2023\/12\/11",
        "事件の終了日":"2023\/12\/11",
        "事件の日数":1,
        "事件の概要":"コナンたちは園子に付き合って杯戸百貨店にやってきた。コナンと一緒に蘭と園子を待っていた小五郎は目暮警部たちに連続婦女殴打事件の犯人に間違われる。事件の被害者は若い女性ばかりの３人。襲われた当時、派手な格好をしていたという以外に共通点がないため、佐藤刑事が変装してオトリ捜査をしていたのだ。,連続婦女殴打事件は、蘭が杯戸百貨店の地下駐車場で４人目の犠牲者の遺体を発見したことで殺人事件になった。コナンは遺体から靴が脱げ落ちたのを見て、犯人は車を運転する厚底ブーツの女性を狙ったことを見抜く。コナンが犯人の目星をつけたころ、厚底ブーツでトイレを探していた園子に犯人の金属バットが振り下ろされる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001211.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20001218.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"定金",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/11\n\n### 封印された目暮の秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と三人で、杯戸百貨店に遊びに来る予定だった。平穏な、ただそれだけの休日に過ぎなかったはずだ。阿笠博士や灰原、少年探偵団のみんなも一緒だったが、俺はいつものように子供の体であることを忘れ、蘭との時間を楽しみにしていた。しかし、あの悲鳴を聞いた瞬間、俺はすぐに日常が崩れ去ることを悟った。この妙な既視感…また事件か。\n\n### **遭遇 - 事件の第一印象**\n百貨店の地下駐車場に響き渡った、絶叫。それは、連続婦女殴打事件の4人目の犠牲者が発見された瞬間だった。被害者は若い女性、そして共通点は「派手な格好」だけ。目暮警部たちは、おっちゃんを犯人に間違える始末。小学生の俺が「おっちゃん、そんなことするわけないだろ！」と大人たちをたしなめるフリをしながら、事件の匂いを嗅ぎ取っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、相変わらず犯人像の特定に苦労していた。佐藤刑事の変装したオトリ捜査も行われていたようだが、決定打には欠ける。被害者たちの共通点が「派手な格好」だけというのも、あまりにも漠然としすぎている。俺が被害者の遺体から落ちていた靴を見て、犯人が「厚底ブーツを履いた女性」を狙っていたことに気づいたのは、子供としての観察眼があったからこそだ。あの鈍い金属音…何かが引っかかっていた。\n\n### **閃き - 真実への道筋**\n犯人が金属バットを振り回し、園子に迫った時、俺の頭の中で全てのピースが繋がった。犯人は定金。彼女は、かつて自分も被害者と同じような格好をしていたために、ひどい目に遭った経験があった。だから、自分と同じように派手な格好をした女性に、過去の自分を重ね合わせていたのだ。あの事件の目撃証言と、被害者の靴の脱げ具合…すべてが彼女を指し示していた。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」は、今回も冴え渡った。定金の犯行は明白だった。彼女の動機は、過去のトラウマと、自分だけが苦しんだわけではないという歪んだ正義感。凶器の金属バットと、狙われた女性たちの共通点、そして被害者の靴の脱げ具合。全てが、犯人が「厚底ブーツを履いた女性」を狙った理由と、犯行に及んだ動機を物語っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。犯人、定金。彼女の過去もまた、哀しいものだった。被害者と同じような経験をして、傷ついてきたのだろう。だが、だからといって、罪のない人間を傷つけていい理由にはならない。高校生探偵、工藤新一なら、もっと冷静に、もっと的確に解決できたはずだ。江戸川コナンとして、子供の体で事件に立ち向かうたび、俺は無力感と、そして倫理観との狭間で葛藤する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この街で、俺はどんな正義を貫けばいいのだろうか。蘭に真実を言えないこの苦しみも、いつか晴れるのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b7c40617",
        "作成日":"2024\/06\/08 20:56:24",
        "シーズン":6,
        "エピソードナンバー":"219",
        "エピソードタイトル":"集められた名探偵！工藤新一ＶＳ怪盗キッド",
        "放送日":"2001\/01\/08",
        "事件の発生日":"2023\/04\/08",
        "事件の終了日":"2023\/04\/09",
        "事件の日数":2,
        "事件の概要":"『黄昏の館』の晩餐会に招待された小五郎、蘭、コナンは、小五郎の他に５人の名探偵が招待されていたことを知る。探偵が次々と殺されていく中で、コナンは館の謎と怪盗キッドを暗示させる招待主を突き止めようとする。新一と怪盗キッドの攻防の過去と、キッドの哀しい素顔の一部を明らかにするスペシャル編。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010108.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"千間探偵",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/08\n\n### 集められた名探偵！工藤新一ＶＳ怪盗キッド\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士や少年探偵団のみんなと、久しぶりに穏やかな休日を過ごせるかと思っていた。でも、そんな予感はいつもあっけなく裏切られる。小五郎のおっちゃんから「名探偵が集まる晩餐会があるから、蘭と一緒についてこい」と誘われたのが、全ての始まりだった。この「黄昏の館」という、なんとも妖しい響きの場所へ向かう道中、妙な緊張感が走ったのを覚えている。\n\n### **遭遇 - 事件の第一印象**\n\n館に足を踏み入れると、そこにはおっちゃん以外にも、見知った顔、いや、探偵として知られる顔が6人もいた。しかし、その華やかな晩餐会は、すぐに血生臭い惨劇へと変わった。最初に犠牲者が出た時、いやな汗が背中を伝った。これはただの偶然じゃない。あの、不気味な招待状、そして次々と倒れていく探偵たち。まるで、狙いが定められているかのようだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と少年探偵団、それに蘭たちは、それぞれの証言や状況から犯人を絞り込もうとしていた。おっちゃんも当然、推理ショーを披露していたが、どれも的を射ていない。俺が気になっていたのは、被害者の一人が持っていた、あの謎の暗号が書かれた紙切れだ。そして、事件の影にちらつく、あの白い影…怪盗キッドの気配。まさか、この事件にも奴が関わっているのか？\n\n### **閃き - 真実への道筋**\n\n「待てよ、あの暗号は…」ふと、以前キッドが仕掛けたトリックを思い出していた。あの時の仕掛けと、今回の事件で使われた道具に、妙な共通点がある。さらに、被害者たちの共通点を探っていくうちに、ある事実に辿り着いた。「そういうことか！犯人は、あの館の秘密を守るために、招待された探偵たちを…！」ピースが一つ、また一つと繋がっていく感覚。真犯人は、意外な人物だった。\n\n### **真相解明 - 探偵の役割**\n\n結局、眠らせたおっちゃんを通して、真相を明かすことになった。犯人は、探偵を次々と殺害し、館に隠された秘密を守ろうとした千間探偵だった。彼は、かつてこの館の主人であった探偵の助手であり、その意志を継いでいたのだ。彼の犯行のトリックは巧妙だったが、あの紙切れの暗号と、キッドの仕業と見せかけようとした痕跡が、俺たちの目を欺かせなかった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さが残る。千間探偵の犯行は、確かに許されることではない。しかし、彼の動機には、ある種の悲哀を感じずにはいられなかった。探偵が、探偵であることの宿命に翻弄され、命を落とす。そして、あの怪盗キッド。彼の哀しい素顔を垣間見た気がする。探偵が犯人を追い詰めて、その末路が悲劇にしかならないのなら、それは本当の意味での解決なのか？「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、胸に重くのしかかる。俺は、一体何のために探偵をしているのだろうか。蘭に心配をかけないように、笑顔でいることが、どれほど遠い道のりなのか、改めて思い知らされた。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"6ca5beec",
        "作成日":"2024\/06\/08 23:43:19",
        "シーズン":6,
        "エピソードナンバー":"245",
        "エピソードタイトル":"ヒマワリ館の銃声",
        "放送日":"2001\/08\/06",
        "事件の発生日":"2023\/08\/26",
        "事件の終了日":"2023\/08\/26",
        "事件の日数":1,
        "事件の概要":"ストーカー調査のために依頼人の建築家・金沢柳一郎のもとに来たコナン、蘭、小五郎。3ヶ月前から毎週のように写真が送られてくるが、全く心当たりがないという。その日の夜、金沢の庭内で夕食の最中に一発の銃声が鳴り響く。12時間で一周するヒマワリ館と呼ばれる屋敷の部屋の中で金沢は銃で撃たれ死亡していた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010806.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"雨森",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/26\n\n### ヒマワリ館の銃声\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの仕事に付き添って建築家の金沢柳一郎さんの邸宅へ行った。ストーカー被害の調査依頼らしく、おっちゃんにとってはありがたい話だろう。しかし、依頼人の金沢さんが送られてくる写真に全く心当たりがないという点、そして12時間で一周するという「ヒマワリ館」という奇妙な名前の屋敷。どこか引っかかるものがあった。蘭の無邪気な笑顔を見ていると、このまま平穏に済んでほしいと願ってしまうが、どうにも悪い予感が胸をかすめる。この子供の体になってから、この種の予感は大概、現実のものとなる。\n\n### **遭遇 - 事件の第一印象**\n\n夕食時、庭でくつろいでいると、突然、乾いた銃声が響き渡った。音の方向は金沢さんの邸宅の方角。蘭が悲鳴を上げた。すぐに駆けつけると、そこには荒れ果てた空気が漂っていた。被害者は建築家の金沢柳一郎さん。12時間で一周するヒマワリ館、その回転する部屋の中で、銃で撃たれて死亡していた。現場は慌ただしく、目暮警部も到着し、捜査が開始された。また事件か、と、この子供の体で無力な自分に苛立ちが募る。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんや目暮警部が、現場の状況から犯行時刻を特定しようと躍起になっている中、俺はひっそりと現場を観察していた。金沢さんのポケットから落ちた、あの小さな紙切れ。そして、被害者の腕にあった、微細な傷痕。これらがどうしても気になった。現場は密室状態と思われていたが、犯行方法にいくつか疑問点が残る。おっちゃんは被害者の身辺整理をしていた人物を疑っていたが、それはあまりにも単純すぎる。俺が気になっているのは、この「ヒマワリ館」の構造と、被害者の些細な行動の不一致だ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。捜査が進むにつれて、ある証言が引っかかった。犯人である雨森が、事件現場の回転する部屋から「出てきた」という目撃情報。しかし、密室状態の部屋からどうやって？ そこで、あの紙切れと腕の傷痕が繋がった。「そういうことか…！」。雨森は、部屋が回転することを利用し、そしてあの紙切れにあった細工で、密室トリックを完成させたのだ。犯行の動機も、金沢さんが犯人に抱いていた無関心さが、悲劇を生んだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n結局、眠っているおっちゃんこと「眠りの小五郎」に事件を解決してもらうことになった。雨森の犯行は、金沢さんがストーカー被害を訴えながらも、実際は雨森に一方的に執着されていたことにあった。雨森は、金沢さんが自分を無視し続けたことに絶望し、犯行に及んだのだ。ヒマワリ館の回転する仕掛けと、暗号が書かれた紙切れを利用したトリックで、犯行後も部屋から脱出することなく、あたかも密室であったかのように見せかけることができた。哀しい動機だが、法は法だ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。雨森は逮捕され、蘭は無事だった。しかし、俺の心は晴れない。子供の体で、事件の真相に近づくことはできても、それを直接犯人にぶつけることも、犯人の悲しい動機に寄り添うこともできない。ただ、推理で追い詰めるだけ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。犯人の雨森は、金沢さんを愛していたからこそ、あんなことをしたのかもしれない。だが、その愛の形はあまりにも歪んでいた。蘭の優しさに触れるたび、この身体で、真実を語れない自分がどれほど無力か、痛感する。早く、この薬を解いて、本当の工藤新一に戻らなくちゃ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"80edece9",
        "作成日":"2024\/06\/09 9:48:12",
        "シーズン":6,
        "エピソードナンバー":"257",
        "エピソードタイトル":"世にも奇妙な天罰",
        "放送日":"2001\/11\/12",
        "事件の発生日":"2023\/11\/12",
        "事件の終了日":"2023\/11\/12",
        "事件の日数":1,
        "事件の概要":"午前2時15分に発生した大地震。翌朝、帝丹神社の境内で落ちてきた鈴で頭を強打し倒れていたさい銭泥棒・浦沢が逮捕された。帝丹神社からの帰り道、コナンたち少年探偵団は、空き巣に入られ、その際に頭を強打し気絶したという被害者の竹中と出会う。コナンたちは浦沢の不可解な行動を紐解いていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011112.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"賽銭泥棒",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/12\n\n### 世にも奇妙な天罰\n\n### **導入 - 平穏と予感**\n今日は日曜。本来なら、蘭と映画でも観に行きたいところだが、連日の事件続きで、そんな余裕はない。阿笠博士の家で、少年探偵団のみんなと遊ぶ約束をしていた。外は少し肌寒いが、日差しはまだ暖かく、子供たちの笑い声が響き渡るはずの平和な一日だ。しかし、どうにも胸騒ぎがする。この身体になってから、妙な事件の匂いを察知する能力だけは研ぎ澄まされてしまったようだ。\n\n### **遭遇 - 事件の第一印象**\n博士の家を出て、帝丹神社へと向かう途中、けたたましいサイレンの音が響き渡った。道行く人々がざわつき、何事かと顔を見合わせている。どうやら、神社の近くで事件があったらしい。現場に近づくと、パトカーや救急車がひしめき合い、規制線が張られている。状況は把握できていないが、この胸騒ぎが的中したことを悟る。また、厄介な事件に巻き込まれる予感がした。\n\n### **捜査と違和感 - 見えざるヒント**\n警察の到着よりも早く、俺たちは事件現場にたどり着いてしまった。神社の境内で、賽銭泥棒だとされている浦沢が倒れているという。俺はすぐに状況を把握しようと周囲を観察した。警部や小五郎のおじさんは、地震の揺れで落ちてきた鈴が直撃したのだろうと推測しているようだったが、俺にはどうにも腑に落ちない点があった。倒れていた浦沢の右手には、現金らしきものが握られていた。それに、境内の土に妙な足跡が残っている。地震の直後に、誰かがこの神社の裏手から侵入した痕跡だ。待てよ、もし地震の揺れで鈴が落ちてきたのなら、浦沢はその衝撃で倒れたはずだ。それなのに、彼が握りしめていたのは、現金だ。それも、賽銭箱から盗まれたものと金額が一致している。\n\n### **閃き - 真実への道筋**\nその後、俺たちは空き巣被害に遭ったという竹中さんと出会った。竹中さんは、地震の揺れで頭を強打して気絶したと証言したが、その話にもいくつか矛盾点があった。犯人は一人で、現金数万円と貴金属を盗んだという。しかし、俺が気になったのは、被害届に記された「指輪」の数だ。竹中さんの証言では、指輪は二つ盗まれたことになっている。だが、俺は竹中さんの指に、本来なら外せないはずの結婚指輪が光っているのを見た。それに、俺が帝丹神社の境内で見つけた足跡。あの足跡のサイズと、竹中さんの靴のサイズが一致した。さらに、竹中さんが被害を訴えていた時間帯。地震発生直後、そして浦沢が倒れていた時間とも、奇妙な符合がある。…そうか！そういうことか！竹中さんは、地震に乗じて空き巣に入った犯人だ！そして、盗んだ現金の一部を浦沢に預け、証拠隠滅を図ろうとした。だが、地震の揺れで浦沢が気絶し、持っていた現金を落としてしまった。竹中さんは、それを回収しようと神社の境内へ向かったが、そこで浦沢が持っていた鈴が落ちてきて、頭を強打してしまったんだ！\n\n### **真相解明 - 探偵の役割**\n「目暮警部！事件の真相は、こうです！」\n俺は、眠りの小五郎を借りて、事件の全容を明かした。竹中さんは、地震に乗じて空き巣に入り、盗んだ現金を仲間の浦沢に預けようとした。しかし、地震の揺れで浦沢が気絶し、現金を落としてしまったため、それを回収しに神社の境内へ向かった。その際、地震で落ちてきた鈴で頭を強打してしまったのだ。犯行の動機は、貧しさからくる借金だった。犯人の悲しい事情を聞くと、複雑な気持ちになる。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れない。本来なら、この体では探偵活動などできないはずなのに、またしても事件に首を突っ込んでしまった。蘭に心配かけたくないし、灰原にも、この体で無理をしていると思われたくない。だが、真実を知ってしまった以上、見過ごすわけにはいかない。探偵である以上、真実を解き明かすのが俺の使命だ。しかし、その真実を追い求めるあまり、犯人を追い詰めて、死なせてしまうようなことがあってはならない。俺は、工藤新一として、どんな事件にも立ち向かう。たとえ、この小さな体でも。だが、時に、その正義感が誰かの命を奪ってしまうのではないかと、恐怖を感じることもある。この胸の奥底に仕舞い込んだ、言葉にならない想いを、いつか蘭に伝えることができるのだろうか。今はただ、この小さな体で、できる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"be002be0",
        "作成日":"Sun Jun 09 2024 14:00:51 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 14:01:01 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"299～300",
        "エピソードタイトル":"友情と殺意の関門海峡",
        "放送日":"2002\/11\/04,2002\/11\/18",
        "事件の発生日":"2023\/11\/04",
        "事件の終了日":"2023\/11\/05",
        "事件の日数":2,
        "事件の概要":"小五郎がまたしても福引で一等賞を引き当て、コナンと蘭、小五郎の３人は山口県下関市にやってきた。さっそく観光に繰り出した３人は、『海峡ゆめタワー』で４人の男女、秋田谷徹、野島栄子、大坪圭介、井坂茜と知り合う。４人は地元の高校のクラスメートで、高校３年生のときに自殺したもう一人の仲間、本堂和行の13回忌と、大坪と茜の婚約を祝うために集まったのだという。その夜、コナンたちは４人の案内でふぐ料理店で食事をした。ここへ針尾という男が現れ、秋田谷に会社を手放せと迫る。針尾も同じ高校のクラスメートで、栄子の恋人だった本堂を自殺に追い込んだ張本人だという。針尾はコナンたちが新幹線の車中で見かけた携帯電話で話しながら通路を歩いていた男だ。針尾は秋田谷の会社をゴミのようなものと言い捨て、栄子の恋人だった本堂のことを聞いたこともないとうそぶく。針尾の傲慢な態度に腹を立てた大坪と茜がたしなめようとするが、大坪の手を振り払うようにして、針尾は出て行った。残された秋田谷と栄子は怒りに震え、コナンたちにも辛い会食となってしまった。翌日、小五郎が「我が先祖・毛利元就公の子孫のお屋敷・毛利邸を訪ねる」と言い張り、コナンたちは長府行きのバスに乗る。海岸沿いの道を走っているバスの中から、関門橋のたもとに数台のパトカーが停まっているのが見え、３人は途中下車して事件現場を見学する。シートをかぶせられた遺体らしきものを見ている刑事たちが「被害者は針尾清治さん、30歳」と言うのを聞いて、小五郎は驚き、身分を明かして前夜の経緯を説明する。針尾は後頭部を石で強打され、脳挫傷で死亡していた。小五郎は前日に知り合った4人を事情聴取することを提案し、下関警察署に集められた4人は、針尾が死亡したと思われる午前９時から11時ごろまでのアリバイを説明する。,コナンと蘭、小五郎の３人は山口県下関市にやってきた。４人の男女、地元の高校のクラスメートだったという秋田谷徹、野島栄子、大坪圭介、井坂茜と知り合い、ふぐ料理店で食事をした。だが、同じ高校のクラスメートだった針尾という男が現れ、秋田谷に会社を手放せと迫る。針尾は栄子の恋人だった本堂を自殺に追い込んだ張本人でもある。針尾の不遜な態度に4人は怒りに震え、コナンたちにも辛い会食となってしまった。その翌日、コナンたちは針尾の殺害現場に遭遇し、小五郎は前日に知り合った4人を事情聴取することを提案する。下関警察署に集められた4人は、それぞれアリバイを主張。4人のアリバイが確認された午前11時ごろに「人道トンネル」の監視カメラに針尾の姿が映っていることが明らかになる。警察は4人をシロと結論を下し、釈放するが、小五郎はトンネルの監視員から、針尾の顔を確認したわけではないということを聞き出した（前回まで）。針尾に変装して犯行時刻を午前11時ごろと思わせるのが犯人の狙いだ。関門橋のたもとで針尾を殺害した犯人は、針尾の服を脱がせて針尾になりすまして人道トンネルでパニックを起こしたように振る舞い、11時ごろにまだ針尾が生きていたと思わせた。その時刻には4人ともアリバイがある。だが、それ以前のアリバイには4人とも、1時間から2時間の空白がある。あの4人の内、誰にでも針尾の殺害は可能だ。だが、この偽装工作は一人ではできない。謎を解く突破口を見つけたコナンは、4人の中で誰が犯人なのかを突き止めようと、聞き込みを始める。小五郎は4人のアリバイを確認し直す作業を始め、秋田谷のいたという唐戸市場と、大坪のいた桟橋、栄子と茜がいた海響館も、すぐ近くにあることに気づく。コナンは車を運転をするときに眼鏡をかける栄子が、水族館で眼鏡をしていなかったことを確認する。栄子が見たはずの大坪は替え玉だったかもしれない。栄子は他の3人のアリバイ工作に利用されたのか？小五郎が山口県警の刑事に推理を披露しているころ、下関署を栄子が訪れた。栄子は蘭と二人で思いでのデートコースをたどり、蘭は新一への思いを馳せた。このあとで下した栄子の決断は、コナンと小五郎の推理を覆すような告白をすることだった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20021104.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20021118.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"秋田谷",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/04\n\n### 友情と殺意の関門海峡\n\n### **導入 - 平穏と予感**\n\n福引で一等賞を引き当てたおっちゃんに連れられ、蘭と二人で山口県下関市へやってきた。せっかくの旅行なのに、俺の心はなんだか落ち着かなかった。この街の空気に、いつもと違う、妙なざわめきを感じていたんだ。まるで、これから起こる事件の序章を告げているかのように。子供の体で、この大きな事件にどう立ち向かえばいいのか。いつものように、事件の影が忍び寄ってくる予感に、胸の奥がざわめいた。\n\n### **遭遇 - 事件の第一印象**\n\n『海峡ゆめタワー』で知り合った4人の男女、秋田谷、野島、大坪、井坂。高校時代の仲間が集まり、自殺した友人の13回忌と、大坪と茜の婚約を祝うための集まりだという。悪くない話だと思っていたら、後から現れた針尾という男の言葉が、空気を凍らせた。秋田谷の会社を馬鹿にし、亡くなった本堂のことを何も知らないと嘘をつく。その傲慢な態度に、皆が怒りに震えた。子供の俺は、ただ無邪気なフリをして、彼らの様子を観察するしかなかった。この場に、本堂の自殺の真相が隠されているような気がしたんだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n翌日、バスの中から関門橋のたもとにパトカーが停まっているのを見つけ、俺たちは途中下車した。被害者は針尾清治。後頭部を石で強打されたという。おっちゃんは、前夜に会った4人を事情聴取することを提案。署に集められた4人は、それぞれアリバイを主張したが、そのアリバイには1時間から2時間の空白があった。警察は11時頃に人道トンネルの監視カメラに映った針尾の姿を根拠に、4人をシロと結論づけようとしていたが、俺は監視員から、針尾の顔を確認したわけではないという証言を引き出した。待てよ、まさか…犯人の狙いは、針尾になりすまして犯行時刻を偽装することか？\n\n### **閃き - 真実への道筋**\n\nあの4人のアリバイに1時間から2時間の空白がある。そして、針尾の服装を奪い、偽装工作を施して人道トンネルに送り込んだ。犯行時刻を11時頃に思わせることで、アリバイを成立させようとした。しかし、この偽装工作は一人ではできない。誰かが、他の3人のアリバイを崩すための計画を立てたんだ。そこで俺が注目したのは、栄子が水族館で眼鏡をかけていなかったことだ。車を運転するときに眼鏡をかける彼女が、なぜ水族館でかけずにいたのか？ 彼女が見たはずの大坪が、実は替え玉だった可能性。栄子は、他の3人のアリバイ工作に利用されたのか？ そうか、そういうことか…！\n\n### **真相解明 - 探偵の役割**\n\n犯人は秋田谷。彼は、針尾が会社を奪おうとしただけでなく、恋人だった本堂を自殺に追い込んだ張本人であることを知っていた。だからこそ、針尾への復讐を決意したんだ。犯行当日、秋田谷は針尾を殺害し、その服を着て人道トンネルへ向かい、11時頃にまだ針尾が生きているように見せかけた。他の3人のアリバイは、この偽装工作のために用意されたものだった。秋田谷は、栄子を騙してアリバイ作りに協力させ、大坪にも協力を仰いだ。だが、最終的に彼を追い詰めたのは、俺の推理だ。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は秋田谷だった。彼の怒りは、理解できなくもない。だが、それでも殺人は許されることではない。事件を終えて、蘭と二人で夕日を眺めていると、自分の無力さを痛感する。子供の体では、どうしても蘭や周りの人間を守りきれない。事件の真相を解き明かせても、失われた命は戻ってこない。俺は、工藤新一として、探偵として、犯人を追い詰めることしかできない。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はこれからも、真実を追い続ける。この体で、この世の闇と戦い続けるんだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"a8408605",
        "作成日":"2024\/06\/09 15:12:09",
        "シーズン":8,
        "エピソードナンバー":"304",
        "エピソードタイトル":"揺れる警視庁 1200万人の人質",
        "放送日":"2003\/01\/06",
        "事件の発生日":"2023\/01\/06",
        "事件の終了日":"2023\/01\/07",
        "事件の日数":2,
        "事件の概要":"コナンと少年探偵団の子供たちを連れて郵便局強盗事件の実況検分をしながら、佐藤刑事は３年前の連続爆破事件を思い出していた。携帯電話には、その時から消すことができないでいるメールが残っている。犯人の罠にかかり、最後の爆弾の在りかを突き止めるのと引き換えに殉職していった松田刑事。彼の最後のメールには、爆弾の場所と共に「あんたの事、わりと好きだったぜ」という文が付け加えられていた。佐藤刑事はこの事件と松田刑事のことが忘れられない。またしても爆弾予告電話があり、捜査にきた白鳥警部はこのことを高木刑事に話す。「佐藤さんがまだ彼のことを引きずっているなら、我々には勝ち目はないよ」と言う。今日は11月 \n7日、７年前と３年前に爆弾事件が起きた日だ。捜査を終え、一人で車に乗りこんだ白鳥警部の車が佐藤刑事やコナンたちの目の前で爆発。コナンは犯人が刑事を予告電話でおびき出し、その隙に車に爆弾を仕掛けたと考える。白鳥警部は車内に貼られていたメッセージが３年前の連続爆破事件の犯人からだと気づき、ドアを開けると爆弾が爆発すると予知する。それなのに、危険を冒してすぐにドアを開け外に出ようとした。白鳥警部は佐藤刑事に犯人のメッセージを早く見せたかったと言う。それは、佐藤刑事を悩ませている消せない記憶を吹っ切るチャンスだと考えたからだ。重傷を負った白鳥警部が佐藤刑事に手渡した犯人のメッセージは、「俺は剛球豪打のメジャーリーガー \nさあ延長戦の始まりだ…」とあり、３年前の連続爆破事件で送られてきた犯人の予告状と酷似した文面だった。同じメッセージが警視庁管轄内の警察署にも一斉に送られていた。警視庁では、ＦＡＸの文面から爆弾は \n2つ、爆発時刻は明日正午と午後 3時と推測し、緊急配備を敷く。コナンと少年探偵団の子供たちは、佐藤刑事と高木刑事の車に乗りこみ、両刑事と一緒に爆弾の在りかを推理しようとする。1,200 \n万人の東京都民を人質に警察への恨みを晴らそうとする犯人にコナンも刑事たちも怒りを燃やすが、発見される爆弾は偽物ばかりで、捜査員は犯人に翻弄されているようだった。朝になり、佐藤刑事は高木刑事の身を案じ、コナンたちを家に帰すことを口実に高木刑事を捜査の現場から遠ざけようとする。もう二度と身近な人間を死に神に連れて行かせない、佐藤刑事はこう決意していた。だが、車中で１個目の爆弾が東都タワーのエレベーターに仕掛けられていると気づいたコナンは、高木刑事と共に現場に急行する。東都タワーでは、小さな爆発が起きエレベーターが止まっていた。電話でこれを聞いた佐藤刑事は３年前と同じように警察を誘い込むための犯人の罠だと気づく。佐藤刑事は高木刑事にそのまま待機するよう命じるが、少女がエレベーター内に閉じ込められていると知った高木刑事は佐藤刑事の制止を振り切りエレベーターに駆けつける。高木刑事も佐藤刑事を守ろうと必死なのだ。小さな体を利用してコナンが少女を救出するが、コナンと高木刑事はエレベーター内に閉じ込められてしまう。佐藤刑事の推測どおり、これは犯人の罠だった。エレベーターのケージの上に登ったコナンが爆弾を発見する。起爆装置が作動するのを防ぐには、コナンが一人で爆弾を処理するしかなさそうだ。爆弾処理班から解体のための道具が届き、指示を仰ぎながら解体を始める。作業は順調に進むが、あと少しのところで犯人のメッセージが現れる。もう一つの爆弾の在りかをこの爆弾の爆発３秒前に表示するというのだ。コナンはすでに予告文の暗号を解読し、２つ目の爆弾の設置場所を推理していた。だが、都内に該当する400 \nカ所の内、どこに仕掛けられているかがわからない。その場所にいる全員を確実に助けるには、松田刑事がやったようにメッセージが現れる爆発３秒前まで待たねばならない。松田刑事と同じように、コナンは高木刑事の携帯電話に自分の推理をメールに打ち込んでもらい、メッセージが表示されるのを待つ。設置場所が判明すると同時に送信してもらうつもりだ。コナンもまた、この世で一番死なせたくない大切な人を守ろうとしていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030106.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "白鳥警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"日常",
        "犯人":"爆弾犯",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/06\n\n### 揺れる警視庁 1200万人の人質\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと阿笠博士、それに少年探偵団のみんなと、ちょっとした事件の現場見学に行く約束をしていた。平和な一日になるはずだった。しかし、郵便局強盗事件の現場検証に立ち会った時、佐藤刑事の様子がおかしかった。彼女が３年前の連続爆破事件を思い出すたびに、胸に去来するものは何だろう。携帯に保存された、消すことのできないメール。松田刑事が残した言葉。あの事件から、彼女はずっとあの日のまま止まっているかのようだ。そして、またしても爆弾予告の電話。嫌な予感が、胸騒ぎとなって静かに広がり始めた。\n\n### **遭遇 - 事件の第一印象**\n警視庁に鳴り響く電話。それは、７年前と３年前に起きた爆破事件と同じ日、11月７日に仕掛けられた爆弾予告だった。白鳥警部が、佐藤刑事がまだ松田刑事を忘れられずにいること、そして、彼女には勝ち目がないと高木刑事に漏らすのを聞いた。その直後、捜査を終えて一人で車に乗り込んだ白鳥警部の車が、僕や佐藤刑事たちの目の前で爆発した。突然の衝撃。犯人は刑事たちをおびき出し、その隙に車に爆弾を仕掛けたのか。白鳥警部は、車内のメッセージから３年前の犯人だと気付き、危険を承知でドアを開けようとした。彼を突き動かしたのは、佐藤刑事をあの苦しみから解放したいという想いだったのだろう。\n\n### **捜査と違和感 - 見えざるヒント**\n白鳥警部が命がけで手渡したメッセージ。「俺は剛球豪打のメジャーリーガー さあ延長戦の始まりだ…」。それは、３年前の連続爆破事件の犯人の予告状と酷似していた。同じメッセージが警視庁管轄内の警察署にも一斉に送られていたらしい。FAXの文面から、爆弾は２つ、爆発時刻は明日正午と午後３時と推測された。東京都民1200万人が人質だ。子供たちを連れて車に乗り込んだ僕と佐藤刑事、高木刑事。僕たちは爆弾の在りかを推理したが、発見されるのは偽物ばかり。犯人の掌の上で踊らされているようだった。佐藤刑事が高木刑事を案じるあまり、僕たちを現場から遠ざけようとする行動にも、彼女の葛藤が見て取れた。\n\n### **閃き - 真実への道筋**\n東都タワーのエレベーターに１個目の爆弾が仕掛けられていると気づいたのは、朝になってからだ。高木刑事と共に現場に急行すると、やはり小さな爆発が起きてエレベーターは停止していた。佐藤刑事の勘通り、これは警察を誘い込むための罠だった。少女が閉じ込められていると知り、佐藤刑部の制止を振り切ってエレベーターに駆け寄る高木刑事。彼もまた、佐藤刑事を守ろうとしている。あの時の松田刑事がそうであったように、そして今、高木刑事がそうであるように。子供の体を利用して少女を救出するが、僕と高木刑事はエレベーター内に閉じ込められてしまった。エレベーターのケージの上で、爆弾を発見する。\n\n### **真相解明 - 探偵の役割**\n爆弾処理班から届いた道具と指示を受け、解体作業を開始する。順調に進んでいたかに見えたが、あと一歩というところで犯人のメッセージが現れた。「この爆弾の爆発３秒前に、もう一つの爆弾の在りかを表示する」。３年前の犯行と同じ手口だ。僕はすでに予告文の暗号を解読し、２つ目の爆弾の設置場所も推理していた。しかし、都内に該当する400カ所の中から、どこに仕掛けられているかまでは特定できない。松田刑事がやったように、メッセージが表示される爆発３秒前まで待たなければ、全員を救うことはできない。高木刑事に、僕の推理をメールに打ち込んでもらい、メッセージの表示を待つ。設置場所が判明すると同時に、送信してもらうためだ。\n\n### **結びと内省 - 事件の後に**\n命懸けで解体した爆弾。その仕掛けの巧妙さと、犯人の執念に、改めて言葉を失った。３年前の松田刑事の無念。そして、今回の爆弾犯の抱える恨み。警察への復讐という動機は理解できるが、1200万人の都民を人質に取るというやり方は、到底許されるものではない。松田刑事と同じように、高木刑事にメールを送るよう頼む僕の胸中は、冷や汗と緊張で張り裂けそうだった。大切な人を、また失わせるわけにはいかない。探偵が犯人を追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と変わらない。そんな悲しい連鎖は、もう断ち切らなければならないんだ。僕にできることは、ただ、真実を明らかにすることだけだ。そのためなら、この小さな体で、何度でも立ち向かう。蘭姉ちゃんのために、そして、この街のために。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b73c552f",
        "作成日":"Sun Jun 09 2024 17:24:59 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 17:26:27 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"331～332",
        "エピソードタイトル":"疑惑の辛口カレー",
        "放送日":"2003\/08\/11,2003\/08\/18",
        "事件の発生日":"2023\/08\/11",
        "事件の終了日":"2023\/08\/12",
        "事件の日数":2,
        "事件の概要":"園子に誘われ、コナン、蘭、小五郎の４人はレンタカーを借りて軽井沢の別荘へ向かった。だが、軽井沢に到着してみれば、天気は雨。元々、園子はテニスをする男性をつかまえて、蘭とのツーショット写真を撮り、新一にメールで送りつけ、焼きもちをやかせようという計画を立てていたのだ。そんな雨の中、テニスコートにたたずむインストラクターの明石寛人と出会う。テニスを教えてくれるという寛人の誘いを丁寧に断った蘭たちは、小五郎の提案で魚釣りをすることになった。だが、増水した川に荷物ごと車を流されてしまい、コナンは川に落ちて手をくじいてしまう。さらに森の中で道に迷い、コナンたちは山奥にある明石巌夫の家にたどり着く。そこで、先ほど合った寛人と偶然にも再会。巌夫は寛人の義理の父親だったのだ。蘭たちは寛人の勧めでカレーをご馳走になり、寛人は巌夫の部屋にカレーを持っていった。園子が別荘に電話をかけると、土砂崩れのため道がふさがっていて迎えにくることができないという。この日、コナンたちは明石家に余儀なく泊まることになる。ところが、巌夫の部屋に食器を取りにいったコナンと蘭は首を吊って死んでいる巌夫を発見。間もなく、群馬県警の山村刑事が到着し、捜査を開始した。現場の状況と全員にアリバイがあることから、山村刑事は自殺と推定する。だが、コナンだけは寛人に疑いの目を向ける。,コナン、蘭、小五郎の３人は園子に誘われ軽井沢の別荘に遊びに来た。だが、軽井沢は雨で計画していたテニスは中止。しかも、魚釣りをしている最中に増水した川に荷物ごと車を流されしまい、やっとたどり着いた山奥の一軒家に泊めてもらうことになった。そこで、コナンたちは昼間に会ったテニスインストラクターの明石寛人と再会。ところが、その夜、寛人の父親である明石巌夫が首を吊って死んでいるところをコナンと蘭が発見する。\n\n群馬県警の山村刑事の捜査と小五郎の推理の結果、巌夫は自殺と推定された。だが、首吊りをした巌夫が口から血を流していたこと、彼の寝室にある電灯のひもが不自然に短いこと、巌夫が虫歯の治療をしたにもかかわらず、寛人は食事にカレーを出したこと、さらに蘭に巌夫の食器を下げにいかせたことやカレーの量が多すぎることなどからコナンは寛人に疑いを抱くようになる。\n\n間もなく、巌夫のカレーライスの中から、歯を見つけたコナンは、ついに巧妙に仕組まれた首吊りトリックの謎を見破った。\n\nそして、いつものように小五郎を眠らせ、推理ショーを繰り広げようとしたコナンに思わぬ事態が起こる。風邪をこじらせたコナンは声が全く出せなくなってしまっていたのだ。昼間、川に落ちて手首を捻挫してしまったため字を書くこともできない。コナンは仕方なく蘭たちにトリックの謎をジェスチャーで伝えようと悪戦苦闘するのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030811.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030818.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"寛人",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/11\n\n### 疑惑の辛口カレー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子の軽井沢の別荘で過ごすはずだった。レンタカーに乗り込んだ時、妙に気分が良かったんだ。せっかくの休日だし、子供の体じゃなきゃ、もっと自由にテニスだってできたのに、なんて少しだけ思ったけど、蘭の隣にいられるだけで十分だ。…なんて、高校生探偵、工藤新一としては、こういう平穏な日はあまり続かない、という経験則が働いていたのかもしれない。案の定、軽井沢は生憎の雨。園子の「新一に焼きもちを焼かせよう」なんていう、昔ながらの作戦も台無しだな。\n\n### **遭遇 - 事件の第一印象**\n雨でテニスもできず、小五郎のおっちゃんも退屈そうだったから、川で魚釣りでもしようという話になった。しかし、増水した川に車ごと流されるなんて、ツイていないにもほどがある。ずぶ濡れになりながらも、たどり着いた山奥の一軒家。そこで再会したテニスインストラクターの明石寛人。義理の父、明石巌夫氏の家だったらしい。温かいカレーをご馳走になったが、これが最後になるなんて、誰が予想できただろうか。部屋に食器を返しに行った蘭の声が、震えていた。「コナン君、大変！」。急いで駆けつけると、巌夫さんが首を吊って死んでいた。悲鳴が響き渡った。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n群馬県警の山村刑事と、おっちゃんの推理は「自殺」。現場の状況も、皆にアリバイがあるように見えた。だが、俺にはどうしても納得がいかない点がいくつかあった。まず、首を吊った巌夫さんの口から血が流れていたこと。それに、電灯の紐が不自然に短く細工されていた。虫歯の治療をしたばかりだというのに、寛人が出したカレー。そして、蘭に食器を下げさせに来させたタイミング。さらに、カレーの量まで。ピースが一つ、また一つと繋がっていく。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nあの時の証言と、この傷跡…繋がった！巌夫さんの歯がカレーの中から見つかった時、確信した。犯人は、あんたしかいない、寛人！ 首吊りトリックは巧妙だったが、甘かった。犯人が用意した、あの短い紐。そして、虫歯を隠すためのカレー。全ては、あの電話でのやり取りと、食器を返しにさせた行動に集約される。\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」の推理ショーとでもいきたかったが、今回はそうはいかなかった。風邪をこじらせて声が出せない。さらに、川で手をくじいたせいで字も書けない。蘭姉ちゃんたちに、ジェスチャーでトリックを説明するのは至難の業だった。「こうやって…」「え？」「違う、そうじゃなくて…」と、もどかしい時間が流れた。最終的には、蘭姉ちゃんの鋭い観察眼と、俺が必死に伝えたジェスチャーで、事件の真相、つまり寛人が義父を殺害し、自殺に見せかけたトリックを暴くことができた。虫歯の治療跡を隠すためのカレー、そして、あの短い紐を使った首吊りトリック。犯行の動機は、資産を狙ったものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。風邪で声が出せない、手も動かせない。どれほど無力だと感じただろう。蘭姉ちゃんに、自分の代わりをさせることへの申し訳なさ。そして、事件を解決できたという達成感と同時に、犯人を追い詰めてしまったという罪悪感。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。寛人の顔に浮かんだ、哀しい表情が脳裏から離れない。彼もまた、被害者だったのかもしれない。でも、だからといって、命を奪う権利なんて誰にもない。この体で、この声で、もっと多くの人を救えるようになりたい。そのためには、もっと強くなってみせる。いつか、本当の姿に戻れる日まで。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"547d144c",
        "作成日":"Sun Jun 09 2024 17:26:50 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 17:26:56 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"335～336",
        "エピソードタイトル":"東都現像所の秘密",
        "放送日":"2003\/09\/08,2003\/09\/15",
        "事件の発生日":"2023\/09\/08",
        "事件の終了日":"2023\/09\/09",
        "事件の日数":2,
        "事件の概要":"猛烈なスピードで疾走する赤い外車。コナンの母親・工藤有希子が運転する車にはコナンと元太、歩美、光彦、哀が乗っている。コナンたちは有希子に連れられて、映画「仮面ヤイバー・ザ・ムービーII」の試写を見に行く途中だった。間もなく、東都現像所に到着した有希子たちを出迎えたのはタイミングマンの唐田敬善。まだ、試写を見るまでに時間がかかるというので、コナンたちは現像マンの根上慶彦と、焼き付けの穂島朗に現像所の中を案内してもらった。ところが、現像所の中で会った営業の古村徳宏は、試写が出来上がるのは早くても夜11時ごろになるという。有希子は飛行機の時間に間に合わなくなるので、穂島にコナンたちをたくして帰ってしまった。試写まで時間があるので、仮眠をとろうとコナンたちは古村、根上と一緒に穂島のマンションを訪れる。だが、壁際にはフィルム缶が高く積まれ、机の周りはＣＤの山でパソコンが埋もれていた。あまりの部屋の汚さにコナンたちは呆然となり声もでない。そんな中、古村がビデオカメラに向かって挨拶をする自分の姿を録画している。最近、古村はビデオで日記を付けるのが習慣になっているのだ。コナンたちにベッドを提供した穂島はソファで仮眠をとり、根上は仕事が残っているので現像所へ戻っていった。コナンたちもベッドに並んで横になっていると「ぐあっ！！」という叫び声がリビングから聞こえてくる。慌ててリビングに駆けつけると、そこには古村の刺殺死体が…。,新作映画「仮面ヤイバー・ザ・ムービーII」の試写を見るために東都現像所を訪れたコナンたちは、予定していた試写の時間が遅くなったため、焼き付けの穂島のマンションで仮眠をとることになる。ところが、一緒に仮眠をとっていた営業の古村がソファの上で刺殺されてしまった。捜査陣が現場に到着。目暮警部は古村のすぐ側で寝ていた穂島と、部屋の合鍵を持っているタイミングマンの唐田、現像マンの根上の事情聴取を始めた。そんな中、古村が殺されたとき、その後に犯人の音が全くしなかったのは変だとコナンが言い始める。穂島の部屋は足の踏み場もないほど散らかっており、しかも電気を消すと真っ暗になってしまうので、この状況で犯人が音をたてずに逃げるのは不可能だというのだ。さらに古村が日記がわりにつけていたビデオカメラにも犯人の逃げる音は残っていなかった。間もなく、３人には古村を殺す動機があったことが判明。以前、「親バカ日記」の完結編を古村に台無しにされたことがあったのだ。当時、フィルムチェックをしていた古村はフィルムの傷を見逃してしまい、撮ったシーンをだめにしてしまったことがあった。リビングを見回すコナンは、遺体のシャツの第３ボタンが取れていたことなどから、ついに犯人を見破る。だが、証拠がない。そこへコナンの連絡を受けた阿笠博士が現れた。コナンから事情を聞いた阿笠博士は犯行が可能なのは穂島しかいないと告げる。目暮警部も納得し、穂島は連行されていった。 \nその夜、穂島のマンションに忍び込む１つの影が…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030908.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030915.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "工藤夫妻",
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"根上",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/08\n\n### 東都現像所の秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に…、なんて、そんな甘っちょろいことを考えていたのは、まだあの赤い外車に乗り込む前の話だ。有希子さんが、僕を映画の試写会に連れて行ってくれるというのだから、当然、彼女も一緒だと思っていた。灰原や元太たちも一緒だったけど、その時はまだ、この一日がこんなにも血生臭いものになるとは、微塵も想像していなかった。東都現像所、映画の聖地とも言える場所へ向かう車内は、期待で満ちていた。だが、なぜか胸の奥底に、漠然とした不安がよぎる。まるで、これから始まる嵐の静けさのようだ。\n\n### **遭遇 - 事件の第一印象**\n現像所に到着すると、出迎えてくれたのはタイミングマンの唐田さん。試写まで時間があるというので、現像マンの根上さん、焼き付けの穂島さんに案内してもらうことになった。ところが、営業の古村さんから、試写は夜遅くなると告げられ、有希子さんは飛行機の時間のため、僕たちを穂島さんに託して帰ってしまった。仕方なく、僕たちは穂島さんのマンションで仮眠をとることになった。壁一面に積まれたフィルム缶、散乱するCDの山…あまりの部屋の惨状に唖然としていると、古村さんがビデオカメラに向かって話し始めた。ビデオで日記を付けているらしい。そんな中、ソファで仮眠をとっていた穂島さん、仕事に戻った根上さんと別れ、僕たちはベッドに横になった。すると、リビングから「ぐあっ！！」という、鈍く響く叫び声が聞こえてきた。慌てて駆けつけると、そこには古村さんの刺殺体があった。この妙な既視感…。また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。容疑者は、古村さんのすぐ側で寝ていた穂島さん、合鍵を持つ唐田さん、そして現像所に戻った根上さん。おっちゃんは、いつものように的外れな推理を披露していたが、僕が気になったのは、犯人の逃走経路だ。部屋は足の踏み場もないほど散らかっていたし、電気を消せば真っ暗になる。そんな状況で、犯人が物音を立てずに逃げるなんて不可能だ。古村さんがビデオ日記を付けていたのも、犯人の逃走音の記録がないのも、全てが奇妙だった。さらに、遺体のシャツの第３ボタンが取れていたことも、何かを物語っている気がした。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…。」古村さんがビデオカメラに向かって話していた時の言葉、そして、あの取れていたシャツのボタン。それらが、頭の中で次々と繋がっていく。ビデオ日記の存在、そして、犯人が音を立てずに逃げたという不可解さ。それに、フィルムの傷を見逃し、シーンを台無しにしたという動機。ピースが一つ、また一つと繋がっていく。そして、全ての謎が解けた。「そうか、そういうことか…！」犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n阿笠博士に連絡を入れ、事情を説明した。博士は、犯行が可能なのは穂島さんしかいないと結論づけた。目暮警部も納得し、穂島さんは連行された。トリックは単純だが、巧妙だった。古村さんがビデオ日記を付けていたことを利用し、犯行後、ビデオカメラの録画を停止させ、その隙に逃走したのだ。そして、逃走の際には、部屋の片付けを逆手にとった。本当の犯人は、根上さんだった。彼は、古村さんに「親バカ日記」の完結編を台無しにされたことに怒り、殺害したのだ。フィルムの傷を見逃したという動機は、古村さんのものだと偽装した。\n\n### **結びと内省 - 事件の後に**\n夜、穂島さんのマンションに忍び込む影があった。それは、僕だった。根上さんが犯人だと分かっていたのに、証拠がなかった。そして、犯人であることを確信した僕が、阿笠博士に協力を頼んで導き出した、あの「トリック」…。それによって、根上さんは自白した。でも、もし僕が阿笠博士に協力を頼んでいなかったら、本当の犯人は逃げていたかもしれない。事件が解決したからといって、何も解決したわけじゃない。俺は、子供の体で、子供のフリをして、大人たちの世界に紛れ込んでいる。蘭に真実を伝えられない苦しみ、灰原に隠し事をさせてしまう罪悪感…。時折、自分の無力さに打ちひしがれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、灰原が言った言葉が、頭から離れない。僕が選んだ道は、本当に正しいのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"af3d2b20",
        "作成日":"Sun Jun 09 2024 19:25:58 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:30:47 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"346～347",
        "エピソードタイトル":"お尻のマークを探せ",
        "放送日":"2004\/01\/12,2004\/01\/19",
        "事件の発生日":"2023\/01\/12",
        "事件の終了日":"2023\/01\/12",
        "事件の日数":1,
        "事件の概要":"下校途中の少年探偵団は哀の風邪が治り、再び学校にこられるようになったことを喜んでいた。しかも学校を休んでいる間にコナンと哀が誘拐されそうになったと聞いて驚く。いっぽう、蘭と園子は米花総合病院へジョディを見舞いにきた。園子はジョディが実はＦＢＩの捜査官だったと聞き、思わず大声を出してしまう。だが、ジョディは日本で潜入捜査をしていたことは明かさず、コナンたちと口裏を合わせて偶然に誘拐されそうになった哀を助けて犯人に撃たれてしまったと園子たちには説明した。そのころ、コナンたちと別れた歩美が１人で雨の中を家に向かって歩いていると、勢いよく走ってきた雨ガッパの男とぶつかり、２人は道に転がってしまう。その男は通り魔で女を切り裂き逃げる途中だったのだ。男は包丁と何かを拾い上げると、慌てて逃げ去ってしまった。まもなく警察が到着し、現場検証が始まる。歩美は通り魔とぶつかったときのことを佐藤刑事たちに説明した。そのとき、どうやら通り魔が何かを落としたようだが、それは数字の\"５\"に関係があるものだという。歩美の手に\"５\"の跡が残っていたのだ。コナンたちが何のマークか分からず考え込んでいると、歩美は先ほどの雨ガッパの男が野次馬の中にいることを発見する。慌ててコナンたちは追いかけるが、見失ってしまう。ところが元太の尻に、歩美の手に残っていた跡と同じマークがくっきりと浮かんでいた…。,雨の中、学校から帰る途中の歩美は雨ガッパの男と激突してしまう。その男は慌てて何かを拾うと逃げ去ってしまった。何とその男は女性を刺し、逃げる途中の通り魔だったのだ。歩美は顔を見ることはできなかったが、通り魔の持ち物と思われる数字の\"５\"に似たマークが手に残っていた。そして元太の尻にも同じマークが…。\n\nまもなく\"５\"に似たマークは車のエンブレムだと判明。歩美の前で通り魔が落としたのは血のついた車のキーだったのだ。警察の緊急手配により、アリバイがなくマスターキーをなくした３台の車の持ち主が米花警察署に集まった。容疑者は寿司屋でアルバイトをしている大学生の榎本洋。自動車修理工場で働く福地直和。そして錠前店を経営する出川俊昭の３人だ。犯行時刻、榎本はドライブするため車で峠に向かい、福地は車が直ったかどうかを調べるため商店街を車で回り、出川は家の鍵をなくした人の家を探して車で町中を回っていたという。\n\n歩美は車の中からスモークガラス越しに容疑者たちを見るが、通り魔かどうか確認することはできない。そんな中、コナンは高木刑事に頼んで運転席側のドアの鍵穴にルミノール反応が出るかどうかを調べさせた。もし、犯人が乗っていた車なら、キーをさした車の鍵穴に血の跡が残っているはずだと考えたからだ。\n\nしかし、鑑識課員がドアの鍵穴を調べるが、ルミノール反応はどの車からも出なかった。ところが、ニヤリと笑ったコナンはマイナスドライバーを借りると、１台の車に近づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040112.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040119.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子",
            "FBI",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"福地直和",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/12\n\n### お尻のマークを探せ\n\n### **導入 - 平穏と予感**\n\n今日は灰原が風邪から回復し、久々に少年探偵団全員が揃った。哀れな姿の自分も、ようやく日常を取り戻せたという気分だった。しかし、そんな穏やかな日常も長くは続かない。灰原から、学校を休んでいる間に僕と彼女が誘拐されそうになったと聞き、胸騒ぎを覚えた。ただの風邪で済んだとはいえ、あの黒ずくめの連中がいつ、どこで狙ってきてもおかしくない。蘭姉ちゃんたちにも心配をかけたくないが、この体で、いつまでこの日常を守り続けられるのか。そんな漠然とした不安が、心の片隅に付きまとっていた。\n\n### **遭遇 - 事件の第一印象**\n\n学校からの帰り道、雨が降り始めた。歩美が一人で帰宅する途中、雨ガッパを着た男とぶつかってしまったらしい。しかも、その男は通り魔で、女性を切り裂いて逃走中だったという。歩美は男にぶつかった拍子に、手に数字の「5」に似た奇妙なマークが残ったと話していた。男が何かを落としたのだろう。その場に駆けつけると、佐藤刑事が現場検証を進めていた。何とも嫌な予感がした。この妙な既視感…。また、厄介な事件に巻き込まれる。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察は、歩美が落としたとされる「5」のマークを車のエンブレムだと特定し、アリバイのない車の持ち主3人を容疑者として集めた。大学生の榎本洋、自動車修理工の福地直和、錠前店の出川俊昭。皆、犯行時刻に車で移動していたという。歩美は車越しに容疑者たちを見たが、誰が犯人か断定できなかった。俺は高木刑事に頼み、運転席側のドアの鍵穴にルミノール反応が出るか調べさせた。犯人が乗っていた車なら、血痕が残っているはずだ。だが、結果は全車とも陰性。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\nルミノール反応が出なかった？それはおかしい。歩美がぶつかった男が落としたのは、血のついた車のキーだったはずだ。車の鍵穴に血痕がないということは、犯人はその車を直接運転していなかったということか？いや、それだけじゃない。男が落としたのは、血のついた車の「キー」だ。そして、犯人が車に乗り込む際、鍵穴に触れた可能性は非常に高い。にもかかわらず、反応がない。どういうことだ…。ふと、歩美の手に残った「5」のマークを思い出した。そして、元太の尻に浮かび上がっていた同じマーク。あれは…車のエンブレム？いや、もっと単純なものだ。マイナスドライバーを借りたのは、まさにそのためだった。\n\n### **真相解明 - 探偵の役割**\n\n俺は、福地直和の車に近づき、マイナスドライバーでドアの鍵穴をこじ開けた。すると、鍵穴の周りに微量の血痕が付着しているのが見えた。ルミノール反応が出なかったのは、鍵穴に直接血が付着したのではなく、キーを差し込んだ時に、鍵穴の奥に微量な血が残ったためだ。つまり、犯人は通り魔として女性を襲った後、その車を奪い、車からキーを落とした。そして、落としたキーを拾った歩美が、そのキーに付着していた血の跡で、手に「5」のマークが残った。福地は、通り魔の車からキーを奪い、そして元太の尻にその「5」のマークを付けた。犯行の動機は、車の修理代を払うために、通り魔を襲ったのだ。\n\n### **結びと内省 - 事件の後に**\n\n福地直和は、借金のために通り魔に成り下がった。子供の体で、犯行の瞬間を目撃した歩美の証言を頼りに、犯人を追い詰める。しかし、本当の犯人の悲しい動機を知ると、胸が締め付けられる思いだった。探偵として、事件を解決することは当然だ。だが、犯人が追い詰められ、破滅していく姿を見るたび、無力感と罪悪感に苛まれる。子供の体であることへの苛立ち。蘭に真実を打ち明けられない苦悩。この体で、どれだけの真実を、どれだけの悲劇を、この目で見続けなければならないのだろうか。真実を暴くことは、時に人を絶望させる。だからこそ、犯人を追い詰めるだけでなく、その悲しい動機にも目を向け、理解しようと努めなければならない。それでも、いつかこの体に戻り、平穏な日常を取り戻す日を夢見て、俺は今日も、この小さな体で、巨悪に立ち向かう。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"db63dbd2",
        "作成日":"2024\/06\/16 18:17:34",
        "シーズン":9,
        "エピソードナンバー":"373",
        "エピソードタイトル":"猛毒蜘蛛の罠",
        "放送日":"2004\/09\/06",
        "事件の発生日":"2023\/08\/06",
        "事件の終了日":"2023\/08\/06",
        "事件の日数":1,
        "事件の概要":"コナン、哀、それに少年探偵団は図書館へ行く途中、近くの廃屋の庭に怪しい３人の人影を発見する。コナンが物陰から覗いていると、大きい図体をした１人の男がアタッシュケースから小さなタッパーを取り出し、中からセアカゴケグモを一匹つまみ出した。その時、元太と光彦が木の上から落ち、３人に見つかってしまう。すると、３人の中の１人は光彦の知り合いで米花農業大学の助教授、糸川透だった。生物雑誌に載せる\"毒蜘蛛\"特集のための撮影をしていたのだ。先ほど、アタッシュケースからクモを取り出した男はクモマニアの浦崎良樹。そしてもう１人の女性は生物雑誌記者の安田美和だ。しばらくして次に取材する教授の新野豊に会うため、浦崎が電話をかけると、電話口から新野の悲鳴が聞こえてきた。クロゴケグモに刺されてしまったというのだ。驚いて立ち尽くす一同は、慌てて大学へ向かった。研究室には鍵がかかっていたので、糸川が合鍵でドアを開けると、心臓に手を当て倒れている新野の姿が。美和はデスクに放置された受話器の横にいたクロゴケグモをバッグで叩き潰す。クロゴケグモはセアカゴケグモより数倍強い神経毒があるのだ。新野の耳の右タブには刺されたような跡がある。しかも、クロゴケグモの血清がなくなっていることが判明する。まもなく警察が到着し、取り調べが始まった。部屋の鍵を持っていたのは新野と助手の糸川だけ。そして糸川は自分の研究成果を新野に取られてしまった恨みがあった。新野からクモを買っていた浦崎も、マニアの弱みにつけこんで金をつり上げる新野に多少なりとも恨みがある。そんな中、受話器を調べたコナンは事件の真相に気づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040906.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"美和",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/06\n\n### 猛毒蜘蛛の罠\n\n### **導入 - 平穏と予感**\n今日の予定は、蘭と少年探偵団、そして灰原と一緒に図書館へ行くことだった。夏休みも後半に差し掛かり、読みたい本が山積みになっている。平穏な、ごく普通の午後になるはずだった。だが、あの廃屋の庭に目をやった瞬間、胸騒ぎがした。子供たちの探究心は、時に危険な磁石になる。案の定、元太と光彦が騒ぎ出し、俺は嫌な予感に背筋が凍るのを感じていた。\n\n### **遭遇 - 事件の第一印象**\n木陰から覗き見た光景は、まるで奇妙な昆虫展のようだった。男がアタッシュケースからタッパーを取り出し、中にいたのは紛れもないセアカゴケグモ。その時、木の上から落ちた元太と光彦の声が、状況を決定的に変えた。偶然にも、その中にいた糸川透が光彦の知り合いだったのだ。後で知ったが、彼らは生物雑誌の特集記事のため、毒蜘蛛の撮影をしていたらしい。しかし、まさか、それが命を奪う罠になるとは。浦崎良樹というクモマニアと、生物雑誌記者の安田美和。彼らの出会いが、悲劇の序章だった。\n\n### **捜査と違和感 - 見えざるヒント**\n教授の新野豊からの悲鳴が電話越しに聞こえてきた時、俺は最悪の事態を予感した。クロゴケグモに刺されたという。大学へ駆けつけると、研究室には倒れた新野教授。美和が慌ててクロゴケグモを仕留めたが、その毒性の強さはセアカゴケグモの比ではなかった。新野教授の耳の右側には、まさしく刺された痕跡。そして、決定的なのはクロゴケグモの血清がなくなっていたことだ。鍵を持っていたのは新野と糸川だけ。目暮警部はおっちゃんに指示を出し、糸川の動機、つまり研究成果の横取りを疑っていた。浦崎もまた、新野に足元を見られていた恨みがあった。だが、俺の目は受話器の受話口に、より強く引きつけられていた。\n\n### **閃き - 真実への道筋**\n「待てよ、あの糸川君が言ってた『研究室はいつも鍵がかかっている』って言葉…」「そして、美和さんがクモを叩き潰したバッグ…」。受話器の向こうで聞こえた、かすかな風の音。あの時、新野教授が話していた時、受話器から漏れ聞こえた微かな環境音。それに、教授の耳の刺された跡の位置。これらが、全て繋がった。「そういうことか…！犯人は、あの時、教授に電話をかけていた人物だ！」\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、ことおっちゃんに真実を語らせる。犯人は、生物雑誌記者の安田美和だった。彼女は、新野教授に自身の記事のネタを盗まれ、さらに脅迫されていた。そこで、彼女は用意周到に計画を練った。教授が新野氏に電話で連絡を取ることを知っていた彼女は、以前から浦崎氏から譲り受けていたクロゴケグモを、電話の最中に受話器の向こうから教授の耳に這わせて噛ませたのだ。血清がないことを知っていた彼女は、教授が自らの過失で血清を切らしたかのように偽装し、殺害されたかに見せかけた。糸川君の恨みも、浦崎氏の恨みも、全て彼女の犯行を隠蔽するための煙幕だったというわけだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心は晴れない。美和さんの、新野教授への怒りと絶望。その根源にある、才能への嫉妬と、それ故の卑劣な手段。誰かを妬み、その才能を奪おうとする人間の醜さ。そして、それによって引き起こされた悲劇。犯人を追い詰めることはできたが、あの教授の死は、本来なら避けられたはずだ。俺がもう少し早く気づいていれば、あるいは、この状況に誰かが気づいていれば。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、俺はいつも、この無力感と戦っている。蘭に会いたい。工藤新一として、普通の高校生として、彼女の隣にいたい。だが、そのためには、この体で、この頭脳で、やるべきことがある。この事件も、また一つ、俺が背負うべき罪の重さを教えてくれた。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"f4ca4042",
        "作成日":"2024\/06\/16 19:24:29",
        "シーズン":10,
        "エピソードナンバー":"384",
        "エピソードタイトル":"標的は毛利小五郎",
        "放送日":"2005\/01\/17",
        "事件の発生日":"2023\/01\/17",
        "事件の終了日":"2023\/01\/21",
        "事件の日数":5,
        "事件の概要":"ある夜、酒を飲んで酔っぱらった小五郎が事務所へ帰る途中、建築現場から小五郎の頭上へ数本の鉄パイプが落ちてきた。偶然にも直撃をまぬがれた小五郎だったが、事務所へ戻ると携帯電話に「次は失敗しない、今度こそお前を殺す…」というメールが送られてくる。小五郎には全く心当たりがない。その時、蘭が小五郎の携帯と上着が違うことに気づく。どうやら飲みにいって間違えた上着を着てきてしまったようだ。上着の内側には\"木村\"という刺しゅうが入っている。要するに上着を間違えたために、木村という人と間違えて狙われたらしい。翌日、コナンたちは小五郎が飲んだバー\"レモン\"に行き、マスターの井上に木村という男がどこに住んでいるか聞いてみるが、ボトルを入れただけで店には初めてきた客だという。メールを発信した携帯も盗まれたもので手がかりは全くない。だが、昨夜、鉄パイプが落ちてきた建築現場では右ひじに傷跡のある男が走り去っていくのが目撃されていた。いっぽう小五郎はまるで他人事のように関心を示さない。まもなく、コナンと蘭がクリーニング屋で聞き込みをしていると、１台の車が小五郎に向かって突っ込んでくる。間一髪でかわすが、車の中にはひじに傷のある男が乗っていた。その時、再び携帯にメール音が響く。文面は\"木村、今度こそ必ず殺す\"というものだった。怒った小五郎は自分を囮に犯人をおびき出すと息巻く。そこでコナンは犯人が小五郎の性格を知っている人物ではないかと疑うようになる。さらに\"レモン\"の井上から小五郎に木村の奥さんという人から電話があったと連絡が入り…",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050117.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"井上",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/17\n\n### 標的は毛利小五郎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で昼食でも取ろうかと約束していた。穏やかな休日の午後になるはずだった。だが、この街で「平穏」というのは、嵐の前の静けさであることが多い。事務所にいるおっちゃんの様子がいつもと違う気がしたのは、単なる気のせいではなかったのかもしれない。いや、あの鉄パイプ落下事件のニュースを聞いた時点で、嫌な予感はしていた。ただ、まさかこんなにも早く、自分がおっちゃんの身に危険が迫っていることを肌で感じるとは。\n\n### **遭遇 - 事件の第一印象**\nある夜、酒に酔ったおっちゃんが事務所へ戻る途中、建築現場から落下してきた鉄パイプの直撃を寸前で避けたらしい。幸いにも無事だったようだが、事務所に戻ると携帯に「次は失敗しない、今度こそお前を殺す…」という脅迫メールが届いていた。おっちゃんに心当たりはないというが、蘭がすぐに違和感に気づいた。おっちゃんが着ていた上着に「木村」という刺しゅうがあったこと。どうやら、飲みに行った店で、名前が同じか、あるいは単に上着を間違えて着てしまったらしい。そのせいで、本来狙われるべきだった「木村」さんと間違えられてしまった。まったく、運がいいのか悪いのか。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、灰原と二人で、おっちゃんが飲んでいたバー「レモン」へ聞き込みに行った。マスターの井上によれば、木村さんはボトルを入れただけで、店には初めて来た客だという。メールを送った携帯も盗品で、手がかりは皆無。しかし、鉄パイプが落ちてきた建築現場では、右ひじに傷のある男が走り去るのを目撃されていた。この情報だけでは、特定には程遠い。おっちゃんは、そんなことよりも自分の上着を間違えたことの方が気になっているようで、事件そのものへの関心は薄かった。だが、そういう鈍感さがおっちゃんのいいところでもあり、厄介なところでもある。\n\n### **閃き - 真実への道筋**\nクリーニング屋で聞き込みをしている最中、突如として一台の車がおっちゃんに向かって突っ込んできた！間一髪でかわしたが、車にはやはり右ひじに傷のある男が乗っていた。その直後、再び携帯にメールが。「木村、今度こそ必ず殺す」。これでおっちゃんは激怒し、自分を囮にして犯人を誘き出すと息巻いている。待てよ、犯人がおっちゃんの性格を知っている人物ではないか？あのバーのマスター、井上。彼から「木村さんの奥さんという人から電話があった」と連絡があったという話を聞いた時、ピースが一つ、また一つと繋がっていく感覚があった。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんを囮にした作戦が功を奏した。犯人は、木村という男の妻だった。夫が「レモン」でボトルを入れた際、おっちゃんと上着を間違えてしまった。その上着が、妻が夫のために用意した「記念品」であり、それに「木村」という刺しゅうがされていたのだ。夫がその上着を着て帰らなかったことに怒った妻は、夫を刺すつもりで、夫の携帯に「木村」宛てのメールを送り、夫を狙った。しかし、夫はおっちゃんと上着を間違えてしまったため、おっちゃんが狙われてしまった、というわけだ。 右ひじの傷は、鉄パイプを仕掛ける際に負ったものだろう。井上は、妻から夫の居場所を聞き出していたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、虚しさが残る。犯人は夫への愛情から、まさかこんな凶行に走るとは。それは、単なる間違えから始まった悲劇だった。おっちゃんは、まるで他人事のように「俺のせいじゃねぇ」と言っていたが、その言葉にどれだけ助けられたことか。僕がいくら優秀な探偵でも、この体では事件に巻き込まれるだけだ。蘭に真実を伝えられない苦悩、この小さな体での無力感。犯人を追い詰めるのは簡単だが、その裏にある悲しい動機に触れるたび、自分の探偵という役割に疑問を感じずにはいられない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この矛盾を抱えたまま、僕は江戸川コナンとして生きていくしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"0b1e14c9",
        "作成日":"2024\/06\/23 15:05:56",
        "シーズン":10,
        "エピソードナンバー":"393",
        "エピソードタイトル":"誘拐…らしい事件",
        "放送日":"2005\/03\/21",
        "事件の発生日":"2023\/03\/21",
        "事件の終了日":"2023\/03\/21",
        "事件の日数":1,
        "事件の概要":"午後２時30分の毛利探偵事務所。小五郎はいつものように昼寝の真っ最中だ。そのとき、急ブレーキ音に続いて激突音が響き、小五郎は飛び起きた。窓から外を見ると、電柱に激突して横転したバイクと投げ出された人の姿があった。バイクに乗っていた男は即死。だが、バイクに積まれていたトランクにはギッシリと札束が入っている。同封されていた手紙を読むと、この大金は誘拐された人質を奪い返すために家族が用意した身代金であるらしい。しかも手紙には人質の男性は腎臓に疾患があり、６時間ごとに薬を投与しなければ、命にかかわると書いてある。まもなく、誘拐されたのは堂本正三郎という金属加工会社の経営者であることが判明。早速、目暮警部とともに小五郎、コナンが自宅に行くと、娘婿の秋成と妻の光子、そしてお手伝いの昌代が悲痛な面持ちで犯人からの連絡を待っていた。秋成らは警察がきたことに驚くが、犯人が事故死したことを知りぼう然とする。正三郎が最後に薬を投与したのは朝の９時。現在、時計はすでに３時30分を回っている。光子によるとすぐに容態が急変する訳ではないが、８時間以上間をあけると絶望的だという。タイムリミットまで後１時間30分。目暮警部が事件の経緯を聞くと、午前９時に父の注射を打った光子が外へ出かけると、正三郎は９時30分ごろ散歩へ。10時に秋成が自分の書斎へ入ってから１時間後、犯人から電話がかかってきたという。そこへ目暮警部に事故死した男、平野猛は一週間ほど前、誰かに何かを頼まれ、その報酬を前金でもらっていたという連絡が入る。そこでコナンは犯人の本当の目的に気づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050321.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"秋成",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/21\n\n### 誘拐…らしい事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しく開発されたという便利グッズの実験を手伝う予定だった。天気も良く、春らしい陽気で、子供の体になってからの数少ない穏やかな一日になるはずだった。しかし、そううまくはいかないのが、この体になった僕の日常だ。事務所から外れる前に、ちょっとした依頼の件で毛利探偵事務所に立ち寄ろうと思っていた。あの、いつものように心地よさそうに昼寝をしているおっちゃんに、事件の匂いを嗅ぎつけるなんて、この時はまだ思ってもみなかった。\n\n### **遭遇 - 事件の第一印象**\n\n突然、事務所の外からけたたましい急ブレーキ音と、それに続く凄まじい激突音が響き渡った。普段なら、そんな音にも動じないおっちゃんが、さすがに飛び起きて窓の外を覗き込んだ。電柱に激突し、横転したバイク。そして、その傍らに投げ出された人影。バイクに乗っていた男は、即死だろう。だが、そのバイクの荷台に積まれていたトランク。開けてみれば、そこには札束がぎっしりと詰まっていた。手紙には、誘拐された人質を奪い返すための身代金だと書かれていた。そして、人質とされる堂本正三郎氏の容態に関する情報。腎臓の疾患、６時間ごとの薬の投与。時計はすでに３時半を回っている。タイムリミットまであと１時間半。また、厄介な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部とともに、堂本氏の自宅へ向かった。顔を伏せたまま、事件の経緯を説明する妻の光子、娘婿の秋成、そしてお手伝いの昌代。犯人からの連絡は、秋成が書斎に入ってから1時間後にあったという。事故死したバイクの男、平野猛は、数日前に誰かに依頼され、前金を受け取っていたらしい。おっちゃんは、おそらく身代金目的の単なる誘拐事件だろうと踏んでいるようだったが、僕にはどうにも違和感があった。平野が事故死したタイミング。そして、犯人からの電話があったとされる時間。待てよ…もし、この事故が犯人からの「連絡」と直接関係があるとしたら？ 誰かが、この事故を犯人からの連絡だと偽装したのではないか？\n\n### **閃き - 真実への道筋**\n\n秋成が書斎に入ったのが10時。犯人からの電話が11時。そして、平野の事故が14時半。本来、身代金を受け渡すためには、犯人が堂本氏をどこかへ移動させているはずだ。しかし、平野は事故死した。つまり、身代金を受け取るはずだった人物は、すでに事故死した平野ではない。では、誰が、いつ、誰に電話をかけたのか？ 犯人からの連絡があったとされる11時、秋成は書斎にいた。光子は外へ出かけると言っていた。平野の事故は14時半。もし、犯人からの連絡が11時だったというのは、事故死した平野が、その前に電話をかけたことを示唆しているとしたら？ いや、逆だ。犯人からの電話があったとされる11時、誰かが意図的に「犯人からの電話」という状況を作り出した。あの事故現場のバイクの傷、そして平野の所持品…まさか。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n目暮警部に「眠りの小五郎」の推理を依頼した。事故死した平野猛は、犯人ではなく、犯人に依頼された実行役だった。犯人は、堂本氏の娘婿である**秋成**。彼は、父・正三郎氏の事業の乗っ取りと、妻・光子との離婚を計画していた。しかし、正三郎氏の財産は、光子に多くが渡るようになっていた。そこで秋成は、光子にも秘密裏に、莫大な借金を抱えていたのだ。正三郎氏を誘拐し、身代金を受け取ることで、借金を返済し、光子に内緒で地位を保とうとした。しかし、彼が依頼した実行役の平野が事故死したことで、計画は狂った。秋成は、平野が事故死する前に「身代金は用意できた」と父に電話をかけ、それが事件の「犯人からの電話」と偽装されたのだ。しかし、正三郎氏が薬を打ったのは朝9時。光子が外出したのが9時。正三郎氏が散歩に出たのが9時半。秋成が書斎に入ったのが10時。ここで、秋成が父を誘拐した。そして、11時に「犯人からの電話」があったと偽装。本来、11時に電話があったとしても、父はすでに監禁されていた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。秋成は、借金と事業の乗っ取りのために、義父を誘拐し、事故死した実行役のせいで計画が狂ってしまったことを認めた。娘婿が、そんな恐ろしい計画を立てていたとは、堂本氏の家族もさぞかしショックだっただろう。しかし、僕はこの結末に、いつもながらの虚しさを感じてしまう。探偵が犯人を追い詰めて、その末に誰かが命を落とす。それは、僕の信条に反する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。僕が子供の体でなければ、もっと違う形で事件を解決できたのかもしれない。蘭に真実を告げられないまま、こうして大人たちの事件に首を突っ込む日々。いつになったら、元の姿に戻れるんだろう。そして、あの時、工藤新一として、もっと違う選択肢があったはずだと、いつも考えてしまう。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"ce9e6e36",
        "作成日":"2024\/06\/23 15:25:34",
        "シーズン":10,
        "エピソードナンバー":"397",
        "エピソードタイトル":"辛く苦く甘い汁",
        "放送日":"2005\/05\/09",
        "事件の発生日":"2023\/05\/09",
        "事件の終了日":"2023\/05\/09",
        "事件の日数":1,
        "事件の概要":"コナンと小五郎は、散歩中に警官の木下と和菓子屋「夕月」の相川悦子、検死官の辻村が揉み合う場面に遭遇し、３人から事情を聞く事に。話によると、2時間前の午前９時、悦子はマンションの105号室から出てくる怪しい男を目撃。通報を受けた木下らが部屋に入ると女性の遺体を発見したという。遺体は借主で消費者金融のOL、小沢文枝。悦子は怪しい男と文枝が写った写真を室内で見つけ、その男が犯人と主張する。が、首を吊って遺書もある状況から木下は自殺と判断。死亡推定時刻は昨夜の６時から８時の間で、悦子が見た男が犯人なら殺害後、13時間以上も遺体と一緒にいた事になる。この後、小五郎はパソコンのメールで送られた遺書を確認する。送信先は文江と同じ課の主任、清水良太で、送信時間は昨日の夕方５時45分。会社の３千万円を横領し、死んで償うという内容だった。そんな中、コナンは机上のアルバムに気付く。アルバムは一箇所だけ写真が剥がされ、白い粉末が付着していた。コナンが調べると、白い粉の正体は片栗粉と判明する。小五郎は自殺と結論を出すが、警察の調べで清水と写真の男は同一人物と判明。休暇中の清水を呼び出して話を聞く事に。悦子が姿を目撃した時刻は空港ロビーにいて、殺害時刻は広島で小学校のクラス会に参加していたと清水。この後、アリバイは確認されるが、それでも悦子は清水が犯人と主張して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050509.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"清水",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/09\n\n### 辛く苦く甘い汁\n\n### **導入 - 平穏と予感**\n今日は蘭と、気分転換に少し遠くまで散歩に出かける予定だった。天気も良くて、春の陽気が心地よい。だが、いつものように、そんな平穏は長くは続かない。ほんの少しの違和感、あの胸騒ぎ。この街で、俺が「工藤新一」である限り、永遠に続く日常なんて、幻に過ぎないのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n街角を曲がったところで、妙な騒ぎに遭遇した。警官の木下さんと、和菓子屋の店員らしき女性、それに検死官の辻村さんが、何やら激しく言い争っている。おっちゃん（毛利小五郎）が「なんじゃ、騒がしいな」と興味津々で近づくのにつられて、俺も首を突っ込む羽目になった。状況から察するに、また事件の匂いがプンプンする。\n\n### **捜査と違和感 - 見えざるヒント**\n話を聞けば、マンションの一室で女性の遺体が発見されたらしい。自殺と断定する木下さんと、現場に残された写真の男が犯人だと主張する和菓子屋の悦子さん。検死官の辻村さんも、死亡推定時刻と現場の状況から自殺の線が濃厚だと言う。だが、俺は違和感を覚えていた。遺書がパソコンのメールで送られていること。そして、部屋にあったアルバムの一箇所だけ、写真が剥がされ、そこに白い粉末が付着していたことだ。片栗粉…？ ただの偶然か、それとも何か意味があるのか。おっちゃんは、遺書の差出人である清水主任の横領を動機にした自殺だと結論づけようとしているが、それだけでは説明のつかないピースがいくつかある。\n\n### **閃き - 真実への道筋**\n清水主任が犯人だと主張する悦子さん。しかし、彼女の目撃時刻は清水が空港にいた頃、そして殺害時刻は広島でのクラス会参加中というアリバイがある。一見、清水は犯人ではないように見える。だが、待てよ。片栗粉…そして、死亡推定時刻。もし、片栗粉がアリバイトリックに使われていたとしたら？ 遺書メールの送信時間、そして殺害方法。全てが繋がった。あのアルバムの白い粉は、犯行に使われた「あるもの」の痕跡だったんだ。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお手並み拝見、ということになった。清水主任を呼び出し、アリバイを崩していく。悦子さんが目撃した「怪しい男」と清水は同一人物。そして、片栗粉は、被害者の口に細工をするために使われた。清水は、被害者から借金をしてそれを横領していた。被害者は清水を脅迫し、清水はそれを揉み消すために殺害した。だが、遺書は自分で書いたように見せかける必要があった。そこで、片栗粉で被害者の口を塞ぎ、自殺に見せかけるトリックを仕掛けたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は清水。動機は金と保身。だが、被害者もまた、清水を追い詰めていた。結局、誰も幸せになれない結末だ。「辛く苦く甘い汁」とは、まさにこういうことだろう。蘭に真実を言えない俺は、ただ「コナン」として、子供の体で事件を解決していく。だが、時々、俺が犯人を追い詰めることで、その人物を死に追いやっているような感覚に陥る。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな考えが頭をよぎるたび、喉の奥に苦いものがこみ上げてくる。でも、俺は止まれない。この体で、この頭脳で、やるべきことがある限り。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"86ff6e47",
        "作成日":"Sun Jun 23 2024 15:25:42 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 15:25:50 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"398～399",
        "エピソードタイトル":"奇妙な一家の依頼",
        "放送日":"2005\/05\/16,2005\/05\/23",
        "事件の発生日":"2023\/05\/16",
        "事件の終了日":"2023\/05\/16",
        "事件の日数":1,
        "事件の概要":"「家族連れで」という条件付きの仕事依頼を受けた小五郎は、コナンと蘭をレンタカーに乗せて依頼人の家へ向かう。依頼人の狩谷伴子は小五郎たちを客室に招き、携帯電話を探してほしいと依頼。今夜、不倫相手からメールが届くらしく、そのメールを夫や義父、弟たちに見られたら困ると伴子は怯える。\n\n伴子は不倫相手から非通知で電話がくるため、連絡先を知らないと説明。週末には必ずメールが届くという。伴子が携帯を無くした事に気付いたのは一昨日の夜で、携帯に電話すると誰かが出て無言で切れたらしい。その時、義父の尺八が電話から聞こえたため、伴子は家の誰かが持っていると判断したという。\n\n小五郎は伴子の同級生と偽ってコナン、蘭と調査を開始。義父、大策の部屋へ行き、蘭が伴子の携帯を鳴らすと大策はブルッと震える。が、それは厠が近かったためで、携帯はコールを受けてすぐに切れたという。大策が席を立った後、伴子は大策の話をしながら12年前の事件…と口走るが、すぐに誤魔化す。\n\n小五郎たちは小説家の弟、滋英やイラストレーターの夫、嗣貴の部屋にも行くが２人とも疑わしい点はない。この後、玄関のチャイムが突然鳴り続ける。コナンが玄関に走ると、そこには外を見回すハウスキーパーの加藤、中村の姿。玄関を開けると誰もいなかったという。そこへ携帯が見つかったという伴子が現れ、調査は終了するが…。帰り道、阿笠の家に立ち寄ったコナンは、堤無津川沿いに停車中の車内で伴子の遺体が発見されたというニュースを目にする。,狩谷伴子が殺害され、コナン、目暮警部らは狩谷家の人に話を聞く。犯人は伴子の携帯のロックを解除した人物と推理するコナンら。１万通りの暗証番号を試せるのは部屋にこもる大策、滋英、嗣貴と考える。そんな中、蘭が目の前のコナンにメールを送信。その直後、玄関チャイムが鳴るが玄関には誰もいない。この日は昼間、午後８時にもチャイムが鳴り、今のが３回目と悪戯だった。目暮は伴子の不倫相手のメールを見た時、動機に繋がるのは夫の嗣貴と推理するが、中村は浮気には大策も敏感と発言。12年前、三男の叡祐が恋人の素花を泊めたいと自宅に電話した時、素花が浮気している事に気付いていた大策は激怒。その後、素花は何者かに殺害され、叡祐は行方不明になったという。目暮たちは滋英にも動機があると判断、３人に犯行時刻となる午後７時半のアリバイを再度確認する。その時間、中村と加藤が夕食を３人の部屋の前に運ぶと、大策は障子越しに「今日は珍しくカレーライスか」と言い、滋英は障子越しに手を上げ、嗣貴は返事をしなかったがパイプの煙の匂いがしたという。中村たちは直接３人の姿を見ていないが、３人は部屋にいたと言い張っている。この後、嗣貴が玄関のチャイムを鳴らす悪戯に腹を立てていた事が判明。加藤によれば、以前から電話の悪戯もあり、この日も午後８時過ぎに１度鳴って切れる電話があったという。それを聞いたコナンは蘭に先ほどメールを送ったかを確認し、蘭が認めると犯人の目星をつける…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050516.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050523.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"狩谷磁英",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/16\n\n### 奇妙な一家の依頼\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの運転するレンタカーで、どこかの田舎町へ向かう予定だった。依頼人は「家族連れで」という条件を付けてきたらしい。子供の体じゃ、こういう時、どうしても子供扱いされがちで、少しばかり複雑な気分になる。まあ、これも仕方ない。ただ、この依頼、どこか引っかかるものがあった。依頼人からの話だけでは、携帯電話を探してほしい、という依頼内容が妙に具体性にかける。そして、その裏に隠された「何か」が、僕の探偵としての本能をくすぐる。いや、正確には、この子供の体では、どんな些細なことでも「事件」に繋がる可能性を孕んでいる、というべきか。\n\n### **遭遇 - 事件の第一印象**\n依頼人の家に着くと、狩谷伴子という女性が出迎えてくれた。彼女は僕たちを客間に案内し、携帯電話を探してほしいと依頼してきた。聞けば、不倫相手からのメールが夫や義父、弟たちに見られるのを恐れているらしい。なんともまあ、ドロドロした事情だが、僕にとってはこうした人間関係の縺れこそが、事件の糸口になることが多い。伴子は、携帯に電話をしても誰かが出て無言で切れた、と言う。そして、その時、義父の尺八の音が聞こえた、と。家族の誰かが持っている、と断定する根拠としては弱い。だが、ここにいる誰かが、伴子の携帯を所持している、それは間違いないだろう。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは伴子の同級生だと偽って、調査を開始した。義父の大策さんの部屋へ行くと、蘭が伴子の携帯を鳴らした。大策さんは一瞬身体を震わせたが、それはトイレが近かったためだと片付けられた。だが、その後の伴子の言葉に引っかかった。「大策の話をしながら12年前の事件…」と言いかけ、すぐに誤魔化した。12年前の事件。そして、その直後に鳴り響いた玄関のチャイム。子供の僕が玄関に走ると、ハウスキーパーの中村さんと加藤さんが外を見回していた。開けても誰もいない。この一連の出来事、全てが計算されているように見えた。伴子が携帯を見つけた、と言って調査は終了したが、帰りの車で流れていたニュースが全てを物語っていた。伴子が堤無津川沿いの車内で遺体となって発見された、と。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。伴子の携帯のロック。1万通りの暗証番号を試せるのは、部屋にこもっている大策さん、小説家の弟、滋英さん、そして夫の嗣貴さんだけ。目暮警部が伴子の不倫相手のメールから、夫の嗣貴さんに動機があると推理するのも無理はない。しかし、中村さんの「浮気には大策さんも敏感」という言葉、そして12年前の事件。三男の叡祐さんが恋人を自宅に泊めたいと電話した際、大策さんがその恋人の浮気を知って激怒し、その恋人が殺害されたという過去。さらに、犯行時刻である午後7時半のアリバイ確認。障子越しに伝わる応答。「今日は珍しくカレーライスか」という大策さんの声、「手を上げる」という滋英さんの反応、そして「パイプの煙の匂い」がしたという嗣貴さん。中村さんたちは直接姿を見ていない。この「見えない」ことが、事件の鍵ではないか。そして、蘭が送ったメールの直後に鳴った玄関のチャイム。あれは、悪戯ではない。あのチャイムの音、そして、携帯のロック解除。\n\n### **真相解明 - 探偵の役割**\n「そうか！そういうことか…」。犯人は、伴子の携帯のロックを解除した人物。そして、そのロックを解除するには、彼らしかいない。僕が蘭にメールを送ったのは、確信を得るためだった。蘭がメールを送った直後に鳴ったチャイム。そして、犯人は、そのチャイムの音に「悪戯」だと苛立っていた。つまり、犯人は、チャイムの音を「自分のもの」だと思ったのだ。犯人は、滋英さん。彼は、伴子の不倫相手から送られてきたメールを、携帯のロックを解除して読んだ。そして、その内容に激昂した。12年前の事件で、恋人を失い、行方不明になった弟・叡祐さんの無念。伴子もまた、弟と同じように、不貞を働いた。それは、滋英さんにとって、我慢できないことだった。犯行時刻、彼は障子越しに「手を上げる」と返事をした。これは、彼が返事をしたことを偽装するための、アリバイ工作だ。そして、携帯のロックを解除し、伴子を殺害した。その動機は、弟への愛情、そして、伴子への憎悪。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。滋英さんは、弟への愛情ゆえに、そして伴子への激しい憎悪ゆえに、凶行に及んだ。弟が失った恋人と同じような道を歩む伴子を、許せなかったのだろう。12年前の事件の悲劇が、形を変えて再び繰り返された。子供の体で、事件に首を突っ込むたびに思う。事件の裏には、必ずと言っていいほど、悲しい人間ドラマがある。犯人の悲痛な叫び、被害者の過去。それらを解き明かすことは、僕の使命だ。だが、その真実を知るたびに、胸を締め付けられるような痛みを覚える。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、僕自身に言い聞かせている言葉でもある。蘭には、いつも優しく、そして強くあってほしいと願う。でも、この秘密を抱えたまま、彼女の隣にいられる時間は、一体いつまでなんだろうか。もう一度、工藤新一として、彼女の隣に立つために、僕は戦い続けるしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"5d426505",
        "作成日":"Sun Jun 23 2024 16:06:45 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 16:06:54 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"403～404",
        "エピソードタイトル":"不思議な天使の館",
        "放送日":"2005\/06\/20,2005\/06\/27",
        "事件の発生日":"2023\/06\/20",
        "事件の終了日":"2023\/06\/21",
        "事件の日数":2,
        "事件の概要":"少年探偵団に隣のクラスの松中ユリコが協力を依頼する。ユリコによると、曾祖父で荒ぶる牛と畏れられた相場師、伊勢川剛三が亡くなる前に秘書の時計に遺言を残したという。それは謎を解いた者に宝を与えるというもの。謎解きの猶予は24時間で、時間が過ぎれば相続権は消滅。相続権の高い者から挑戦でき、父母を亡くしたユリコに17番目の挑戦者として順番が回ってきたらしい。\n\n謎解きが行われる場所は曾祖父の家「天使の館」。ユリコが母も暮らしていた家を見たいと話していると、そこへ時計が現れ、一同を森の奥にある館へ案内する。敷地内には東西南北の位置に４つの尖塔があり、その上に天使の像。伊勢川が息を引き取ったのは北の館で、東の館は仕事場、南の館は移住した当時は子供と使用人が使用し、薄汚れた西の館には近づいてはいけないという。\n\n各館の屋根裏にミノタウロスの彫刻があるほか、ドアノック、窓の飾りなど、館の至る処に牛を使用。敷地の中心には荒ぶる牛の館が建てられている。時計が館の案内を一通り終えたところで、コナンは謎に関する話をして欲しいと要求する。が、時計はまだその時ではないと話し、一同は夕食を済ませる。\n\nそして、午後９時になると、時計は「ウシのツノが消え、尾が頭となる時、天使が舞い降りて笛を吹く。その調べこそ、我が宝なり」と謎について一同に説明する。タイムリミットは翌日の午後９時。時計の言葉を頼りに元太と光彦が謎を解こうと単独行動を始めた頃、灰原と歩美も謎解きに動き出すが…。,少年探偵団と灰原は、ユリコの曾祖父、伊勢川剛三が残した財宝を見つけるため、「天使の館」へ。秘書兼遺言執行人の時計から聞いた剛三の言葉をヒントに一行は謎解きを進める。そしてコナンは北の天使の塔で黒水晶を発見。次の手掛かりは南の天使の塔にあると推理するが、塔の仕掛けによってコナンらは地下へ転げ落ちる。時計はそのドサクサに紛れ、ユリコを連れ去ってしまう。地下に広がるのは鍾乳洞のような迷路。少年探偵団は仲間割れを起こすが、すぐにユリコを助けるために団結。この後、コナンは迷宮が西の館まで続くと推理する。そして、コナンらはミノタウロスの神話から糸を垂らしながら進めば、迷わずに出口まで辿り着けると考え、洋服から毛玉を作って実行に移す。黒水晶を見つめていたコナンが次の謎を解いたと言った直後、ようやく出口を発見する。迷宮の出口、西の館の暖炉から出てきたコナンらを待っていたのはユリコと時計だった。コナンらは時計がユリコを誘拐したと思っていたが、時計は塔の仕掛けからユリコを助けただけと弁解し、一同の誤解を解く。時刻は午後６時。タイムリミットの午後９時まで３時間しかない。次の謎を解いたコナンだったが、財宝を拝むのは不可能だと発言。南の天使の塔を開けるには今夜の午前０時を待たなければならないと説明する。そして、時間が経過して午後8時に。一行は南の天使の塔の扉を開ける方法を思案するが…",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050620.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050627.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"時計",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/20\n\n### 不思議な天使の館\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士の家で過ごす予定だった。子供の体でいる以上、できるだけ普段の生活から逸脱しないように心がけている。そうでもしないと、自分が「工藤新一」であることを忘れてしまいそうになるからだ。些細な日常にこそ、失ったものへの執着が生まれる。ふと、窓の外に目をやると、隣のクラスの松中ユリコという少女が、少年探偵団に何かを依頼しているのが見えた。彼女の表情は、どこか切迫しているように見えた。この妙な胸騒ぎは、ただの気のせいであってほしいと願うばかりだった。\n\n### **遭遇 - 事件の第一印象**\nユリコは、亡くなった曾祖父、伊勢川剛三氏の遺言が隠された「天使の館」での宝探しに、少年探偵団を誘った。荒ぶる牛と恐れられた相場師の遺産。話を聞けば、遺言は秘書の時計に遺されており、謎を解いた者に24時間以内に宝を与えるという。相続権の高い者から順番に挑戦できるらしく、ユリコは17番目だった。我々が連れてこられたのは、古びた、しかしどこか威圧感のある洋館。東西南北に尖塔があり、それぞれに天使の像が。伊勢川氏が亡くなったのが北の館。東は仕事場、南は子供や使用人、そして薄汚れた西の館は近づくなと。館には至る所に牛のモチーフ。中心には「荒ぶる牛の館」まで。時計と名乗る人物が館の案内をするが、肝心の謎についての説明は「まだその時ではない」と。この男、ただ者じゃない。\n\n### **捜査と違和感 - 見えざるヒント**\n夕食後、時計は「ウシのツノが消え、尾が頭となる時、天使が舞い降りて笛を吹く。その調べこそ、我が宝なり」と謎を提示した。タイムリミットは翌日午後9時。元太や光彦、灰原、歩美たちがそれぞれ謎解きに奔走し始めた。時計はユリコを連れてどこかへ行ったきり。俺は北の天使の塔で黒水晶を発見。次の手掛かりは南の塔にあると推測したが、塔の仕掛けで皆、地下の迷宮に転落した。鍾乳洞のような迷宮を、少年探偵団は仲間割れしながらも、ユリコを助けるために団結し、ミノタウロスの神話になぞらえて毛玉を糸代わりにして進む。俺は、この迷宮が西の館まで続いていると確信した。\n\n### **閃き - 真実への道筋**\n迷宮の出口、西の館の暖炉から出てきた我々を待っていたのは、ユリコと時計だった。俺は時計がユリコを誘拐したと思っていたが、時計は塔の仕掛けからユリコを助けただけだと弁解する。時刻は午後6時。タイムリミットまであと3時間。南の塔の扉を開けるには、午前0時を待たねばならない。時計の言っていた「ウシのツノが消え、尾が頭となる時」…これは時間を示しているのではないか？そして、牛の角と尾を文字盤に見立てると…？「待てよ、まさか…」壁に飾られた時計の文字盤に、牛の角と尾を配置して考えると、ある数字が浮かび上がる。\n\n### **真相解明 - 探偵の役割**\n時計が語った謎は、実は宝の隠し場所ではなく、時計そのものの隠し場所を示していたのだ。伊勢川氏の遺言は、文字通り「宝」ではなく、彼が相場師として築き上げた「財産」を、忠実な秘書である時計に託すというものだった。時計は、不正な手段で財産を奪おうとする者からユリコを守るため、そして彼女が正当な相続人であることを証明するために、この仕掛けを施したのだ。南の天使の塔の扉を開けるには、午前0時、つまり「牛の角が消え、尾が頭となる時」——つまり、時計の針が午後の9時を指すまで待つ必要があった。時計がユリコを連れ去ったのは、塔の仕掛けから彼女を安全に救出するためだったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、午後8時になっても南の天使の塔の扉を開ける方法は見つからなかった。時計は、伊勢川氏の遺言を忠実に守り、ユリコという少女を守ろうとしただけだった。彼の行動には、悪意はなかった。だが、子供の体では、このような複雑な仕掛けを解くのに時間がかかりすぎる。蘭に真実を伝えられないもどかしさ、そして無力感。俺が「工藤新一」であれば、もっと早く、もっとスマートに解決できたはずだ。この体では、いつも一歩遅れてしまう。今回も、時計の言葉を鵜呑みにしてしまえば、ユリコを危険に晒すところだった。「待てよ、あの仕掛け…」。時計が弁解した塔の仕掛け。あれは、ユリコを助けるためのものではなく、彼女を「保護」するためのものだったのだ。そして、その保護は、時計が「信頼できる人間」と判断するまで続く。だから、我々が西の館に現れた時、時計はユリコを連れて現れた。彼がユリコを誘拐したのではなく、ユリコを「保護」し、そして、我々がユリコに危険がないことを確認するまで、彼女を連れて現れることはなかったのだ。我々が迷宮を抜けた時、時計はユリコを連れて現れた。それは、彼がユリコを「保護」し、我々がユリコに危険がないことを確認した証拠だ。財宝を拝むことはできなかったが、ユリコは無事だった。それでいい。だが、いつか、この「江戸川コナン」という仮面を捨て、本当の工藤新一として、蘭の隣に戻れる日は来るのだろうか。この無力感は、いつまで続くのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"c4db5938",
        "作成日":"Sun Jun 23 2024 16:07:04 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 16:07:15 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"406～408",
        "エピソードタイトル":"コナン平次の推理マジック",
        "放送日":"2005\/07\/11,2005\/07\/18,2005\/08\/01",
        "事件の発生日":"2023\/07\/11",
        "事件の終了日":"2023\/07\/11",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、平次、和葉と一緒に「星河童吾超奇術ショー」を観に行く。ショーが開演すると、星河は空中浮遊などの華麗なマジックを次々に披露する。蘭と和葉は大喜びするが、コナンと平次はマジックのタネを暴いてばかり。そして、ショーの最後は水中からの脱出。両手両足に手錠をかけられた星河は鎖で封印された水槽の中へ。しかし、10分経っても星河は脱出できずにいる。様子がおかしいと気付いた蘭と和葉が心配して舞台へ駆け上がった直後、星河が水槽から脱出に成功する。閉演後、蘭と和葉は楽屋へ行き、舞台に上がった事を謝罪。星河が快く２人を許すと、そこにマジシャンの範田力、姫宮展子が現れる。星河、範田、姫宮は10年前に姿を消した謎のマジシャン、Mr.正影の弟子で、姫宮は誰が正統な後継者かをはっきりさせようと言い出す。範田は正影の家で相談しようと提案。この日は正影が10年前に消えた日だった。そして、範田に誘われてコナンらも正影の家へ行く事に。一行は正影の妻、満里に迎えられて邸内へ。昔、３人はこの家に住み込んで正影の特訓を受けていたという。この後、満里は夕食の仕度に取り掛かる。夕食ができるまで家の中を回るという姫宮。範田は疲れているので部屋で休むという。この後、夕食ができあがり、星河は蘭、和葉と一緒に姫宮がいそうな２階の正影の部屋に向かう。星河は部屋のスイッチを押すが灯りは点かない。すると突然、邸内の全ての明かりが消えてしまう。１階のコナンがブレーカーを上げると邸内は明るさを取り戻す。その直後、星河らは廊下の先で頭から血を流して倒れる姫宮を発見する…。,星河、蘭、和葉は２階の廊下で姫宮の遺体を発見。死後30分以上は経過していた。星河は正影の部屋から警察に電話を入れ、コナンはその部屋の窓が開いている事に気付く。そして、遺体の横の資料倉庫が何者かに荒らされていた。資料庫には正影のオリジナルマジックのネタ帳、正影ノートがあるという。しばらくして目暮警部と高木刑事が現場に到着。犯人は資料庫のネタ帳を盗んだ後、停電を利用して正影の部屋の窓から逃げる計画だったが、姿を見られたため、姫宮を殺害したと平次は推理する。そして、平次は停電中に姫宮の遺体を廊下に引っ張り出せた星河にも疑いの眼差しを向ける。だが、和葉は停電中、星河に抱きついていたと説明し、星河の身の潔白を証明する。停電中、範田は資料庫の真下の部屋で仮眠。満里は範田を起こすため、部屋の扉を開けた時に停電になったという。目暮は範田と満里にも犯行は無理と考える。そして、目暮が正影に恨みや妬みを持つ人物はいないか訊ねると、満里は正影にマジックをパクられたと怒る人物が５年前に家に来た事を明かす。さらに事情聴取が続くと、満里は正影のクリスマスツリーのマジックは評判が良かったと言ってからハッとした表情に。範田と星河もドキッとした表情になる。この後、平次は５年前の人物が写る写真を探すため、アルバムを確認しようと提案する。平次は正影がクリスマスツリーのマジックを披露する写真を発見。ツリーの場所は姫宮の遺体があった場所と同じだった。そして、コナンは若い頃の範田、星河、姫宮が一緒に写る写真を見て、ある事に気付く…。,コナンと平次は、若い頃の範田、星河、姫宮が一緒に写る写真を見て、何かに気付く。この後、蘭と和葉は停電の前と後で花瓶の影が違っていた事を思い出す。停電前、月明かりは真後ろからあたっていたが、停電後は横からあたっていたという。それを聞いた平次は短時間での影の変化に疑問を持つ。この後、目暮、コナンらは、範田が仮眠していた部屋へ行き、停電した時の状況を満里と範田に訊ねる。満里は１分ぐらいじっとしていたと説明。範田から目が暗闇に慣れるまで動かない方が良いと言われたという。コナンと平次は部屋にある小窓から外へ出る事は無理と考え、２人の犯行は不可能と判断する。その時、庭の窓のところに千葉がやってくる。千葉は庭の植え込みの枝が何本か折れている事に気付き、周りに足跡も発見したという。犯人は姫宮の遺体を廊下に置いた後、正影の部屋の窓から飛び降り、植え込みに着地して逃亡したという平次の最初の推理が正しいと目暮は考えるそして、目暮は付近で不審な人物の目撃情報はないか、千葉に聞き込み捜査の指示を出す。その直後、コナンと平次は窓ガラスに映った自分たちの顔を見てハッとした表情になり、しばらく窓ガラスを見つめる。この後、平次は姫宮を撲殺した犯人がわかったと目暮に告げる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050711.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050718.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050801.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "服部平次",
            "遠山和葉",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"星河",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/11\n\n### コナン平次の推理マジック\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと平次、それに和葉と一緒に出かける日だった。目指すは「星河童吾超奇術ショー」。子供の体でいる以上、こうして日常を過ごすのが一番だ。蘭姉ちゃんの笑顔を見るのは、俺にとって何よりの癒やしだからな。ショーは華やかで、蘭姉ちゃんと和葉は目を輝かせていた。だが、俺と平次は、いつものようにマジックのタネばかり気になっていた。空中浮遊、水中からの脱出…どれもこれも、仕掛けを見破るのが面白かった。ただ、その水中脱出で、星河さんがなかなか出てこなかったときは、さすがに嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\nショーのクライマックス、星河さんが水槽に沈んでから10分。閉め切られた水槽から、いつまで経っても姿を現さない。蘭姉ちゃんと和葉が心配して舞台に駆け上がった直後、星河さんは脱出に成功したが、その後の楽屋でのやり取りで、Mr.正影の弟子たちの確執が露わになった。そして、正影さんの家で事件は起きた。姫宮さんが遺体で発見された時、まず思ったのは「またか」という、あの嫌な感覚だった。子供の体では、せっかくの推理も、すぐに世に出せない。もどかしさが募る。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は資料庫が荒らされ、正影ノートが盗まれた可能性が高い。停電中に犯行が行われたという状況証拠。平次の推理は、停電中に姫宮さんを廊下に引きずり出し、星河さんが犯人ではないかと疑うものだった。和葉ちゃんの証言で星河さんは潔白になったが、俺は別のところに引っかかっていた。姫宮さんの遺体があった場所と、正影さんのクリスマスツリーのマジックの場所が同じであること。そして、停電前と後で花瓶の影が変わっていたという蘭姉ちゃんの証言。待てよ…あれは単なる影の移動じゃなかったはずだ。\n\n### **閃き - 真実への道筋**\n犯人が停電を利用して正影の部屋の窓から逃走し、庭の植え込みに降り立ったという千葉刑事の発見。その情報と、小窓から二人とも脱出できないという状況証拠。俺たちは、犯人が小窓から逃げたと考えることで、範田さんと満里さんの犯行を不可能だと結論づけていた。だが、花瓶の影の変化。あれは、誰かが意図的に窓の外から光を当てた証拠だ。そして、犯人は逃走ではなく、ある場所へ移動した。あのクリスマスツリーのマジックの場所…姫宮さんが殺された場所だ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n犯人は、姫宮さんを撲殺した後、資料庫から盗んだネタ帳を手に、正影の部屋の窓から脱出を偽装した。しかし、本当の目的は、姫宮さんを、かつて正影さんがマジックを披露した、あの場所へ移動させることだった。停電中に、満里さんが範田さんを起こすふりをして、その隙に実行された。満里さんは、正影にマジックをパクられたことに恨みを抱いていた。そして、犯人は範田さんだ。彼は、姫宮さんを殺害し、ネタ帳を盗んだ後、満里さんと共謀して、姫宮さんの遺体を移動させた。あの花瓶の影の違和感は、犯人が窓の外で懐中電灯か何かで光を当てていた証拠だったんだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は範田さん。動機は、正影さんへの嫉妬と、マジックへの執着。姫宮さんを殺害し、ネタ帳を盗み、すべてを正影さんのせいにするつもりだったのだろう。だが、結局、すべてのトリックは暴かれ、彼は逮捕された。蘭姉ちゃんや和葉ちゃんの涙を見て、胸が締め付けられる。俺は、子供の姿でしかいられない。本来なら、工藤新一として、あの場に立ち、正々堂々と真実を語るべきなのに。探偵が犯人を推理で追い詰めて、それで犯人が自滅したり、あるいは捕まったりするのは、まだいい。でも、俺が間接的にでも、誰かの破滅に手を貸してしまったのではないか、そう考えると、どうしてもこの体でも、心は晴れない。もっと強くならなければ。そして、この秘密を抱えながら、蘭姉ちゃんを守り抜かなければならない。それが、今の俺にできる唯一のことだから。\n```",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"29b03169",
        "作成日":"Sun Jun 23 2024 17:11:36 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 17:11:58 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"415～417",
        "エピソードタイトル":"仏滅に出る悪霊",
        "放送日":"2005\/10\/10,2005\/10\/17,2005\/10\/24",
        "事件の発生日":"2023\/10\/10",
        "事件の終了日":"2023\/10\/11",
        "事件の日数":2,
        "事件の概要":"小五郎は国友家の執事、赤塚賢造から悪霊の呪いを解いて欲しいと依頼され、コナン、蘭と屋敷へ。事の発端は2年前に国友淳大が見た悪夢。半年後には淳大を乗せた車が事故になりかけ、淳大は心臓を患う。そして、昨年の正月明けに「我が目覚める前に、罪を悔い改めよ…我は5人目の魂…」という謎のカードが届いた後、何度か奇妙な事があり、その全ては4日に起きているという。\n\n蘭が明日は10月4日と気付いて間もなく、車は国友邸に到着。丁度、シェフの先崎波花が買い足しに出掛けるところだった。赤塚は国友が病院に行く時間を運転手の綿引に伝える。この時、コナンは綿引が潔癖症と気付く。小五郎たちを玄関で迎えたのはハウスキーパー頭の先崎茂子。そして、淳大の待つ3階へ向かう途中、波花の母親、茂子は先端恐怖症で、赤塚は完璧主義とわかる。\n\n3階の鉄の扉には指紋認証式インターホン。指紋を登録した家の者でないと、呼び鈴は鳴らないらしく、外から扉を開けられるのは淳大だけという。赤塚は呼び鈴を鳴らし、淳大と妻の安栄、セキュリティ会社社長、関口俊道が姿を現す。小五郎は淳大から改めて調査を頼まれ、屋敷内を見て回る事に。\n\n夜、コナンらはダイニングで夕飯。この時、波花は高所恐怖症で、２階以上の窓に近づけない事がわかる。２階に用意された部屋で小五郎、コナン、蘭は、これまで起きた５つの事件について話し合い、4日は全て仏滅だった事に気付く。しかも明日の10月4日は仏滅だった。その時、ベランダから物音。3人はベランダで靴を発見した後、3階のベランダで首を吊る関口の死体を見つける。,13年前、国友淳大の船が沈む海難事故があり、屋敷で働く全員が家族を亡くしていた事が明らかになる。茂子はシェフの夫を亡くし、娘の波花が後を継いだという。綿引は運転手の父と弟、赤塚はハウスキーパーの妻を亡くしていた。事情を聞いた小五郎、横溝警部は遺族の誰かが関口を殺害した犯人と推理する。コナンは、高所恐怖症の波花は関口が殺害された３階のベランダに近づけないため、犯行は難しいと考える。同様に先端恐怖症の茂子はベランダ下に鉄柵の鋭い先端が見えるため、潔癖症の綿引は犯行時刻に国友と安栄を乗せた車を運転中だったため、完璧主義の赤塚も事件に関係するカードの字が斜めに傾いていたため、それぞれ犯人の可能性は低い。だが、コナンは癖や症状があるフリをしているだけかもしれないと発言。横溝は関口らの事情聴取、指紋採取を個別に行っていくが、犯人に怯える淳大は10月４日が終わるまで誰にも会わないと３階の部屋に籠ってしまう。締め出された安栄がインターホン越しに淳大と話していると、中からノックする音が聞こえ、その直後に淳大の苦しむ声が聞こえる。コナンは淳大がいる部屋の真下にある２階の部屋へ向かう。すると、３階のベランダからロープが垂れ下がっていた。コナンはそのロープをよじ登って３階ベランダへ。部屋の中には左手を伸ばしたまま息絶えている淳大の姿。足元には薬の瓶と薬を踏み潰した後が残っていた。コナンはまだ犯人が部屋の中にいると考えるが…。,淳大の部屋で見つかった犯人と思しき人物の指紋は屋敷で働く誰とも一致しなかったため、安栄、茂子、波花は一旦自分の部屋に戻る。この後、コナンが関口の住所を知りたがり、綿引は手帳を調べて横浜と教える。偶然、横溝警部の弟、重悟が神奈川県警に勤務していたため、横溝は重悟に連絡を入れる。すると13年前の9月26日に関口が働くセキュリティ会社の社長が失踪した事が明らかに。それを機に関口は社長の後釜に入ったという。そして、失踪した日の３日後の29日に淳大の船が沈んだ事実に驚く一同。この後、コナンらは癖や症状が本当なのかを確認するため、屋敷で働く人たちの部屋を廻る。茂子の部屋のカレンダーには４つの印。茂子の夫と綿引の父親、赤塚の妻は小学校の同級生で、家族の誕生日祝いはいつも合同だったらしく、20年前に綿引の母親が亡くなる前は８つの印があったという。そして、波花は小４の時に木から転落して高所恐怖症になり、その時、波花を受け止めた綿引は手を切る大ケガをしたと説明。ずっと亡くなった弟が助けたと勘違いしていたという。続いて、コナンらは綿引の部屋へ行き、綿引に手の傷跡を見せてもらう。さらに赤塚の部屋を廻るが、４人とも特に気になる点は見つからない。捜査が一段落すると、蘭はペアルックのパジャマを購入した事をコナンに告げる。蘭の言葉に聞いたコナンはハッとした表情になり、犯人の目星をつける…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051010.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20051017.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20051024.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"綿引",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/10\n\n### 仏滅に出る悪霊\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士の家で新しい探偵グッズの試作品を見せてもらう予定だった。平和な日常。そう思っていたのに、おっちゃんの依頼で国友家という屋敷へ向かうことになった。曰く、「仏滅に出る悪霊の呪いを解いてほしい」だと？ くだらない。だが、依頼主は国友家の執事、**赤塚賢造**。そして、そこで起きるであろう奇妙な出来事、それが僕の探偵としての好奇心を掻き立てる。事件の気配が、嫌な予感となって胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n屋敷に到着すると、早速依頼人の**赤塚**さんが我々を迎えてくれた。同時に、シェフの**先崎波花**さんが買い出しに出るところだった。屋敷の構造や、そこに住む人々の様子を観察していると、すぐに違和感が浮き彫りになってくる。ハウスキーパー頭の**先崎茂子**さんは先端恐怖症、執事の**赤塚**さんは完璧主義、運転手の**綿引**さんは潔癖症。そして、屋敷の主である**国友淳大**さんは、2年前に見た悪夢をきっかけに、奇妙な事件に悩まされているという。更に、4日ごとに奇妙な出来事が起き、しかもその全てが「仏滅」だったというのだ。明日は10月4日、そして仏滅。この偶然の一致が、僕の胸をざわつかせた。\n\n### **捜査と違和感 - 見えざるヒント**\n夜、皆で夕食をとっていると、**波花**さんが高所恐怖症であることが判明した。そして、2階の部屋で話し合っていると、ベランダから物音が。確認しに行くと、そこには首を吊って死んだ**関口俊道**さんの姿があった。13年前の海難事故で、屋敷で働く全員が家族を亡くしていたことが明らかになり、皆、互いに疑心暗鬼になっている。おっちゃんや横溝警部は、遺族の誰かが犯人だと推理しているようだったが、僕には別の疑念があった。高所恐怖症の**波花**さんは3階のベランダには近づけない。先端恐怖症の**茂子**さんは鉄柵の先端が見えれば無理だ。潔癖症の**綿引**さんは犯行時刻に国友さんを乗せて運転していた。完璧主義の**赤塚**さんも、カードの文字が斜めに傾いていたことから、犯行には不向きに見えた。だが、「癖や症状があるフリをしているだけかもしれない」という僕の言葉は、彼らをさらに追い詰めることになった。\n\n### **閃き - 真実への道筋**\n**国友淳大**さんが自室に籠城し、安栄さんと話している最中に異変が起きた。「待てよ、まさか…」。淳大さんの部屋の真下、2階の部屋へ向かうと、3階のベランダからロープが垂れ下がっている。僕はそのロープを伝って3階へ。部屋の中には、左手を伸ばしたまま息絶えた淳大さんの姿があった。足元には薬の瓶と、それを踏み潰した跡。犯人はまだ部屋の中にいる、そう確信した。だが、部屋に残されていた指紋は、屋敷で働く誰とも一致しなかった。「あれ？」。淳大さんの部屋で見つかった指紋が、屋敷で働く誰とも一致しなかった、という情報に引っかかった。そして、**綿引**さんの住所が横浜だと知り、横溝警部の弟、**重悟**さんへの連絡。13年前の9月26日、**関口**さんが勤めていたセキュリティ会社の社長が失踪。その3日後に淳大さんの船が沈んだ…。「そういうことか…」。**波花**さんの高所恐怖症と、それを助けようとして手を怪我した**綿引**さん。そして、蘭が買ってきた「ペアルックのパジャマ」の話。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんを通じて、真相が白日の下に晒された。犯人は、**綿引**だった。13年前、海難事故で父と弟を失った**綿引**は、事故の原因となった**関口**さんへの復讐を誓っていた。そして、事故の影で暗躍していたセキュリティ会社の社長の失踪と、**国友淳大**さんの船の沈没。それらが全て繋がっていたのだ。**綿引**は、**国友淳大**さんへの呪いのメッセージを送り、心理的に追い詰めていく。高所恐怖症の**波花**さんのフリ、先端恐怖症の**茂子**さんのフリ、完璧主義の**赤塚**さんのフリ。全ては、犯行の証拠を隠蔽するための偽装だった。そして、**国友淳大**さんを殺害する直前、**関口**さんをベランダから突き落とし、自殺に見せかけた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、僕の胸には重いものが残った。13年もの間、復讐の炎を燃やし続けた**綿引**の悲しみ。彼もまた、僕と同じように、大切な家族を奪われた被害者だった。探偵が犯人を追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。この言葉を、僕は何度自分に言い聞かせただろうか。子供の体で、大人を、それも悲しい動機を持つ人間を、ただ追い詰めるだけの自分。蘭の笑顔を見ていると、僕はどうしても真実を打ち明けることができない。この小さな体で、どれだけの事件を、どれだけの悲劇を、これから見ることになるのだろう。蘭を、そして皆を守るために、僕は真実を隠したまま、この小さな体で、工藤新一として生きていくしかないのだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"6d05423c",
        "作成日":"Sat Jul 27 2024 14:42:03 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 15:05:24 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"462～465",
        "エピソードタイトル":"黒の組織の影 幼い目撃者",
        "放送日":"2007\/01\/29,2007\/02\/05,2007\/02\/12,2007\/02\/19",
        "事件の発生日":"2023\/01\/29",
        "事件の終了日":"2023\/01\/29",
        "事件の日数":1,
        "事件の概要":"杯戸中央病院の廊下にジェイムズ・ブラック、ジョディ・スターリング、赤井秀一の姿。ジェイムズらは病室で意識不明のまま眠る水無怜奈を心配する。このままの状態が続けば組織にこの場所を知られる危険性があるからだ。毛利探偵事務所では、小五郎と蘭が些細な事から口論になり、本堂瑛祐がとばっちりを受ける。本堂は蘭と偶然会い、事務所に遊びに来ているのだ。この後、事務所の電話が鳴る。しかし、本堂が誤って電話を切ってしまい、小五郎らは夕方まで暇を持て余す。そして、コナンが読んでいた漫画誌の話から、去年メジャーデビューした人気ミュージシャン、板垣ロクの話題に。蘭はインディーズの頃からロクのファンだった園子の言葉を思い出す。ロクがデビュー1年足らずで充電期間に入ってしまい、園子はロクに何かあったに違いないと話していた。すると、事務所に柱谷と息子の巧が現れる。巧はロクが橋から落とされるところを目撃したと証言する。柱谷によれば、TVでロクが出演するCMを見た巧は、ノコギリの兄ちゃんが殺されたと騒ぎ始めたという。ロクの髪は銀色でギザギザに立っているため、巧にはノコギリのように映るのだ。柱谷はロクが急に休みに入ったと知り、心配になって小五郎に相談しに来たという。先ほど電話をかけてきたのは柱谷だった。巧がロクを目撃したのは柱谷の車で初詣に行く途中。ちょうど花火が上がった時だったようだが、どこの橋かは覚えていないという。ある男が橋から落としたカバンから血だらけのロクの顔が出ていたらしい。巧はその男の腕には釘の絵が描かれ、車の傍には大きな光るトンカチが見えたと証言する。小五郎は巧の言っている事がウソだと疑ってかかる。だが、本堂は巧の頚動脈に手を当て、巧がウソをついていないと判断。コナンは頚動脈に手を当てる本堂に動揺する。怜奈がコナンにやった動作と同じだったからだ。その時、テレビの臨時ニュースで、堤無津川からロクの遺体が発見されたと報じられ…。,堤無津川から人気ミュージシャン、板垣ロクの遺体が発見される。コナンは小五郎、蘭、本堂、目撃者の巧、父親の柱谷と現場へ向かう。一行が最初に足を運んだのは杯戸新橋。だが、杯戸新橋、杯戸中央橋、杯戸大橋のどの橋が現場だったのか、巧の記憶が曖昧なため、特定は難航する。さらに巧が目撃した大きな光るトンカチの謎も解明できない。この後、ニュースでロクの死を知った園子から蘭の携帯電話に連絡が入る。蘭はロクと釘の関係性を園子に質問。園子によれば、蛇の頭に釘が刺さった絵はロクがインディーズ時代のバンドのマーク、ネイル・スネイクだという。ロクを川に落とした男の腕に描かれた釘の絵は、そのマークのタトゥーだったのだ。蘭はロクのファンがタトゥーを彫るショップを園子に教えてもらう。そして、コナンらは杯戸中央橋付近にあるタトゥーショップへ。しかし、ショップの旗のマークを見た巧は、自分が見た絵ではないと証言。すると、コナンはバンドのマークが別のものに替わったと推理する。旗を留める画びょうが取れていたからだ。店員は旗を張り替えようとしていた事を認め、新しいマークの旗を見せる。そのマークを見た巧は自分が見たものだと証言する。店員によれば、マークが替わると知ったコアな3人のファンが既に新しいマークのタトゥーを彫っているという。店員はタトゥーを入れた桐谷、安居、関内の写真を取り出す。だが、3人とも腕にタトゥーを入れているため、捜している男が誰かは判断できない。しかも、巧は男の顔を覚えていないという。店を後にしたコナンらは最後に杯戸大橋を確認するが、結局、どの橋が現場なのかは特定できなかった。この後、コナンは重なる自分と柱の影を見て、ビルの方へと駆け出す。そして、コナンはロクを川に突き落とした人物、どの橋で犯行が行われたのか、証拠がどの辺に沈んでいるかに気付き…。,黒ずくめの組織のジンとウォッカはキャンティ、コルンと連絡を取りながら水無怜奈の行方を捜していた。その頃、怜奈はFBI監視の下、意識不明の状態のまま病院のベッドにいた。キャンティは怜奈がFBIに洗脳されて寝返っていないかと心配するが、ジンはそれを否定。怜奈は組織に紛れ込んだネズミから激しい尋問を受けても何も吐かなかったという過去があるからだ。翌朝、小五郎はコナンと蘭、そして遊びに来た本堂瑛祐と喫茶店ポアロへ行く。本堂はインターネットで面白い事件を見つけたと報告する。だが、小五郎は事件を解決しても報酬が得られないため、取り合おうとしない。本堂によれば、その事件はホームズの小説「赤毛連盟」に似ているという。コナンは「赤毛連盟」という言葉に興味を示し、小五郎は話を聞いても良いと意見を変える。本堂が事件を見つけたのは、とあるHPの日記コーナー。日記には高い報酬のバイトについて書かれているという。「赤毛連盟」と似ているのは報酬が高い点。バイトの依頼主はゴミの無害化を研究する団体で、仕事内容は燃えるゴミの日に、あるゴミ置き場のゴミをゴミ収集車が来る前に回収し、次の燃えるゴミの日に、前に回収したゴミとその時に出されたゴミを交換するのみ。それだけで1回5万円もの報酬が口座に振り込まれるという。日記を書いている人物は、依頼主が「もういい」と言うまで続ける条件で2週間前からバイトを開始。しかし、そのバイトには不審な点も…。回収したゴミを依頼主が調べた形跡はなく、ゴミを回収する目的がわからないという。小五郎はゴミを回収している隙に依頼主が近くでよからぬ事をやっていると推理する。そのゴミ置き場は鳥矢町3丁目の公園近くにあるらしい。コナンらはゴミの回収に間に合う時間だったため、そのゴミ置き場へ行ってみるが…。,ゴミ置き場付近では銃殺事件が起こり、目暮警部と高木刑事が捜査をしていた。被害者は近くに住む船本兼世。貴金属が盗まれ、物盗り目的の犯行と判断される。だが、息子の透司は交通事故の事を母親に話したため、口封じに殺されたと訴える。透司は水無怜奈の交通事故の目撃者だった…。だが、コナンは事故の事を目暮らに知られないように話をすり替える。目暮によれば、兼世は週4回ゴミ出しを兼ねて早朝ジョギングをしていたという。だが、ジョギング中ではなく、自宅で殺害されたため、目暮は物盗りの犯行として捜査。交通事故の事も調べたが、痕跡もなかったという。この後、コナンらが事件現場となる兼世の自宅へ向かうと、そこには1ヶ月前に左足を骨折して車椅子に乗る夫、船本達仁の姿。犯行現場の兼世の部屋は2階にあり、達仁の部屋はその隣りに位置していた。達仁が2階に上がる時は家政婦の茂野孝美が肩を貸しているという。そして、コナンらは兼世が頭を撃たれた部屋のベランダへ。目暮によれば、犯人はフック付きロープを使ってベランダに登り、扉を割って鍵を開けて侵入したという。だが、扉の鍵の部分のガラスが割られていたのは下だけ。コナンは上の鍵の部分が割られていない事を不審に思う。だが、兼世はよくベランダから星を眺めていたため、上の鍵は掛け忘れたと判断される。犯行時刻は兼世が帰宅した直後の一昨日夜9時から10時の間。それ以前に部屋に身を潜めていた犯人に背後から狙われたと推理される。犯行時刻、孝美は友人2人と下のリビングに。達仁は疲れて部屋で休んでいたという。小五郎はアリバイのない達仁を疑うが、弾の入射角度からすると犯人は身長180cm以上。達仁は車椅子に乗っている上、身長160cmで犯行は不可能だった。この後、孝子が夕食を作る事に。その時、コナンは車椅子に付着するネギの切れ端を発見。さらにコナンは卵の賞味期限が昨日の2月4日だった事から何かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070129.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070205.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070212.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070219.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "赤井秀一\/ライ\/沖矢昴",
            "FBI",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "黒の組織",
            "高木刑事",
            "水無 怜奈\/キール\/本堂 瑛美"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"船本達仁",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/29\n\n### 黒の組織の影 幼い目撃者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。天気も良く、珍しく事件の匂いもしない一日になりそうだった。そう、なっていたはずなんだ。でも、どこかで嫌な予感がしていた。あの組織が動き始めている気配。水無怜奈（本名：本堂瑛海）がFBIの監視下で眠っているという情報も気になっていた。いつ、どこで、誰が、どんな目的で動くか分からない。それが奴らなんだ。\n\n### **遭遇 - 事件の第一印象**\n毛利探偵事務所に、本堂瑛祐が遊びに来ていた。蘭と些細なことで口論になり、とばっちりを受けただけだって？ いや、あいつはただそこにいただけじゃない。事務所の電話が鳴った時、本堂がそれを切った。あの時の本堂の顔。何かを隠しているような、あるいは何かを試しているような。そして、人気ミュージシャン、板垣ロクの事件。堤無津川から遺体が発見されたというニュースが流れた時、あの病院にいたジェイムズさんたちも、きっと同じように緊張しただろうな。\n\n### **捜査と違和感 - 見えざるヒント**\n杯戸中央病院の廊下で、ジェイムズさん、ジョディさん、そして赤井秀一さんが水無怜奈のことを話していた。組織に居場所を知られる危険性…まったく、俺が子供でなかったら、もっとできることがあるはずなのに。事件現場では、俺たちは杯戸新橋、杯戸中央橋、杯戸大橋と、いくつかの橋を巡った。目撃者の巧くんの記憶は曖昧で、「ノコギリの兄ちゃん」や「光るトンカチ」という言葉だけが頼りだった。でも、あのタトゥーショップの旗。店員が新しいマークの旗を張り替えようとしていた。巧くんが見たのは、その前の旗だったのか？ あるいは、そのさらに前の、まだ店員も知らないマークだったのか？\n\n### **閃き - 真実への道筋**\n「蛇の頭に釘が刺さった絵」。園子姉ちゃんの言葉が、ふと頭をよぎった。インディーズ時代のバンドのマーク、ネイル・スネイク。タトゥーショップの旗に描かれていたのは、その後のマークだった。巧くんが「違う」と言ったのは、当然だ。犯人は、あのタトゥーショップにいた誰かだ。そして、巧くんが目撃したのは、さらに古いマークのタトゥーをした男。さらに、あの「光るトンカチ」…それは、橋に設置されている照明器具だったのかもしれない。そして、巧くんが言っていた「釘」…まさか、あのタトゥーショップの「画びょう」に仕掛けがあったとは！\n\n### **真相解明 - 探偵の役割**\n結局、どの橋が犯行現場だったのかは特定できなかった。だが、犯人が誰かは分かった。あのタトゥーショップの店員だ。彼は、板垣ロクが新しいバンドマークで活動する前に、古いマークのタトゥーを入れたコアなファン数人に、その事実を内密に伝えていた。巧くんが目撃したのは、その古いマークのタトゥーを入れた店員自身だったのだ。ロクが新しいマークで活動し始めたことに腹を立て、計画的に犯行に及んだ。あの「光るトンカチ」は、犯行に使われた「釘」の象徴だったのだろう。そして、証拠隠滅のために、ロクを橋から突き落とした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、心にぽっかりと穴が空いたような気分だ。板垣ロクのファンがタトゥーを入れるショップ。そこで、ファン心理につけ込んで犯行に及んだ店員。誰かを深く愛する気持ちが、こんなにも歪んでしまうのか。そして、水無怜奈のこと。あの病院にいた赤井さんの顔が、脳裏に焼き付いている。組織の影は、こんなにもすぐ近くにある。本堂が怜奈と同じように頚動脈に触れた時、俺は心底ゾッとした。怜奈は、組織の人間なのか？ それとも、組織から逃れてきたのか？ 蘭に真実を告げられない苦悩、子供の体で無力さを感じる苛立ち。俺は、ただの高校生探偵「工藤新一」に戻りたい。でも、今はそれができない。この体で、できる限りのことをするしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件も、そんな風にならないように、祈るしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1e1da6be",
        "作成日":"Sat Jul 27 2024 15:22:51 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 15:28:51 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"469～470",
        "エピソードタイトル":"怪盗キッドと四名画",
        "放送日":"2007\/04\/16,2007\/04\/23",
        "事件の発生日":"2023\/04\/16",
        "事件の終了日":"2023\/04\/16",
        "事件の日数":1,
        "事件の概要":"画家、及川武頼（おいかわたけより）の別荘に怪盗キッドから犯行の予告状が届く。狙われているのは及川の新作「青嵐」で、予告された犯行時刻は明日20時。及川の義父、神原晴仁（かんばらはるひと）は「青嵐」の事を心配するが、及川は警察に通報し、小五郎にも仕事を依頼して万全の備えをしていた。 \n翌日、及川の別荘にたくさんの報道陣が集まる。警備を指揮する中森警部は、現場に入るなと報道陣に注意を促す。だが、「青嵐」はTVの生中継でお披露目される予定。及川がサインを入れて絵が完成するところをオンエアするのだ。この後、小五郎、コナン、蘭は別荘の中へ。及川が小五郎らをアトリエに案内しようとすると、神原が声をかけてくる。神原は風景画で有名な画家だが、10年前に手を傷めて以来、筆を握らなくなったという。小五郎らがアトリエに入ると「青嵐」は白い布で覆われていた。及川は完成前の絵を人に見せない主義だという。天井には予告状が届いた後に及川が取り付けた監視カメラ。部屋のドア前では機動隊員が警備にあたるが、絵を見られるのを防ぐためにアトリエの中には機動隊員を入れていない。犯行予告の時間まで30分に迫った時、及川は絵を最終チェックしたいので監視カメラを10分位切ってほしいと言い出す。この後、及川は中森からトランシーバーを借りてアトリエの中に入る。そして、及川のチェックが終わり、監視カメラの電源が入れられると、神原が及川のいるアトリエの中へ入っていく。その頃、居間では中森らが絵の話題を話す。新作は４点セットの最後の１枚。１作目「紅蓮」が花、２作目「金色」が月、３作目「純白」が鳥、そして４作目「青嵐」が風。４作品で花鳥風月を表しているのだ。３作品を競り落とした大金持ちが４作目の完成を心待ちにしているという。その時、別荘が突然停電に…。及川によれば、アトリエには神原が残っているという。中森らがドアを破って室内を確認すると、「青嵐」は盗まれ、血だらけの神原が倒れていた…。,画家、及川武頼（おいかわたけより）の別荘から新作「青嵐」が盗まれ、同時に及川の義父、神原晴仁（かんばらはるひと）がナイフで刺殺される。捜査にあたる目暮警部は怪盗キッドの犯行の可能性が高いと判断。そして、報道陣に取材を受けた及川は「青嵐」を描く事は永遠にないと発言する。後からオリジナルが出てくれば、そちらを本物と認めざるを得ないからだ。コナンは怪盗キッドが目暮、佐藤刑事、高木刑事、千葉刑事の中の１人に変装していると気付き、報道陣に聞き込みを行う。TVスタッフによれば、目暮らが別荘に来た時、ぐったりした日売テレビのスタッフが人混みから連れ出されたという。話を聞いたコナンはその際にTVスタッフに変装したキッドが４人の中の１人に入れ替わったと推理。コナンは不審な荷物があったら携帯に連絡して欲しいとTVスタッフに頼み、今度はアトリエ前の機動隊員たちに話を聞く。機動隊員らによれば、監視カメラの電源が入った後、神原がアトリエに入り、及川と神原は１、２分間、一緒にアトリエにいたという。コナンは及川が加害者の可能性を探るが、機動隊員は及川に不審な点はなかったと証言。及川と神原が一緒にアトリエにいた時の様子は、監視カメラの死角にいたため、映っていなかったという。及川の上着の表面に付いた血は、及川が中森らと一緒にアトリエに入った時に付着したもの。暗闇の中、及川が偶然見つけた神原を抱きかかえた時に付いたものだという。さらに機動隊員たちは鑑識の話をコナンに伝える。鑑識は神原のセーターの胸の部分に付いた“く”の字型の血の跡、そして左手の親指の付け根に残っていた楕円型の跡を気にしていたという。この後、コナンは裏庭を警備していた機動隊員から釣り糸が落ちていた事を聞き出す。釣り糸を手渡されたコナンは、犯人のトリックに気付き、何かを探すために地面をライトで照らす。そして、コナンは小さな穴の開いた石を見つけ出し…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070416.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070423.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事",
            "怪盗キッド",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事",
            "怪盗キッド"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"及川",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/16\n\n### 怪盗キッドと四名画\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、そして少年探偵団のみんなと、桜の季節最後の思い出作りにと、近所の公園でピクニックをしていた。平和な休日、子供の体でなければ、もっと自由に駆け回れたのに。そんなことを考えながら、蘭が作ってくれたサンドイッチを頬張る。ふと、遠くの空に、あの不気味な予告状を思わせるような、黒い鳥が群れをなして飛んでいるのが見えた。まさか、これが事件の幕開けになるとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n「怪盗キッドからの予告状だ！」\n小五郎のおじさんの大声に、公園の平和は一瞬で吹き飛んだ。画家、及川武頼氏の別荘に、怪盗キッドが最新作「青嵐」を狙うという。明日20時が犯行予告時刻。すぐに蘭と事件現場へ向かうことになった。現場にはすでに多くの報道陣が集まっており、緊迫した空気が漂っていた。子供の体では、この騒ぎにすぐに飛び込むことができない。もどかしさを感じつつ、状況を冷静に把握しようとした。\n\n### **捜査と違和感 - 見えざるヒント**\n別荘に到着すると、及川氏が小五郎のおじさんたちをアトリエへ案内しようとしていた。そこへ、及川氏の義父である画家、神原晴仁氏が声をかけてくる。神原氏は10年前に手を傷めて以来、筆を握れなくなったという。アトリエに入ると、「青嵐」は白い布で覆われていた。監視カメラは設置されているものの、絵を守るためか、アトリエ内部には機動隊員はいない。犯行予告まであと30分。及川氏が監視カメラを10分間切ってほしいと依頼し、トランシーバーを借りてアトリエへ入った。その後、神原氏もアトリエへ。居間では、新作「青嵐」が、花、月、鳥と続く四部作の最後である「風」を表すこと、そしてその前の三作品を落札した大富豪の話で盛り上がっていた。その時、突然の停電。そして、アトリエから「青嵐」が盗まれ、神原氏が血まみれで倒れているという衝撃の事実が判明した。目暮警部たちは怪盗キッドの犯行と断定したが、俺には違和感があった。\n\n### **閃き - 真実への道筋**\n「青嵐」は盗まれ、神原氏が刺殺された。目暮警部たちは怪盗キッドの仕業と見ていたが、TVスタッフの話から、キッドがTVスタッフに変装して警備の誰かと入れ替わった可能性を疑った。機動隊員の話から、監視カメラが作動した後、及川氏と神原氏がアトリエで1、2分一緒にいたことが判明した。しかし、その間は監視カメラの死角だったという。及川氏の上着についた血は、暗闇で倒れた神原氏を抱きかかえた時に付いたものだと説明された。だが、鑑識が気にしていた神原氏のセーターについた“く”の字型の血の跡と、左手の親指の付け根にあった楕円型の跡…これがどうにも引っかかる。待てよ、まさか…。裏庭に落ちていた釣り糸。あれは、キッドの変装トリックの伏線か？いや、それだけじゃない。あの血の跡…そして、釣り糸の先に付いていた小さな穴の開いた石。そうか、そういうことか…！\n\n### **真相解明 - 探偵の役割**\nすべてが繋がった。怪盗キッドは、あの電話ボックスでの「事件」で、俺が変装した目暮警部を助けたと見せかけて、本物の目暮警部を麻酔銃で眠らせ、その隙に誰かと入れ替わっていたのだ。あのTVスタッフの話は、キッドが俺を油断させるための偽情報だった。そして、真犯人は…及川武頼氏だ。彼が監視カメラを止めるよう依頼したのは、義父である神原氏を殺害し、「青嵐」を盗むためだった。神原氏がアトリエに入ったのは、及川氏が義父に真実を告白しようとしたからだろう。血の跡の“く”の字は、神原氏が倒れる前に及川氏に何かを伝えようとした際の、指の形…。楕円型の跡は、隠していた凶器を落とした際の痕跡だ。すべて、及川氏が義父の「風」への執着を利用した、巧妙な犯行だった。俺は、眠っている小五郎のおじさんに「犯人は、君だ！」と真相を語らせた。\n\n### **結びと内省 - 事件の後に**\n結局、今回も犯人は怪盗キッドではなかった。いや、キッドは最初から「四名画」を盗むつもりだったのかもしれない。それが、及川氏の犯行を助ける手助けになったのか、それとも単なる偶然だったのか…。真相が明らかになった時、及川氏の悲しい動機が語られた。長年、義父の才能に嫉妬し、その作品を否定されてきた悔しさ。そして、義父が「青嵐」に込めた本当の意味を知った時の絶望。探偵が犯人を追い詰めることは、時にその人間をも追い詰める。今回も、犯人を推理で追い詰めた結果、彼はすべてを失った。工藤新一としての俺は、真実を解き明かすことに喜びを感じるが、江戸川コナンとしての俺は、事件の裏に隠された人の心の闇に触れるたび、無力感に苛まれる。本当の探偵なら、人を救うこともできるはずなのに。蘭に、この体でずっと一緒にいられないことを、いつ言えるのだろうか。この小さな体で、いつまでこの苦悩を抱え続けなければならないのだろう。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"21c0bef7",
        "作成日":"Sat Jul 27 2024 17:24:23 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 17:28:57 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"484～485",
        "エピソードタイトル":"黒い写真の行方",
        "放送日":"2007\/08\/20,2007\/08\/27",
        "事件の発生日":"2023\/08\/20",
        "事件の終了日":"2023\/08\/20",
        "事件の日数":1,
        "事件の概要":"コナンは蘭と園子の会話から本堂瑛祐が水無怜奈を捜し回っている事に気付く。そんな折、コナンは水無と本堂の調査を頼んでいた平次から連絡を受ける。平次は小さい頃の本堂を知る人物を見つけたとコナンに報告。その人物とは通天閣近くのお好み焼き屋の店長。幼い本堂は父親に連れられ、よくお店に来ていたという。本堂の父親は仕事仲間もお店に連れてきたようだが、数年前からパッタリ来なくなったらしい。今の店長が知っている情報はここまでだった。本堂の父親と仲が良かった前の店長はすでに他界。だが、前店長がかわいがっていた孫なら他の情報も知っているかもしれないという。本堂の父親に会っている可能性がある孫は現在、東京で模型店を経営しているらしい。この後、平次は本堂の父親が黒ずくめの外国人とよく来ていたという気になる情報を加える。電話を切った後、コナンは阿笠に会ってこの情報を付け加える。早速、阿笠はお好み焼き屋の客だったと偽って孫に連絡。孫は本堂の父親と思われる常連客が写る写真を１枚持っているという。阿笠は孫に頼んで写真を見せて貰う事に。孫は予定していたジムをキャンセルしてくれるという。阿笠とコナン、哀は約束した午後８時に孫のマンションを訪ねる。すると孫は玄関の呼び鈴を鳴らすコナンたちに背後から接近し、阿笠の頬に拳銃を突きつける！？だが、拳銃はただのオモチャだった。無類のガンマニアだった前店長の知り合いなら、この冗談が通じると思ったらしい。孫の名前は西郡宗兵（にしぐんそうへい）。西郡は阿笠らを散らかった部屋の中に案内する。早速、西郡は問題の写真を見せようとするが、アルバムが見つからない。アルバムを諦めた西郡はパソコンに入れた同じ写真のデータを開こうとするが、何とデータは消去されていた。消した覚えがない西郡が不思議がると、コナンは何者かが部屋に忍び込んだと推理。コナンは人が忍び込んだいくつもの証拠を発見していたのだ…。,西郡の部屋に何者かが侵入し、本堂の父親と思われる男性の写真が消えてしまう。犯人の可能性が高いのは、元彼女の早織（さおり）、モデラー仲間の多湖（たご）と古庄（ふるしょう）。３人は部屋の合鍵を持っているのだ。西郡はコナンに促され、３人に電話して探りを入れる事に。最初に西郡が電話した早織は買い物に出ていたという。早織は西郡を心配し、たまに良い物を食べる事、ちゃんと風呂に入る事を忠告して電話を切る。続いて、西郡は多湖に連絡。多湖は部屋で戦車の模型を作っていたという。多湖は明日までに兵隊の模型を仕上げてほしいと西郡に頼む。徹夜になりそうな西郡は洗い物や洗濯物が溜まっていると愚痴る。すると、多湖は近所迷惑になる夜は控え、明日やった方が良いと西郡に提言。多湖は西郡を気遣い、朝行って寝ている間に洗い物などをやっておくとやさしい言葉をかける。この後、部屋の呼び鈴が鳴り、西郡は多湖との電話を切る。呼び鈴を鳴らしたのは荷物を届けに来た配達員だった。コナンは配達員に応対する西郡の動きをジッと凝視する。最後に西郡は古庄に電話。古庄は風邪を引いて家で寝ていたという。古庄は部屋が散らかっていた事が風邪の一因と考え、部屋の掃除を西郡に勧める。西郡の部屋は色々な物が散乱しているのだ。さらに古庄は最近ウイルスが蔓延しているため、ジオラマ写真が入っている西郡のパソコンの事を心配。古庄はウイルス感染を懸念してウイルスソフトのアップグレードを西郡に勧める。この後、コナンは部屋にある椅子を手で触り、湿っている事に気付く。コナンはスリッパも調べるが、湿った物はなかった。西郡は３人の中に怪しい人物はいなかったと証言。皆、いつも通りだったという。すると、コナンは３人の体型を西郡に確認。西郡によれば、早織は身長150センチで太り気味、多湖は早織より小柄、古庄は身長180センチで痩せているという。話を聞いたコナンは３人の中に犯人がいると断言する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070820.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070827.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "服部平次",
            "鈴木園子"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"多湖",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/20\n\n### 黒い写真の行方\n\n### **導入 - 平穏と予感**\n夏の日差しが容赦なく照りつける中、俺は蘭姉ちゃんと園子と博物館へ向かっていた。子供の体では、この蒸し暑さも一層堪える。蘭姉ちゃんの楽しそうな横顔を見ていると、つい童心に帰ってしまうが、心の奥底では工藤新一としての焦燥感が渦巻いていた。そんな折、本堂瑛祐が水無怜奈を必死に探しているという話を耳にした。あの子供の奇妙な執着心、そして水無怜奈が抱える秘密。この街の日常が、また嵐の前の静けさに思えてならなかった。\n\n### **遭遇 - 事件の第一印象**\n平次兄ちゃんからの電話で、状況は急速に動き出した。本堂の父親と関わりのある人物が見つかったらしい。通天閣近くのお好み焼き屋の店長。話を聞くと、本堂の父親は黒ずくめの男と一緒によく店に来ていたという。その情報が、俺の胸に重くのしかかる。組織の影だ。そして、その人物の孫が東京で模型店を経営しているという。まさか、この小さな手がかりが、我々が追う大きな真実へと繋がっていくとは。\n\n### **捜査と違和感 - 見えざるヒント**\n阿笠博士に連絡し、その模型店店長の孫、西郡宗兵に接触した。約束の時間、彼のマンションを訪ねると、いきなり拳銃を突きつけられた。ただのオモチャだったが、その油断を誘うような振る舞いは、まるで組織の人間を思わせた。部屋は散乱しており、本堂の父親が写った写真の入ったアルバムは見つからず、データも消去されていた。待てよ、まさか。部屋に誰かが侵入した痕跡がある。椅子が湿っている…それは、誰かが慌てて何かを拭き取った跡じゃないのか？スリッパは乾いていた。ということは、侵入者は靴を履いていた。\n\n### **閃き - 真実への道筋**\n早織、多湖、古庄。部屋の合鍵を持つ３人。西郡がそれぞれの状況を聞き出す中、俺の頭の中でピースが繋がり始めた。早織は買い物に出かけていたが、西郡を心配する言葉はどこか他人行儀だ。多湖は戦車の模型を作っているというが、兵隊の模型の完成を頼み、西郡の洗い物や洗濯まで気遣うその優しさは、むしろ罪悪感の裏返しなのではないか？そして古庄。風邪で寝ていたというが、部屋の掃除を勧める言葉、ウイルスの蔓延を心配してパソコンのセキュリティを気遣う様子…待てよ、あの椅子の湿り気、そしてパソコンのデータ消去。犯人は、多湖だ。\n\n### **真相解明 - 探偵の役割**\n「犯人は、**多湖**さんですね。」\n西郡にそう告げると、彼は驚いた表情を見せた。多湖は、戦車の模型を作る合間に、本堂の父親の写真を消去したのだ。西郡の部屋に侵入したのは、彼自身だった。椅子を湿らせていたのは、パソコンに付着した指紋を拭き取った跡。そして、データ消去。それは、本堂の父親が黒ずくめの男と写っていた証拠を隠滅するためだった。多湖は、本堂の父親と黒ずくめの男との関係を知り、組織の目を恐れたのだ。あの優しさは、全てを隠蔽するための偽装だった。\n\n### **結びと内省 - 事件の後に**\n結局、多湖が自首し、事件は解決した。しかし、俺の胸には晴れやかな気持ちはなかった。本堂の父親が組織と関わっていたという事実は、我々が追うべき闇が、どれほど深く、広範囲に及んでいるかを改めて突きつけた。あの模型店店長が、孫の西郡が、そして多湖が…皆、ただ平穏な日常を願っていただけなのかもしれない。だが、その日常を守るために取った行動が、別の悲劇を生んでしまう。探偵として、真実を暴くことはできても、その真実がもたらす痛みを、俺は止められない。蘭姉ちゃんに真実を言えないこの体も、無力感に苛まれる。この事件は、俺にまた一つ、重い教訓を残していった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな風にはなりたくない。\n```",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1c714a22",
        "作成日":"2024\/07\/27 22:14:54",
        "シーズン":13,
        "エピソードナンバー":"520",
        "エピソードタイトル":"ワインレッドの告発",
        "放送日":"2008\/12\/15",
        "事件の発生日":"2023\/11\/15",
        "事件の終了日":"2023\/11\/15",
        "事件の日数":1,
        "事件の概要":"コナンは小五郎らと日本ワイン協会会長、広瀬の古稀をお祝いするため、会社社長、本城の山荘へ。パーティー前、コナンは蘭とロープウェイで山頂に行く事に。その時、コナンは外で本城と翻訳家の赤丸が言い争う姿を見かける。そしてコナンは山頂へ向かうゴンドラから本城が赤丸の頭にブロックを振り下ろす瞬間を目撃。この後、コナンは山荘と周辺を調べるが遺体を発見できず…。小五郎、コナン、蘭、白鳥警部は日本ワイン協会会長、広瀬晋也（ひろせしんや）の古稀をお祝いするため、アパレル会社社長、本城牟呂蔵（ほんじょうむろぞう）の山荘へやってくる。皆、パーティーの準備に忙しいため、蘭はコナンと一緒にロープウェイで山頂に行く事に。山荘を出た時、コナンは外で本城と灰色の服を着た赤丸吾郎（あかまるごろう）が言い争う姿を見かける。この後、コナンは山頂へ向かうゴンドラから本城が赤丸の頭にブロックを振り下ろす瞬間を目撃。時刻は午後３時33分だった。そして午後４時過ぎ、急いで戻ったコナンが山荘周辺を調べていると、山荘から本城とシェフが現れる。本城に何をしているかと聞かれたコナンは落とし物をしたと言い訳。コナンはかまをかけ、赤丸の話題を出す。本城は動揺しつつも、帰ったとウソをつく。厨房を調べた後、コナンは地下室を調べようとするが、扉には指紋照合装置がついていた。その時、中から管理人の小池と本城が現れる。その部屋はワインの貯蔵室で、死体を隠すような場所はどこにもなかった。コナンは２階の部屋へ追いやられてしまうが隙を見て捜査を再開。テニスコート隅に置かれたワイン樽の内部に引っ掛かった灰色の繊維片を発見する。コナンは自分が調べ回っているため、本城は遺体をワイン樽から安全なワイン貯蔵室へ移したと推理する。そして広瀬や他の来客者が山荘に続々とやってきてパーティーがスタート。広瀬は仏文学の評論家でワイン通の赤丸がいない事を気に懸ける。本城は、赤丸は参加できなくなったと広瀬に言い訳する。この後、本城は貯蔵室から1959年産ペトリュスという最高級のワインを持ってきて広瀬にプレゼントする。広瀬はそのワインを飲むが、オリ（沈殿物）が回っていると不満を口にする。本城はワインを振り回した心当たりがなく納得がいかない。すると、コナンはワインのボトルを調べ、ラベルに血痕らしきものを発見。コナンはオリが回った理由に気付き、犯人の本城を追い詰める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20081215.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "白鳥警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"本城牟呂蔵",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/15\n\n### ワインレッドの告発\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、小五郎のおっちゃん、それに日本ワイン協会の会長である広瀬さんの古稀のお祝いに、アパレル会社社長の本城さんの山荘へ招待されていた。本来なら、おっちゃんも白鳥警部も事件の匂いを嗅ぎつけて、色めき立っていただろうに、今回はただの招待客。平和な一日になる…そう思っていた。だが、山荘へ向かうロープウェイの中で、ふと視界に入った光景が、この厄介な事件の幕開けだった。山荘の敷地内、外で本城と、灰色の服を着た赤丸という翻訳家が激しく言い争っているのが見えたんだ。あの時の彼らの表情、そしてこれから何かが起こる予感。幼い体でこの事態にどう対処すればいいのか、一抹の不安が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n\nロープウェイが山頂に近づくにつれ、俺の視界には衝撃的な光景が飛び込んできた。山頂へ向かうゴンドラの中から、本城が赤丸の頭にブロックを振り下ろす瞬間を目撃してしまったんだ。時刻は午後3時33分。あの瞬間の本城の顔に浮かんでいたのは、怒りでも、憎しみでもなく、どこか虚ろな、狂気めいた表情だった。まさか、本当に殺してしまったのか？ 凶器はあのブロックか？ 犯行の目撃者になってしまった今、子供の体では無力だ。この状況をどう打開すべきか、頭の中で様々な可能性が駆け巡っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n急いで山荘に戻り、辺りを捜索したが、遺体は見つからない。午後4時過ぎ、本城とシェフが山荘から出てきたのを偶然見かけた。彼に「落とし物をした」と嘘をつき、「赤丸さんはどこに？」と探りを入れると、本城は動揺しつつも「帰った」と嘘をついた。厨房を調べても、地下のワイン貯蔵室を調べようとしても、指紋照合装置で阻まれてしまう。あの地下室は、死体を隠すような場所には見えなかった。だが、2階の部屋に追いやられた際、テニスコートの隅に置かれたワイン樽の内部から、灰色の繊維片を発見した。これは、犯人が俺の捜査を警戒して、遺体をワイン樽から安全なワイン貯蔵室へ移したという推理を裏付けるものだ。待てよ、あの地下室の指紋照合装置…あれは、ワイン貯蔵室の管理を厳重にするため、というだけじゃないかもしれない。\n\n### **閃き - 真実への道筋**\n\n広瀬さんたちのパーティーが始まり、広瀬さんが赤丸さんの欠席を気にしていた。本城は「参加できなくなった」と適当な言い訳をし、そして、あの1959年産ペトリュスという最高級ワインを広瀬さんにプレゼントした。広瀬さんが「オリが回っている」と不満を漏らした時、俺はピンときた。本城がワインを振り回した心当たりがない、というのも当然だ。なぜなら、それは本城が意図したものではないからだ。あのラベルに付着していた血痕らしきもの。そして、地下室の指紋照合装置。それらが全て繋がった！ 犯人の目的は、赤丸さんを殺害することだけではなかったんだ。\n\n### **真相解明 - 探偵の役割**\n\n「本城さん、そのワイン、ラベルに血が付いてますよ！」\nもちろん、これはコナンとしての台詞だ。あの日、午後3時33分、本城は赤丸さんをブロックで殴り殺した。だが、殺害場所は山荘ではなく、ゴンドラの中だった。そして、遺体を隠すために、山頂のワイン樽に隠した。しかし、俺が捜査していることを察知し、遺体をワイン貯蔵室へ移した。あの地下室の指紋照合装置は、ワイン貯蔵室に誰かが無断で入るのを防ぐため、そして、ワイン樽に隠した遺体を、さらに厳重に保管するためだったのだ。広瀬さんが「オリが回っている」と言ったのは、ワイン樽に隠されていた遺体から漏れ出した血が、ワインの澱となってボトルに混入したからだ。本城は、広瀬さんの古稀祝いの場で、その事実を隠蔽し、さらに広瀬さんを陥れようとした。赤丸さんは、本城の不正経理の証拠を掴んでいた。だから、本城は口封じのために彼を殺害した。動機は、暴露されそうになった企業の不正を隠すため。あのワインは、まさに「ワインレッドの告発」だったんだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心は晴れない。本城に依る殺害の動機は、企業の不正という、なんとも人間臭いものだった。だが、それ故に、彼の犯行はどこか虚しく響いた。子供の体で、事件の真相に近づくにつれ、蘭に本当のことを言えないもどかしさが募る。彼女が事件に巻き込まれるのを防ぐため、そして、いつかこの体から元に戻り、彼女の隣に堂々と立つために、俺は探偵として真実を追い求める。でも、探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらないんだ、という言葉が、脳裏をかすめる。俺は、これからも数えきれないほどの「真実」と、それに伴う「後悔」に向き合っていかなければならないのだろう。この秘密の日記だけが、俺の本当の声を、本当の感情を、静かに受け止めてくれる場所だ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"0b68057d",
        "作成日":"Tue Jul 30 2024 13:01:33 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 13:06:52 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"532～533",
        "エピソードタイトル":"初恋の傷跡",
        "放送日":"2009\/05\/02,2009\/05\/09",
        "事件の発生日":"2023\/05\/02",
        "事件の終了日":"2023\/05\/02",
        "事件の日数":1,
        "事件の概要":"蘭は名家のお嬢様が宝くじで1億円当選したTVニュースの事を小五郎とコナンに話す。そのお嬢様は子供の頃に旅先で交通事故に遭い、視力を失ったという。事故の時、庇って大ケガした少年にお礼として当選した宝くじをあげたいとお嬢様は話していて、少年には事故で負った真一文字の傷跡があるらしい。その時、噂のお嬢様、庄堂胡桃（しょうどうくるみ）が執事の保谷泰輔（ほうやたいすけ）を伴って現れる。その少年だという男性2人が名乗り出てきたため、小五郎にどちらが本物か見極めて欲しいという。その2人とは楠本隆平（くすもとりゅうへい）と伴場創吾（ばんばそうご）。楠本は背中、伴場は胸元に傷跡があり、庄堂は背中と胸元のどちらだったか覚えていないという。庄堂は約30年前、小2の時に伊豆で出会った少年の事を小五郎らに説明。少年は海や魚の事に詳しく、いつもジンジャーエールを飲んでいたという。数日間一緒に遊んだ後、交通事故に巻き込まれたのだ。少年のあだ名は「ガリ」で、名前は不明。小五郎らは庄堂の屋敷にいる楠本と伴場から直接話を聞く事に。庄堂は保谷、メイド2人と4人暮らし。母親は早くに病死し、父親も3年前に他界。保谷は父親が亡くなる直前に執事になったという。夕食後、小五郎は伴場と楠本から１人ずつ話を聞くが2人は同じ答えを繰り返すばかり。それは庄堂がTVで話していた内容だった。その時、コナンは屋敷の外に気配を感じて確認に行く。そこには15年前の事件の容疑者を張り込む高木刑事と千葉刑事、そして松本警視の姿。警察は20年前に松本の顔を刀で斬った犯人を追っていた。当時、松本は刀を奪って犯人の体に真一文字の傷跡をつけたらしく、庄堂のニュースを見た犯人が少年のフリをして姿を現すと踏んで張り込んでいるのだ。その犯人はいつも口笛を吹いていたという。この後、小五郎は伴場、楠本と一緒に入浴し、保谷に背中を流してもらう。その時、小五郎は汗でシャツが透けてしまった保谷の背中に真一文字の傷跡を発見する…。,小五郎は保谷の背中にも真一文字の傷跡があった事をコナンと蘭に報告。楠本や伴場と異なり、保谷の傷跡は15センチ程度の小さいモノだという。これによって保谷が20年前に松本警視の顔を斬り付けた犯人の可能性も浮上する。この後、小五郎は犯人が用心深かった事をコナンらに教える。犯行当時、犯人は車を使って逃走。後で発見された車からは犯人の指紋や血痕が見つからず、運転席を覆うシートカバーだけ剥がされていたという。血を拭き取った痕跡もわかるルミノール反応すら出なかったというのだ。話を聞いたコナンは少年に関する情報を整理する。少年は海や魚に詳しく、真っ正直な性格。好きな物はジンジャーエールと寿司、焼きそば。あだ名はガリと呼ばれていた。そして、子供の頃の楠本は痩せていて、伴場は勉強の虫だったという。情報を整理したコナンは誰が思い出の少年だったかに気付く。そして、庄堂が夜食として寿司を用意した事を言い当てたコナンは庄堂にある相談を持ちかける。この後、庄堂を除いた皆が食堂に集まり、夜食の寿司を食べ始める。コナンは皆の食事を見届ける保谷に庄堂の言付けを伝える。それは保谷も一緒に寿司を食べてという伝言で、保谷は真っ先にガリの固まりを口に入れる。そして楠本と伴場が寿司について語っている時、コナンは小五郎に麻酔銃を発射。小五郎の声を借りたコナンは庄堂を庇った少年が誰だったかを明らかにする…。 \n少年と判明した１人が庄堂のいる部屋に向かうと、今度は目暮警部らが松本の顔を斬り付けた犯人捜しを行う。目暮は犯人の目星をつけるが、その人物は以前会った男の傷が格好良くて真似したと身の潔白を主張。その男は20年前に流行った曲の口笛を吹いていたという。この後、取り調べが行われ、疑われた人物のアリバイが証明される。疑われた人物が会った男が本当の犯人らしく、その犯人は20年前に２人、15年前に１人を殺害。もう１人の犠牲者となって殉職した森村警視は犯人が吹く口笛には絶対何かあると話していたようだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090502.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090509.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/02\n\n### 初恋の傷跡\n\n### **導入 - 平穏と予感**\n今日の昼下がり、蘭がテレビを見ながら「すごいね、宝くじで1億円なんて！」と興奮していた。名家のお嬢様が当選したというニュース。子供の頃に交通事故で視力を失い、その事故の際に自分を庇って大怪我を負った少年に、当選した宝くじをあげたい、と話していた。その少年には、真一文字の傷跡があるらしい。なんとなく、この話の向こうに何かを感じていた。そして、その予感は的中した。噂のお嬢様、**庄堂胡桃**さんが、執事の**保谷泰輔**さんを伴って現れたのだ。\n\n### **遭遇 - 事件の第一印象**\n名乗り出たのは二人。**楠本隆平**さんと**伴場創吾**さん。どちらも「あの時の少年だ」と主張する。胡桃さんは、事故の時、少年の傷跡があったのが背中だったか胸元だったか、はっきりとは覚えていないという。約30年前、小2の時に伊豆で出会った少年。海や魚に詳しく、いつもジンジャーエールを飲んでいた。あだ名は「ガリ」。数日間一緒に過ごした後、交通事故に遭ったらしい。少年の名前は不明。小五郎のおじさんは、この二人に話を聞くために、胡桃さんの屋敷へ向かうことになった。\n\n### **捜査と違和感 - 見えざるヒント**\n屋敷で話を聞いても、楠本さんも伴場さんも、胡桃さんがテレビで話した内容と同じことしか言わない。おじさんは、どちらかが嘘をついているとは思いつつも、決め手に欠けているようだった。その時、屋敷の外に、見慣れた気配を感じた。確認に行くと、なんと高木刑事と千葉刑事が、松本警視と共に張り込んでいたのだ。20年前に松本警視の顔を斬りつけた犯人を追っているという。口笛を吹く癖があるらしい、その犯人が、胡桃さんのニュースを聞いて少年のフリをして現れると踏んでいるのだ。俺の頭の中では、ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n夕食後、おじさんが伴場さんと楠本さんと一緒にお風呂に入り、保谷さんに背中を流してもらっていた際、汗でシャツが透けた保谷さんの背中に、あの「真一文字の傷跡」を発見したという。それも、楠本さんや伴場さんの傷とは違い、15センチほどの小さなものだと。待てよ、まさか…。20年前に松本警視を襲った犯人は、車で逃走したが、車からは指紋も血痕も見つからず、血を拭き取った痕跡すらルミノール反応で出なかった。用心深かった犯人。そして、少年は海や魚に詳しく、ジンジャーエールが好き。子供の頃の楠本は痩せていて、伴場は勉強家だったらしい。そうすると…！\n\n### **真相解明 - 探偵の役割**\n食堂に皆が集まり、胡桃さんから夜食の寿司が用意された。保谷さんに、胡桃さんからの伝言として「保谷さんも一緒に」と伝えた。保谷さんが真っ先にガリの塊を口にしたのを見て、確信した。おじさんの眠りの声で、真相を明かす。「あの事故の時、庄堂さんを庇ったのは、ガリと呼ばれた少年だった。その少年の名前は…保谷泰輔！」事故で大怪我を負い、顔に傷を負ったことで、少年は自らの正体を隠さなければならなかった。しかし、20年前に松本警視を襲った犯人の傷跡が、少年の傷跡と一致する可能性も浮上した。\n\n### **結びと内省 - 事件の後に**\n結局、松本警視を襲った犯人も、胡桃さんの宝くじを狙った人物も、保谷さんだった。しかし、彼が犯人だったのは、20年前に松本警視に顔を斬られたことへの復讐と、失われた記憶、そして「ガリ」というあだ名への執着からだった。事件後、松本警視を襲った犯人だと疑われた人物は、以前会った男の傷を真似ただけだと無実を証明した。本当の犯人は、20年前に2人、15年前に1人を殺害した、口笛を吹く男だったらしい。森村警視が、犯人の口笛には何かあると言っていたらしいが…。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が頭から離れない。今回、保谷さんを追い詰める形になったが、彼が犯人になった背景には、子供時代の悲劇があった。蘭に真実を告げられないもどかしさ、子供の体で無力な自分。でも、それでも、真実を解き明かすのが探偵の仕事だ。あの傷跡に隠された、切ない初恋の記憶。それが、こんな形で現れるなんて。本当の「ガリ」は、今、どこで何をしているのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"286b9a0a",
        "作成日":"2024\/07\/30 13:26:09",
        "シーズン":14,
        "エピソードナンバー":"537",
        "エピソードタイトル":"怪盗キッドVS最強金庫（前編）",
        "放送日":"2009\/06\/13",
        "事件の発生日":"2023\/06\/13",
        "事件の終了日":"2023\/06\/13",
        "事件の日数":1,
        "事件の概要":"怪盗キッドが鈴木次郎吉に予告状を送りつける。キッドの狙いは幕末に名を馳せたカラクリ師、三水吉右衛門（さみずきちえもん）の鉄狸と呼ばれる大金庫。だが、予告状の絵がいつもと違うため、次郎吉はキッドの偽者と考え、中森警部にも協力を強く求めない。コナンも予告状がいつもの横書きではなく、縦書きである事、文章自体が古めかしい事に違和感を抱く。そして予告された新月の夜を迎え、中森は金庫がある部屋の周りに機動隊員たちを配置。次郎吉は小五郎、コナンらを鉄狸が壁に埋め込まれた部屋の前へ案内する。その部屋は正面に金庫、右の壁に窓、左の壁に扉があるのみ。厚さ50センチの鉄板でできた金庫は約６畳の大きさで、換気用の小窓、扉の下には３センチの隙間がある。次郎吉しか外から金庫を開ける事はできないという。今度は防犯設備を小五郎らに披露する次郎吉。ボディーガードの後藤善悟（ごとうぜんご）が小五郎のタバコを確認後、次郎吉がそのタバコを鉄狸の前に落とすと瞬時に部屋いっぱいに鉄格子の牢ができる。次郎吉は重量センサーを付けており、キッドでも金庫に近づけないと豪語。この後、次郎吉はセンサーを切り、使用人の秋津益彦（あきつますひこ）にタバコの始末を命じる。そしてコナンがメイドの瀬戸瑞紀（せとみずき）と廊下でぶつかった直後、中森警部が鉄狸の前でカードを発見。それは本物のキッドからの予告状だった。それでも次郎吉は余裕綽々。鉄狸には敵を退治する仕掛けが無数に用意されているからだ。コナンは自分たちが部屋の前にいた時にカードが置かれたと推理。重量センサーはスイッチを切った時に置かれた物にはスイッチを入れた後も反応しないという。カードを置けたのは後藤、秋津、瀬戸という最近雇われた３人。園子はいつもキッドを捕まえる事に躍起になる次郎吉が落ち着いている事に違和感を覚える。コナンも次郎吉が３人も新しい人を雇った事、キッドが新たに予告状を出した事に疑問を感じ、この事件の裏には何かあると確信する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090613.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "鈴木園子",
            "高木刑事",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"キッド(メイド)",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/13\n\n### 怪盗キッドVS最強金庫（前編）\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士、少年探偵団のみんなと、ちょっとしたピクニックの予定だった。暖かくも爽やかな風が頬を撫で、平和な一日になるはずだった。しかし、あの不穏な予告状が届いた瞬間、私の胸に警鐘が鳴り響いた。怪盗キッド。奴の仕業だとすぐに分かったが、今回は何かが違う。予告状の、いつもの横書きではなく縦書きの古めかしい文面。そして、その筆跡。ただの偽物か、それとも何か策略が？ 嫌な予感が、私を事件の匂いへと引きずり込んでいく。\n\n### **遭遇 - 事件の第一印象**\n現場は鈴木財閥の地下宝物庫。鈴木次郎吉氏が誇る、幕末のカラクリ師、三水吉右衛門が作ったという「鉄狸」と呼ばれる巨大な金庫がターゲットだ。事件は予告された新月の夜、金庫が厳重に設置された部屋で幕を開けた。厚さ50センチの鉄板でできた、まるで要塞のような金庫。その部屋は、正面に金庫、右に窓、左に扉があるだけの閉鎖空間。次郎吉氏の豪語通り、外部からの侵入は不可能に見える。しかし、この「完璧」と思える状況にこそ、裏が隠されているはずだ。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、いつものように推理の的外れを披露していた。ボディーガードの後藤善悟氏が披露した、重量センサーによる防犯システム。タバコ一本の重さでさえ、瞬時に鉄格子の牢獄を作り出すという。しかし、次郎吉氏がセンサーを切り、使用人の秋津益彦氏にタバコの始末を命じた後、メイドの瀬戸瑞紀さんとぶつかった直後、中森警部が鉄狸の前でカードを発見する。それは本物のキッドからの予告状だった。待てよ。センサーが切られている時にカードを置いた。ということは、センサーが再び起動しても、そのカードの重さには反応しない。つまり、カードを置くためには、センサーが切られているタイミングを狙うか、あるいは…？ 園子も言っていたが、次郎吉氏が妙に落ち着いているのが気になる。\n\n### **閃き - 真実への道筋**\n「センサーを切り、タバコの始末を命じ、そしてメイドとぶつかる…」あのメイドの瀬戸瑞紀さんの行動が、俺の頭の中でカチリと音を立てた。カードが置かれたのは、センサーが切られている時。そして、その直前に彼女は俺とぶつかった。なぜ？ 「待てよ、まさか…！」彼女は、俺とぶつかるあの瞬間、金庫の前にカードを置いたのではないか？ いや、それだけじゃない。次郎吉氏が新しい人間を3人も雇ったこと、そしてキッドが偽物ではなく本物の予告状を出してきたこと。この全てのピースが、一つの恐ろしい仮説へと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、眠らせたおっちゃんが、俺の推理を代弁する形で真相を明かした。犯人はメイドの瀬戸瑞紀。彼女は、先代のカラクリ師の弟子であり、鉄狸に隠された秘密を知っていた。鉄狸の換気用小窓から、細いワイヤーを使い、カードを金庫の前に置いたのだ。しかし、それだけでは金庫は開かない。次郎吉氏の息子、鈴木園子の恋人でもある志保（仮名）が、キッドの正体であった。彼女は、次郎吉氏がセンサーを意図的に切った隙を狙い、金庫を開けたのだ。動機は、親から受け継いだ遺産を、犯罪者である父親から守るためだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には晴れやかなものよりも、重苦しいものが残った。瀬戸さんの、親の罪を背負いながらも、遺産を守ろうとした健気な心。そして、志保…いや、怪盗キッドの、父への複雑な思い。探偵として、事件の真相を暴くことはできた。だが、その過程で、人々の悲しみや葛藤に触れるたび、自分が何をしているのか、虚しくなる時がある。「待てよ、俺はただの探偵だ。犯罪者を捕まえるだけだ。」しかし、この事件で、俺はまた一つ、探偵というものの重さを実感した。蘭に真実を告げられないこの身体で、いつまでこんな日々を続けるのだろうか。この身体では、彼女を守ることも、真実を伝えることもできない。ただ、この日記に、俺の本音を綴るだけだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"2fb7bc2b",
        "作成日":"Tue Jul 30 2024 13:50:20 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 13:50:34 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"542～543",
        "エピソードタイトル":"魚が消える一角岩",
        "放送日":"2009\/07\/25,2009\/08\/01",
        "事件の発生日":"2023\/07\/25",
        "事件の終了日":"2023\/07\/25",
        "事件の日数":1,
        "事件の概要":"神奈川の島の防波堤で江尻太志と海釣りを楽しんだコナンと少年探偵団。この後、阿笠博士の代わりに沖矢昴が漁師、井田の漁船に乗ってコナンらを迎えに来る。そして船上から沈む夕日を眺めている時、歩美が一角岩に気付く。すると井田は子供を人間に釣られて怒った一角龍が自分の住処を見張っているという一角岩の伝説について語る。子供には海の力を授けて泳ぎが上手くなるという言い伝えもあり、コナンらは漁船から降りて一角岩に立ち寄る事に。そして漁船が岩場に近づいた時、クルーザーが現れる。乗っているダイバーは大戸六輔（おおとろくすけ）、青里周平（あおさとしゅうへい）、開田康次（かいたやすじ）の３人で、青里は顎の右下に絆創膏を貼っていた。何かを探している様子の３人はすぐにその場から去っていく。井田によれば大戸らは社長令嬢の取り巻きだという。この後、沖矢は岩場でコナンらを記念撮影する際、岩壁に刻まれた「サバ」「コイ」「タイ」「ヒラメ」というカタカナの言葉に気付く。その直後、元太が岩の間に挟まったダイビング用のフィンを発見。コナンはこの状況から岩場に誰かいると察し、脱水死したウエットスーツ姿の女性を見つけ出す。女性の口元の口紅は一部はげていたが傍にあったレギュレーターの口に口紅は付いていなかった。このため、コナンは何者かが女性をわざと置き去りにして脱水死させた事件と判断。コナンはこの数時間の間に戻ってきた犯人が何らかの目的でレギュレーターをすり替えたと推理する。この後、神奈川県警の横溝警部が捜査に開始。殺害されたのは金融会社社長令嬢の赤峰光里（あかみねひかり）で、横溝が捜査をしていると大戸らが乗ったクルーザーが岩場に戻ってくる。大戸らは３日前のダイビング中に行方不明になった光里を探していたのだ。そして岩壁に残された文字は彼女のダイイングメッセージだった。コナンは光里が残したメッセージの意味を考えるが…。,３日前のダイビング中に行方不明になった赤峰光里が一角岩で脱水死した状態で発見される。光里は岩壁に「サバ」「コイ」「タイ」「ヒラメ」というダイイングメッセージを残していた。一緒にダイビングしたのは大戸六輔、青里周平、開田康次の３人。行方不明時に、大戸の携帯に「後はヨロシク」という光里からのメールが届いたため、すぐに捜索を行わなかったというのだ。その中、コナンは通常２人以上が組んで潜るダイビング中に光里を見失ったことに疑問を抱く。大戸によれば、光里は海の中は１人になりたいとワガママを言い、半年前にもそれが原因で光里が潮に流されるトラブルがあったという。この後、横溝警部は開田が左目に眼帯、大戸が顎にマスク、青里が右の口元に絆創膏をしている事が気になって理由を確認。開田は光里が行方不明になった事を重く受け止めず、怒った青里に殴れたという。大戸は体調が悪い時、光里に無理矢理潜らされて風邪を引いたと明かし、青里は頬杖をつきながらネットサーフィンをしてニキビをつぶしてしまったと説明する。歩美、光彦、元太は３人に魚に関する質問をして光里のダイイングメッセージの意味を探る。その時、コナンは開田らのダイバーズウォッチが光里の腕時計と同じ事に気付く。光里がダイビングチーム用に作ったモノで、腕時計には赤峰エンジェルフィッシュクラブと名前が入っていた。３人の中に犯人がいると推理するコナンは光里の腕時計のフィッシュの文字が削られていた事を思い出す。この後も光彦らはダイイングメッセージの意味を推理すると、コナンは哀の言葉をヒントに犯人が分かり、沖矢も事件の真相に辿り着く。そしてコナンと沖矢は帰ろうとする大戸らを呼び止め、誰が犯人かを明らかにする…！",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090725.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090801.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"青里周平",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/25\n\n### 魚が消える一角岩\n\n### **導入 - 平穏と予感**\n今日は蘭と出かける約束があったのに、またしても少年探偵団に付き合わされることになった。神奈川の島まで、沖矢さんと一緒だ。阿笠博士は都合が悪かったらしい。普段なら、せっかくの休みに事件に巻き込まれるなんて、と苛立っていたかもしれない。だが、今はどうにも気分が晴れない。蘭に、どうして子供の姿なのか、いつになったら元に戻れるのか、何も言えないまま、ただ時間を浪費しているような気がして。それでも、子供の体でいる間は、せめて子供らしい笑顔を振りまいておこうと、無理に明るく振る舞う自分がいた。\n\n### **遭遇 - 事件の第一印象**\n沖矢さんと漁師の井田さんの船に乗って、沖合へと出た。沖矢さんのことだから、きっと何か思惑があるんだろうと思っていたら、案の定だった。歩美が「一角岩！」と指差した先で、私たちは一人の女性の遺体を発見することになる。海に浮かぶ、ウエットスーツ姿の女性。脱水死、とすぐに分かった。この妙な既視感……また事件か。子供の体で、この状況をどう切り抜ける？内心の焦りを悟られぬよう、平静を装うのが精一杯だった。\n\n### **捜査と違和感 - 見えざるヒント**\n県警の横溝警部も来て、捜査が始まった。被害者は金融会社社長令嬢の赤峰光里さん。3日前のダイビング中に行方不明になっていたらしい。一緒に潜っていたのは、大戸、青里、開田の3人。彼らが光里さんを探しに来たというが、なんだか腑に落ちない。特に、彼らが光里さんのダイイングメッセージだとされた岩壁の文字「サバ」「コイ」「タイ」「ヒラメ」について、それぞれが首を傾げているのを見て、俺は確信した。彼らは何かを隠している。そして、女性の遺体。口紅は一部はげていたが、レギュレーターの口には付いていなかった。これじゃあ、ダイビング中に脱水症状になったとは考えにくい。誰かが、意図的にレギュレーターをすり替えた、あるいは、何らかの仕掛けをしたんだろう。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。光里さんが脱水死した状況、レギュレーター、そして岩壁の魚の名前。子供に海の力を授けて泳ぎが上手くなるという伝説。歩美たちが3人のダイバーに魚の名前について質問している時、ふと、彼らのダイバーズウォッチが光里さんの腕時計と同じであることに気づいた。「赤峰エンジェルフィッシュクラブ」。光里さんがダイビングチームのために作ったものだ。ということは、犯人はこの3人のうちの誰かだ。だが、あの魚の名前は何を意味する？「ピースが一つ、また一つと繋がっていく」。灰原が言っていた、「魚の名前を逆から読むと…」という言葉が頭をよぎった。そうだ。「サバ」→「バサ」、「コイ」→「イコ」、「タイ」→「イタ」、「ヒラメ」→「メヒ」。まさか…。\n\n### **真相解明 - 探偵の役割**\n「犯人は、青里周平だ！」\n眠りの小五郎を通して、俺は事件の真相を解き明かした。青里は、光里さんのダイビング仲間である大戸や開田に嫉妬し、光里さんの愛情を独占したいがために、光里さんのダイビング中にレギュレーターを細工。さらに、光里さんが必死に残したダイイングメッセージ「サバ」「コイ」「タイ」「ヒラメ」は、犯人である青里の名前を隠すためのものだった。「ヒラメ」→「メヒ」、「タイ」→「イタ」、「コイ」→「イコ」、「サバ」→「バサ」。これを繋げると「ヒラメタイコイサバ」。そう、青里（あおさと）。岩壁の魚の名前は、犯人の名前を隠すための暗号だったのだ。光里さんは、最後まで犯人を明かさず、ただ名前を伝えたかったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。子供の体で、事件に介入し、犯人を追い詰める。それが俺の役割だ。しかし、今回もまた、犯人の悲しい動機を目の当たりにした。嫉妬、独占欲……そんな感情が、一つの命を奪ってしまった。光里さんも、青里も、それぞれに傷を抱えていたのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。その言葉を胸に刻みながら、俺はただ、いつか蘭に真実を話せる日を待つしかない。この小さすぎる体では、できることが限られている。蘭に会いたい。工藤新一として、君の隣にいたい。そんな願いだけが、この暗闇の中で俺を支えている。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"d713f1d1",
        "作成日":"Tue Jul 30 2024 14:16:32 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 14:16:45 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"547～548",
        "エピソードタイトル":"犯人との二日間",
        "放送日":"2009\/09\/19,2009\/09\/26",
        "事件の発生日":"2023\/09\/19",
        "事件の終了日":"2023\/09\/20",
        "事件の日数":2,
        "事件の概要":" \n夜の公園でソフト開発会社の社長、恩田和美（おんだかずみ）にお金を要求する大嶺良介（おおみねりょうすけ）。大嶺は恩田が人気ゲームで大儲けしたにも拘わらず、友人である開発者、金山誠一（かなやませいいち）への報奨金が僅かだった事に激怒していた。大嶺は断られると拳銃を撃って恩田を殺害する。 \n蘭、園子とショッピングモールにやってきたコナンは事件に遭遇。拳銃を持った犯人が５歳の結城佳代子（ゆうきかよこ）を誘拐したのだ。コナンは駐車場で佳代子を救出するが、犯人の大嶺は代わりにコナンを車に乗せて逃走。コナンはラジオのニュースで大嶺が殺人犯である事を知る。目暮警部らは大嶺が殺人犯だと小五郎らに報告。大嶺の犯行は公園の監視カメラが捉えていたのだ。 \n大嶺にビルの機械室へと連れてこられたコナン。コナンはさりげなく大嶺に抱きついて拳銃を持っていない事を確認すると隙を突いて逃げ出す。そしてコナンが廊下に飛び出すと突然電気が消えて暗闇に。その直後、サイレンサーの鈍い銃声が響き、コナンを床に押しつけて庇った大嶺が銃で撃たれる。この後、大嶺はコナンを連れて一室に逃げ込んだ後、窓から外に脱出する。コナンは大嶺に携帯を借りて着信履歴を確認。一番新しい履歴が上宮桃子（うえみやももこ）、その前が金山だった。この後、コナンは阿笠に連絡を入れる。 \nその頃、小五郎は大嶺と中学の同級生だった金山を訪ねる。金山が恩田の悪口を言いまくったため、大嶺は犯行に及んだという。 \n小五郎が話を聞いているとPCのチャットが開き、画面に桃子が映し出される。金山は秘書の桃子も大嶺の共犯かも知れないと証言。桃子は恩田から金を引っ張っていたという。さらに金山は副社長の神田智（かんださとし）の共犯の可能性も示唆。神田は恩田からパワハラを受けていたというのだ。小五郎は金山も怪しいと金山自身に言い放ってその場を後に。その頃、コナンと大嶺は…。,コナンと大嶺は身を隠すため、阿笠博士の自宅へ。コナンは大嶺が犯人ではないと考えていた。大嶺は金山に連絡して逃走用の車の手配を頼む。コナンが拳銃の入手方法を訊ねると、大嶺はインターネットで改造モデルガンと空砲３発を購入したと告白。だが、撃ったら弾丸は本物で、拳銃はビルの敷地内に投げ捨てたという。その時、金山の家にいた小五郎が阿笠宅に到着する。コナンは大嶺が捨てた拳銃を捜そうと提案。そしてコナンはビル敷地内を調べ、誰かが動き回った足跡に気付く。植え込みの土は部分的に湿っていた。小五郎は大嶺をハメた真犯人が拳銃を回収したと推理する。ビルの警備員によれば、昨夜、全自動窓拭き機でビルの窓をクリーニングしたという。コナンはビル屋上の全自動窓拭き機を調べ、大嶺の拳銃を発見する。窓拭き機は機械を安定させる強力な磁石を使用しており、大嶺が投げ捨てた拳銃はビルの壁にぶつかった後、窓拭き機に張り付いたのだ。阿笠は拳銃を調べ、全ての弾丸が空砲と判明。コナンは大嶺が空砲を撃った瞬間、真犯人が本物の拳銃を撃ち、恩田を殺害したと推理する。小五郎は金山と桃子に真犯人の疑いがあると発言するが、コナンは他にも恩田を恨んでいる人がいると睨む。この後、大嶺は桃子にガンマニアのHPを教えてもらった事を明かす。コナンは大嶺が撃たれたビルを調べる事に。そのビルの合鍵を所有する大嶺。上京後、大嶺はそのビルで警備員をしていたのだ。コナンは大嶺が撃たれた場所を調べ、血が付いた小さな金属片を見つける。何かに気付いたコナンはこのビルで警備員をしていた事を知る人物を訊ね、大嶺は金山と桃子、副社長の神田と答える。それを聞いたコナンは事件の真相に辿り着く…。小五郎は恩田の会社を訪れ、目暮警部に真犯人がいる事を報告し、桃子が真犯人という推理を披露する。その時、拳銃を持った大嶺がコナンを人質に会社にやってきて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090919.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090926.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件 , 誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"神田智",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/19\n\n### 犯人との二日間\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと園子とショッピングモールに来ていた。しばらくは事件とは無縁の、平和な一日になるはずだった。子供の体では、こういう些細な時間すら貴重に思える。服部がいたら、また「工藤、お前もたまにはこういう日常を楽しめ」なんて言われそうだ。でも、そんな気分にはなれなかった。この体になってから、常に何かに駆り立てられているような、落ち着かない感覚がある。それは、いつかあの組織の正体に辿り着くためなのか、それとも…いや、今は考えないようにしよう。\n\n### **遭遇 - 事件の第一印象**\n\n「キャーッ！」\n悲鳴が響き渡った。モール内の駐車場で、男が拳銃を振りかざしている。ターゲットは、ソフト開発会社の社長、恩田和美。そして、その傍らには、母親に抱かれた幼い女の子。５歳の**結城佳代子**ちゃんだった。男の名前は大嶺良介。恩田の旧友で、恩田がゲームで稼いだ金を、開発に貢献した友人である金山誠一にきちんと分配しなかったことに怒り、金を要求していたらしい。断られた途端、銃を撃った。あの音、そして血の匂い。この嫌な予感は、いつも的中する。\n\n### **捜査と違和感 - 見えざるヒント**\n\n大嶺は佳代子ちゃんを連れて逃走。駐車場でなんとか佳代子ちゃんを助け出したものの、大嶺は俺を車に乗せて逃げた。ラジオで、大嶺が殺人犯だと知った。目暮警部たちが公園の監視カメラ映像から、大嶺が恩田を殺害したことを突き止めたようだ。目暮警部も、おっちゃんも、大嶺が犯人だと確信している。でも、俺は違うと思っていた。大嶺がビルの機械室に俺を連れ込んだ時、さりげなく抱きついた。拳銃は持っていなかった。そして、暗闇の中で響いたサイレンサーの銃声。俺を庇って撃たれた大嶺。その銃声は、公園で響いたものとは違う、もっと鈍い音だった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n大嶺から携帯を借りて着信履歴を確認すると、一番新しいのは**上宮桃子**、その前が金山だった。大嶺は金山に逃走用の車を手配させていた。そして、銃はインターネットで改造モデルガンと空砲３発を購入したと。だが、撃ったのは本物の弾丸で、銃はビルの敷地内に捨てたと。俺はビル敷地内を調べ、誰かが動き回った足跡に気づいた。植え込みの土は部分的に湿っていた。おっちゃんの推理通り、大嶺をハメた真犯人が銃を回収したんだ。ビルの警備員は、昨夜、全自動窓拭き機で窓をクリーニングしたと言っていた。ビル屋上の窓拭き機を調べると、大嶺が捨てた拳銃が、磁石に張り付いていた。阿笠博士が調べた結果、弾丸は全て空砲だった。つまり、大嶺が空砲を撃った瞬間、真犯人が本物の拳銃で恩田を殺害したんだ。犯人は、大嶺が撃ったと見せかけ、自分は事件現場にいなかったように装った。…そして、俺を庇って撃たれた大嶺。あの傷は、本物の銃弾だったはずだ。いや、待てよ。大嶺は「空砲３発」と言っていた。もし、あの機械室で俺を庇ったのが、大嶺自身が用意した「空砲」だったら？\n\n### **真相解明 - 探偵の役割**\n\n大嶺が撃たれた場所で、血が付いた小さな金属片を見つけた。それは、窓拭き機に使われる部品に酷似していた。犯人は、窓拭き機が動くタイミングを計算し、大嶺が捨てた拳銃を回収すると同時に、本物の銃弾を放ち、恩田を殺害した。そして、俺を庇った大嶺を撃ったのも、真犯人だ。大嶺はそのビルの合鍵を所有していた。上京後、そのビルで警備員をしていたらしい。誰が、大嶺と関係があり、恩田を恨んでいたのか。金山、桃子、そして副社長の**神田智**…。大嶺は、桃子からガンマニアのHPを教わったと言っていた。金山は恩田の悪口を言いまくっていた。神田は恩田からパワハラを受けていた。だが、あの金属片…あれは、窓拭き機の一部だ。真犯人は、窓拭き機を操作できる人間。つまり、ビルに自由に出入りできる人間…。\n\n### **結びと内省 - 事件の後に**\n\n目暮警部が、真犯人は**神田智**だと発表した。神田が、大嶺が捨てた拳銃を回収し、窓拭き機を操作して恩田を殺害したと。大嶺は、恩田への怒りから銃を撃っただけで、殺意はなかった。俺は、子供の体で、真犯人のトリックと動機を暴き出すことができた。でも、大嶺は、恩田に続いて、俺の推理によって、真犯人の手にかかって死んだように見せかけられた。俺は、犯人を追い詰めた。それが探偵の仕事だ。だが、その結果、犯人が破滅したり、さらに酷いことになるのを見るたびに、俺は探偵失格だと思ってしまう。犯人を推理で追い詰めて、それが直接的な死に繋がってしまうなら、俺は殺人者と変わらない。大嶺が俺を庇って撃たれた時、一瞬、この体でも何かできるかもしれない、と思った。だが、結局、俺はただの子供で、何も変えられなかった。蘭姉ちゃんに、いつ真実を話せるのか。この体で、いつまで戦い続けなければならないのか。答えは、まだ見えない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"035d89c0",
        "作成日":"Tue Jul 30 2024 15:30:42 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 15:31:01 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"558～561",
        "エピソードタイトル":"死亡の館、赤い壁",
        "放送日":"2009\/12\/05,2009\/12\/12,2009\/12\/19,2009\/12\/26",
        "事件の発生日":"2023\/12\/05",
        "事件の終了日":"2023\/12\/05",
        "事件の日数":2,
        "事件の概要":" \n長野県警の大和敢助（やまとかんすけ）警部と上原由衣（うえはらゆい）刑事に捜査協力を求められた小五郎はコナン、蘭と共に長野の森の中にある希望の館へ。大金持ちが館を才能はあるがお金がない若者たちにタダ同然の家賃で提供した事が館の名前の由来で、３年前からは死亡の館と呼ばれるように。最初、館には若者６人が住んでいたが２、３年後には独立。５、６年前からは館で知り合って結婚した夫婦しか住んでいなかったという。 \n館に住んでいたのはイラストレーターの明石周作（あかししゅうさく）、俳優の翠川尚樹（みどりかわなおき）、小説家の小橋葵（こばしあおい）、ファッションデザイナーの山吹紹二（やまぶきしょうじ）、CGクリエーターの百瀬卓人（ももせたくと）、ミュージシャンの直木司郎（なおきしろう）の６人。名前を聞いたコナンは全員の名前に色が入っている事に気付く。敢助によれば、６人は自分たちを色で区別していたという。 \n敢助は遺体が発見された部屋に小五郎らを案内。当時、部屋の外開きの扉は本を詰めたダンボールで塞がれ、中の人間は餓死していたという。そして小五郎らは左側の壁一面が真っ赤に染まった部屋の中へ。部屋の中央には白く塗られた椅子と黒く塗られた椅子が背もたれを合わせて置かれ、椅子の脚は釘で床に固定。由衣は白い椅子に遺体が座っていたと説明する。犯人は部屋に盗聴器を仕掛けて被害者の生死を確認していたが盗聴器は未回収。つまり、赤い壁も白と黒の椅子も被害者が残したダイイングメッセージなのだ。 \n餓死したのは明石周作で、彼と結婚した葵は３年前に倉庫で心臓の発作を起こして他界。部屋で作品を仕上げていた周平が気付いたのは半日後だった。そこに長野県警新野署の諸伏高明（もろふしたかあき）刑事が現れる。敢助のライバル、高明は遺体の第１発見者。絵の具やラッカー、色が付いた画材は全て窓から放り出されていて、通りかかった高明が不審に思って調べたのだ。部屋には赤いスプレー缶のみ残され、赤い壁の端には周平が自分の血でサインを書いていたという。葵が死んだ事を恨んでいる人物が犯人と考えたコナンは現場の状況も踏まえ、館の事をよく知る住人だった４人の中に犯人がいると推理する。, \n部屋の内側のドアノブと赤いスプレー缶に付いていた指紋が高明の部下のモノと判明する。高明は倉庫に花を添えるために新米刑事と館を訪れ、明石周作の遺体を発見したと告白。高明と敢助は小橋葵の同級生だった。部屋に閉じ込められれば外に出ようとしてノブに手をかけるのが普通だが明石の指紋は付いておらず、壁を塗った赤いスプレー缶からも明石の指紋は出てこなかったという。この事実に敢助らは驚きが隠せない。 \n高明は館の住人だった４人にもう一度話を聞く事に。敢助は小五郎と相談する事を理由にコナンと蘭を預かって欲しいと頼み、高明はコナンと蘭を連れて４人に会いに行く。高明は明石の部屋のドアノブから指紋が出たと４人にカマをかけて反応を窺う事に。最初に訪ねたのは俳優の翠川尚樹。コナンは住人たちが色で呼び合っていたかを確認。翠川は色で呼び合っていた事を認めた後、幼馴染みの明石とは名前で呼び合っていた事を明かす。 \n２人目はファッションデザイナーの山吹紹二。山吹は葵にだけ山ちゃんと呼ばれていた事を告白する。山吹によれば葵は皆のマドンナで、明石と付き合っていると知って皆は館を出て行ったという。３人目はCGクリエーターの百瀬卓人。百瀬は自分が４年前に手伝ったチェスのゲームを届けるために館を訪れた事を告白。明石と葵はチェスが大好きだったという。４人目のミュージシャン、直木司郎は自分の指紋がノブから出たと聞いて激しく動揺。司郎は半年前に館に行ったと明かした後、用事があると言って高明らを追い返す。 \n高明はコナンと蘭を送り届けた際に司郎が怪しかった事を敢助に報告。明日にでも司郎に任意同行で警察に来てもらう事に。翌日、コナンが敢助、由衣、小五郎、蘭と共に司郎の自宅アパートを訪ねると、アパート前には警察官、そして高明の姿。コナンが室内を覗き込むと、そこには事件の鍵を握る司郎の死体。犯人は警察の動きを見て素早く先手を打ってきたのだ。死亡推定時刻は昨夜の10時から11時の間で、死因は頸部圧迫による窒息死。遺体は椅子に座らされ、押し入れの戸は赤く塗られていた。コナンは明石が餓死した現場の事を詳しく知らない犯人がダイイングメッセージをマネした事を不審に思って…。, \nコナンは敢助らが高明を監視している事に気付く。すると敢助は高明も容疑者の１人だと明かす。この後、敢助は翠川尚樹、山吹紹二、百瀬卓人に直木司郎の死亡推定時刻である昨夜10時から11時のアリバイを確認。だが３人のアリバイはないに等しいものだった。そして３人の証言により、司郎が明石周作に金をせびっていた事、司郎がイタリアのレッチェに行くと話していた事が明らかに。その頃、高明は死亡の館の赤い部屋を訪ねる。 \n高明は明石がダイイングメッセージとして犯人の名前を残さなかったのは犯人に発見されて消される事を恐れたためと推理。そして高明は赤い壁と白い壁を見て何かに気付き、携帯で敢助にメールを打ち始める。その時、何者かが高明の後頭部をパイプで強打し、高明は気を失ってしまう。由衣は監視中の高明を五丈の森で見失ったと敢助に連絡。敢助は死亡の館に向かうはずだと由衣に伝える。電話を切った後、敢助は高明からメールが届いている事に気付く。メールには「死せる孔明」と書かれていた。 \nこの後、敢助は由衣から館が燃えているという連絡を受け、急いで館へ向かう。敢助は高明を救出するため、燃え盛る館に飛び込もうとするが、すでに高明は由衣に救出されていた。その時、コナンは背後にいる翠川、山吹、百瀬に気付く。３人は各々メールで館に呼び出されたと説明。メールは敢助名義で送られてきたという。この後、敢助、コナンらは高明を病院に連れて行く。結局、メールは司郎の携帯から送られたモノと判明する。犯人は盗んだ司郎の携帯のメルアドを変更し、自分の含めた容疑者３人に同じメールを送信。他の２人を呼び出せば、館に火をつけた時のアリバイがないのは皆同じになるからだ。 \nコナンはダイイングメッセージの意味に気付いた犯人が燃やそうと思って館に行き、高明と会ってしまったと推理。敢助とコナンは「死せる孔明」という高明のメールの意味を考える。敢助は犯人が司郎の部屋に赤い壁のメッセージのみを残した事も引っ掛かっていた。この後、蘭は外科医の手術着が薄い緑色の理由を訊ね、コナンと敢助がその理由を説明。その時、コナンと敢助は同時にダイイングメッセージの意味に気付いて…。, \n死亡の館の赤い部屋のダイイングメッセージの謎を同時に解いたコナンと敢助。２人はダイイングメッセージが元々赤い壁ではなかった事にも気付く。その時、意識を取り戻した高明が由衣に抱きかかえられて現れる。高明もダイイングメッセージの謎を解いていた。だが３人が辿り着いた推理には証拠がなく、犯人を逮捕する事はできない。するとコナンは直木司郎がイタリアのレッチェに行くと話していたという証言を話題に。 \n司郎は自分がいなくなったらレッチェに捜しに来てくれと話していたのだ。コナンの発言を聞いた敢助らは司郎が証拠を隠した場所に気付く。敢助と高明、そしてコナンは犯人を逮捕する作戦としては空城の計という同じキーワードを思い浮かべる。この後、敢助らは翠川尚樹、山吹紹二、百瀬卓人を長野県警に呼び出す。敢助らは司郎が何かを掴んでいたという話題を切り出し、それとなく犯人に司郎が証拠を隠した場所のヒントを与える。 \nそして夜、犯人は司郎が住んでいたアパート付近にやってくる。だが、警察がアパートを張り込んでいて犯人は近づく事ができない。犯人は敢助らの会話はアパートに誘き寄せる罠だったと疑う。その時、張り込んでいた警官に無線連絡。近くでタクシー強盗が発生したらしく、警官はパトカーに乗り込んでその場を後に。この後、酩酊したサラリーマン、マスクをした男がアパート前に現れる。犯人は酔っぱらい、マスクの男を変装した刑事だと勘繰る。すると今度は子供が通りかかり、酔っぱらいに心配して声をかける。だが、酔っぱらいは子供に激怒。子供は怖がって走り去っていく。 \n続いてホステスとサングラスをかけた男が現れる。男は酔っぱらいに躓くと治療費を要求。男は酔っぱらいから財布を巻き上げる。この後、マスクの男はアパートのベランダから女性の下着を盗む。さらにマスクの男は司郎の部屋に侵入し、お金を盗んで逃げていく。これまでの光景を見た犯人は近くに警察はいないと判断し、司郎の部屋に入って下駄箱の靴を物色。イタリアは靴の形で、レッチェは踵の部分。つまり司郎は証拠を靴の踵の部分に隠していたのだ。そんな犯人に声をかける子供。それは変装したコナンだった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091205.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091212.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091219.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20091226.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"翠川尚樹",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/05\n\n### 死亡の館、赤い壁\n\n### **導入 - 平穏と予感**\n \n長野県警の大和敢助警部から、毛利探偵事務所に捜査協力の依頼があった。おっちゃんに連れられて、俺と蘭は長野の山奥にある「希望の館」なる場所へ向かうことになった。名前とは裏腹に、そこは3年前から「死亡の館」と呼ばれているという。かつては才能ある若者たちが集う場所だったらしいが、今はもう誰も住んでいない、廃墟のような場所だ。\n\n### **遭遇 - 事件の第一印象**\n \n館に到着すると、そこは事件現場だった。イラストレーターの明石周作が、自室で餓死していたという。部屋は密室状態。外開きの扉は本が詰まったダンボールで塞がれ、室内は血で赤く染まっていた。中央には白と黒の椅子が背もたれを合わせて釘で固定されている。由衣刑事の説明によれば、明石は白い椅子に座っていたそうだ。犯人は盗聴器で被害者の生死を確認していたというから、この異様な光景は明石が残したダイイングメッセージに違いない。\n\n### **捜査と違和感 - 見えざるヒント**\n \nおっちゃんは、当然のように密室トリックとダイイングメッセージにばかり気を取られている。だが、俺の目は別のところに釘付けになっていた。明石の部屋から放り出された画材や色つきの資料。そして、唯一残された赤いスプレー缶。それらに残っていた指紋が、あの諸伏高明刑事のものだと判明したという。高明刑事は敢助警部のライバルであり、明石の遺体の第一発見者だ。彼が犯人だとすれば、話は単純だが、それだけでは納得がいかない。俺が気になっているのは、明石が餓死したという状況と、赤い壁、そして白と黒の椅子の意味だ。\n\n### **閃き - 真実への道筋**\n \n高明刑事が、明石の部屋のドアノブに指紋が付いていたと、我々が会った住人たちにカマをかけた。翠川尚樹、山吹紹二、百瀬卓人、そして直木司郎。皆、かつて館に住んでいた者たちだ。司郎の動揺がひどかった。それに、高明刑事が敢助警部に送ってきた「死せる孔明」というメール。この言葉に、俺はハッとした。そして、蘭がふとした疑問から口にした「外科医の手術着が薄い緑色なのはなぜ？」という問い。敢助警部がその理由を説明するのを聞いて、全てのピースが繋がった。\n\n### **真相解明 - 探偵の役割**\n \n犯人は、ファッションデザイナーの**翠川尚樹**。明石周作が、彼が描いた絵の裏に、犯人の名前を隠していたのだ。明石は、かつて翠川が描いた絵の価値を無断で利用したと知って、彼に金を要求しようとしていた。翠川はそれを阻止するために、明石を殺害。そして、明石が餓死した状況を模倣し、赤い壁と白黒の椅子でダイイングメッセージを残した。だが、明石は殺される前に、翠川の名前を「死せる孔明」という言葉で暗号化して残していた。翠川はそれを隠滅するために、館に火を放とうとしたが、高明刑事に阻止されてしまった。\n\n### **結びと内省 - 事件の後に**\n \n事件は解決したが、後味の悪さは残った。**翠川尚樹**は、才能がありながらも経済的に困窮し、友人を恨み、最後には友人を手にかけた。結局、俺たちはダイイングメッセージの真相に辿り着いたものの、決定的な証拠がない。あの「空城の計」のような作戦がなければ、犯人を捕まえられなかったかもしれない。俺は、犯人を追い詰めるたびに、その犯人の悲しい過去や動機に触れる。それは、高校生探偵「工藤新一」としての俺には、どうしても受け入れがたい側面だ。探偵は犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感、もどかしさを抱えながら、俺はまた、あの小さな体で事件に立ち向かわなければならない。蘭に真実を言えない苦悩も、この体も、全てはあの黒ずくめの組織のせいだ。いつか必ず、この呪縛から解き放たれて、本来の自分を取り戻す。その日まで、俺は「江戸川コナン」として、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"ff9008dd",
        "作成日":"2024\/07\/30 16:07:45",
        "シーズン":15,
        "エピソードナンバー":"565",
        "エピソードタイトル":"見てない目撃者",
        "放送日":"2010\/02\/06",
        "事件の発生日":"2023\/03\/06",
        "事件の終了日":"2023\/03\/06",
        "事件の日数":1,
        "事件の概要":" \n理髪店に入店した小五郎は椅子に座って散髪を頼む。隣の先客は胸までエプロンをかけ、顔にはタオルを載せていた。マスクをかけた店主は小五郎の顔にシャボンを塗り、タオルを載せる。そして音楽が聞こえたと思うと大音量になる。その時、物音が響き、小五郎は驚いて跳ね起きる。先客は床に倒れた店主の海老原（えびはら）に声をかけているがすでに絶命。胸にはダーツの矢が刺さっていた。先客と店主はダーツクラブの仲間だという。 \n小五郎は窓の外から矢が飛んできたと推理。矢の先には毒が塗られていた可能性が高い。窓の外には基礎工事中の小さなビルがあり、その先の空き地では元太と歩美が遊んでいて、丁度コナンが小五郎を捜してやってくる。この後、目暮警部らが捜査を開始。先客の時計商、野田正男（のだまさお）の他にダーツ仲間のリネンサービス、島崎望（しまざきのぞみ）と薬剤師、小池達太郎（こいけたつたろう）も現場に駆け付ける。 \n４人はダーツの賭けにハマっていて、昨夜は海老原の一人勝ち。皆はイカサマっぽい勝ち方に頭にきていたという。島崎は海老原が野田に店の資金を貸していたと証言し、野田は島崎が会社のお金を着服していたと暴露する。小池は麻薬を扱っていると海老原に言われていたという。入店時、窓は閉まっていたと証言した小五郎は窓を開けた海老原に犯人が矢を投げたと推理するが、元太らは外に怪しい人がいなかったと証言する。 \nコナンは２本の矢が放たれ、１本が大きく逸れて棚の上にある事に違和感を抱き、シャンプー台の鏡に正対する時計が変な事にも気付く。それは鏡を見て時間が分かるように左右が逆転した理髪店専用のあべこべ時計だった。野田はその時計を昨夜納品したと告白する。この後、目暮は犯行時刻の午後６時から６時半までのアリバイを確認。島崎はガソリンスタンドで喋っていたと証言。小池は調剤室の２階の部屋にいたという。 \nそこに光彦が現れ、夕方店の前を通り、店に入る島崎を見たと証言。その時、店の時計は５時５０分だったという。島崎は文句を言いに来たが、すぐに帰ったと身の潔白を主張する。コナンは外に出て店内を見た後、店内に戻って壁に何かがかかっていた跡を発見。続いてコナンはあべこべ時計と小五郎が座っていた椅子を見て誰が犯人かに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20100206.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"野田正男",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/06\n\n### 見てない目撃者\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館で借りた推理小説を読んでいた。彼女の屈託のない笑顔を見ていると、ほんの一瞬だけ、この日常がずっと続くような錯覚に陥る。だが、そんな束の間の平穏も長くは続かない。いつものように、おっちゃんの悪名高い探偵事務所へ顔を出すと、どこか予感めいた空気が漂っていた。案の定、すぐに事件は起きた。\n\n### **遭遇 - 事件の第一印象**\nおっちゃんがいつものように散髪に訪れた理髪店。隣の席には、顔にタオルをかけた先客。店主の海老原は、マスク越しに無愛想な顔をしていた。シャボンで顔が覆われ、音楽が大音量になったその時、物音が響いた。跳ね起きたおっちゃんの目の前には、床に倒れた店主の姿。胸にはダーツの矢。先客はダーツ仲間だという。この光景、どこかで見たような既視感…また事件か。子供の体では、すぐに現場に駆けつけることも、自由に動くこともできない。もどかしさが募る。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部らが到着し、捜査が始まった。ダーツ仲間である時計商の野田、リネンサービスの島崎、そして薬剤師の小池。皆、海老原がダーツの賭けでイカサマまがいに勝ったことに腹を立てていたという。野田は島崎が会社のお金を着服していたと、島崎は野田が海老原に店の資金を貸していたと暴露し合う。小池は海老原に麻薬を扱っていると脅されていたらしい。おっちゃんは窓から矢が飛んできたと推理したが、窓は閉まっていたはずだ。俺が気になったのは、シャンプー台の横にあった、あの「あべこべ時計」だ。時間が鏡に映った時、正常に見えるように左右逆転している。野田はその時計を昨夜納品したばかりだと言う。\n\n### **閃き - 真実への道筋**\n元太たちが外に怪しい人は見えなかったと証言する中、俺は店内にある、棚の上のもう一本のダーツの矢に目を奪われた。あれほど大きく外れた矢が、なぜ綺麗に棚の上に収まっている？ そして、あの「あべこべ時計」。小五郎のおじさんが座っていた椅子の位置、そして鏡。全てが繋がった。犯人は、あの時計の納品を口実に店に入り、おっちゃんがシャボンで顔を覆われ、音楽で音が遮断されるタイミングを見計らって、椅子の背後から店主の胸を狙ったんだ。あの時計に隠されたトリック、そして犯人は…**野田正男**、あんただ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、もはや見え透いた手法だが、これで真相を解き明かす。犯行時刻は午後6時から6時半。島崎はガソリンスタンドにいた、小池は調剤室にいたとアリバイを主張する。だが、光彦が店の前を通りかかった時、時計は5時50分、島崎が店に入っていくのを見たという証言があった。島崎は文句を言いに来たがすぐに帰ったと潔白を主張したが、それは犯行時刻をずらすための偽証だ。野田は、あべこべ時計の正確な時刻が分からなければ、犯行のタイミングを正確に計れないことに目をつけた。そして、店主の胸に刺さった矢は、彼のダーツの腕前をもってすれば、精密に狙うことができた。もう一本の矢は、犯行の証拠隠滅、もしくはアリバイ作りのための偽装工作だった。野田は、多額の借金を抱え、店を潰されそうになっていた海老原に、ダーツのイカサマを強要されていた。その恨みが、ついに爆発したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味は良くない。**野田正男**の動機は、借金と海老原からの強要。どちらも悲しいものだが、だからといって人の命を奪っていい理由にはならない。子供の体で、大人たちの裏事情に触れるたび、この体の無力さを痛感させられる。本当は、蘭に全てを打ち明けたい。でも、それはできない。俺は今、工藤新一じゃなく、江戸川コナンとして生きているんだ。灰原の作った薬のせいで、この姿なんだ。犯人を追い詰めるのは探偵の仕事だが、その手で推理の果てに誰かを死なせてしまうなら、それは殺人者と変わらない。俺は、そんな探偵にはなりたくない。ただ、この街で起こる悲劇を、少しでも減らしたいだけなんだ。今日もまた、誰かの涙を拭くために、俺は「コナン」として奔走する。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"76d21e70",
        "作成日":"2024\/08\/01 23:06:30",
        "シーズン":17,
        "エピソードナンバー":"663",
        "エピソードタイトル":"ミヤマクワガタを追え",
        "放送日":"2012\/07\/07",
        "事件の発生日":"2023\/07\/07",
        "事件の終了日":"2023\/07\/09",
        "事件の日数":3,
        "事件の概要":" \nコナン、元太、光彦、歩美、哀はカブトムシを採るため、阿笠博士の旧友、生田目龍太郎（なまためりゅうたろう）がいる山梨にやってくる。龍太郎と合流した後、道の駅に立ち寄るコナン一行。龍太郎は知り合いのミヤマクワガタのTシャツを着た矢部慶（やべけい）を見つけ、もう二度と母親を泣かすなと声をかける。慶は過去に借金を作った事があるという。この後、元太と光彦がケースに入ったミヤマクワガタを見に行くと、池田周平（いけだ \nしゅうへい）は東京のデパートに送る売り物だから触るなと怒鳴り声を上げる。龍太郎と池田は山の土地の境界線の事で揉めている微妙な関係だった。 \nコナンたちは若い夫婦が鉢植えを選んでいる背後を通って店の外へ。この時、龍太郎は自宅に古い物がたくさんあるとコナンたちに自慢する。骨董屋は床の間の仏像を見て、鎌倉時代のものだと話していたという。コナンたちは龍太郎の自宅に到着後、林に昆虫を採るための罠を仕掛けに行く。帰り道、コナンたちが道に停めてある軽トラックに近づくと、車の下から慶が出てくる。慶は車に近づくなと言ってコナンたちを追い払う。 \n夜、コナンたちは阿笠に付き添われ、林に仕掛けの様子を見に行く。罠には、たくさんのカブトムシやクワガタがかかっていて、元太たちは大喜びする。その帰り、コナンたちは夜道を歩く池田に気付く。池田は龍太郎の文句を言いながら歩いていた。この後、コナンたちは龍太郎の自宅に戻って座敷に倒れた龍太郎を発見する。頭から血を流した龍太郎は「ミヤマクワガタ」と犯人のヒントを残して意識を失う。床の間にあった仏像は盗まれていて、コナンは龍太郎の服に茶色い毛が付着している事に気付く。 \n捜査を開始した本橋刑事（もとはし）は最近、仏像の盗難事件が続いている事をコナンたちに明かす。元太はミヤマクワガタを持っていた池田を犯人と疑うが、池田は身の潔白を主張し、仏像泥棒なら慶が怪しいと証言。その時、元太は慶がミヤマクワガタのTシャツを着ていた事を思い出す。だが、慶も龍太郎を襲っていないと犯行と否定する。池田と慶とは別に犯人がいると推理したコナンは道の駅での出来事を思い出して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120707.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"観光客の夫婦",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/07\n\n### ミヤマクワガタを追え\n\n### **導入 - 平穏と予感**\n\n夏休みに入り、子供たちの無邪気な声が響く時期だ。阿笠博士の旧友、生田目龍太郎さんの元へ、カブトムシ採りに出かけた。博士の旧友とは言っても、昔話に花を咲かせるばかりで、正直退屈していた。山梨の自然は豊かで、虫採りには格好の場所だ。ただ、あの退屈な日常から少しでも離れられるなら、どこへだって行くつもりだった。灰原も珍しく興味を示していたのが、少しだけ嬉しかった。\n\n### **遭遇 - 事件の第一印象**\n\n道の駅で、生田目さんの知り合いという矢部慶という男に会った。生田目さんが、昔の借金のことでもう母親を泣かせるな、と声をかけていた。なんだか、ただの昆虫採集とは違う空気が漂い始めた。元太と光彦がケース入りのミヤマクワガタに夢中になっている横で、池田周平という男が「触るな！」と怒鳴り散らしていた。生田目さんと池田さんが土地の境界線で揉めているらしい。この微妙な関係性、そして「ミヤマクワガタ」という言葉。まるで、これから起こる事件の伏線のように感じてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n生田目さんの自宅に招かれた後、林に罠を仕掛けた。帰り道、軽トラックの下から出てきた慶に「車に近づくな」と追い払われた。その時の彼の表情、何か隠しているように見えた。夜、仕掛けの様子を見に行くと、元太たちは大喜び。しかし、夜道を歩く池田が、生田目さんの悪口を言っているのを聞いてしまった。そして、座敷で倒れている生田目さんを発見。頭から血を流し、「ミヤマクワガタ」という言葉を残して意識を失った。床の間の仏像が盗まれている。俺が気になったのは、生田目さんの服に付着していた茶色い毛。そして、あの軽トラックの下から出てきた慶の様子だ。\n\n### **閃き - 真実への道筋**\n\n警察の捜査は、仏像泥棒に話を繋げようとしていた。元太はミヤマクワガタを持っていた池田を疑い、池田は慶が怪しいと証言。慶も生田目さんを襲っていないと否定する。皆、それぞれの思惑で犯人を決めつけようとしていた。だが、皆が見落としている。道の駅で、生田目さんが慶に話しかけた時の言葉。「もう二度と母親を泣かすな」。そして、慶が着ていたミヤマクワガタのTシャツ。あの仏像の価値と、茶色い毛。待てよ、まさか…！あの時、慶が俺たちを追い払ったのは、単に車に近づいてほしかったからだけじゃない。あの毛は、慶の犬のものでは…？そして、「ミヤマクワガタ」という言葉は、単なる虫の名前ではない。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を借りて、事件の真相を語った。犯人は、仏像泥棒と並行して、生田目さんの家からミヤマクワガタを盗もうとした観光客の夫婦だった。生田目さんは、かつて借金を抱え、母親に迷惑をかけた慶のことを心配していた。慶も、父親の借金が原因で母親が苦労しているのを知っていた。生田目さんは、慶が再び母を悲しませないようにと、仏像を売って借金を清算しようとしていた。しかし、そこに目をつけたのが、仏像を狙っていた夫婦だった。彼らは生田目さんを襲い、仏像と、偶然にも慶が大切にしていたミヤマクワガタを盗んだ。慶が車の下に隠れていたのは、仏像を盗む夫婦を目撃したからだ。生田目さんの「ミヤマクワガタ」という言葉は、事件の核心に触れるヒントだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。子供たちは、また無邪気な笑顔を取り戻した。だが、俺の心は晴れなかった。仏像を盗もうとした夫婦、そして慶。彼らの動機には、家族への思いがあった。借金、親への心配。あの仏像が、彼らの人生を狂わせた。俺は、たった一つの「ミヤマクワガタ」という言葉と、些細な毛から真相に辿り着いた。だが、もしあの時、仏像を盗もうとしたのが俺たちだったとしたら？もし、俺がもう少し早く気づいていたら、生田目さんはもっと早く助かったかもしれない。工藤新一として、江戸川コナンとして、俺は常に真実を追求する。だが、その真実が、誰かの人生をさらに追い詰めることがあるとしたら、俺は一体何のために探偵をしているのだろうか。蘭に、この苦悩を打ち明けられる日は来るのだろうか。いつか、この小さな体も、いつもの自分に戻れる日が来ることを願うしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"9a8730f6",
        "作成日":"2024\/08\/01 23:11:49",
        "シーズン":17,
        "エピソードナンバー":"664",
        "エピソードタイトル":"名犬クールのお手柄２",
        "放送日":"2012\/07\/14",
        "事件の発生日":"2023\/07\/14",
        "事件の終了日":"2023\/07\/14",
        "事件の日数":1,
        "事件の概要":" \n図書館へ向かうコナン、歩美、元太、哀。途中、光彦は手書きの地図を拾う。地図には４軒の家が描かれ、各家には藤木、香月、大賀、江口と名字も書かれていた。光彦は空き巣が狙っている家と考え、４軒の住人から話を聞く事に。最初に大賀家を訪ね、建築家の大賀則文（おおがのりふみ）、妻の美佐子（みさこ）から話を聞く。コナンは他の３軒を見て則文が動揺している事に気付く。２軒目のイラストレーター、江口珠恵（えぐちたまえ）は特に不審な事はないとコナンたちに伝える。 \n続いて３軒目の藤木静子（ふじきしずこ）、息子の会社員、弘一（こういち）から話を聞く。コナンは地図を見た弘一の反応に違和感を抱く。最後に香月家を訪ね、コナンたちは昨晩、香月栄太郎（こうづきえいたろう）が米花街道の地下横断歩道の階段の下で頭から血を流して亡くなっていた事を知る。コナンは事故死と殺人事件の可能性があると考える。栄太郎の妻は２年前に他界。警察の応対は娘の佐和子（さわこ）がしていた。 \nコナンは光彦たちを図書館へ行かせ、自分は現場を見に行く。現場の刑事と鑑識課員の会話に聞き耳を立てるコナン。タバコを吸わない栄太郎の遺体の右手からタバコの匂いがしたが、現場に吸い殻は落ちていなかったという。コナンは則文、珠恵、弘一が同じ銘柄のタバコを吸っていた事を思い出す。コナンは図書館に隣接した公園で光彦たちと合流。光彦たちは名犬クールと飼い主の八木沢浩（やぎさわひろし）と一緒にいた。 \n光彦は地図を何者かに盗まれたとコナンに報告する。八木沢はクールが栄太郎の遺体を発見した事をコナンたちに教える。さらに地図は八木沢が書いた物と判明。地図はクールを散歩させる時に注意する家を示したもの。大賀家は芝生に入ると美佐子が怒り、江口家はバラに農薬を撒いていて、藤木家は静子が潔癖症で、犬のおしっこを嫌っているという。コナンは地図を盗んだのは栄太郎を殺害した犯人と推理。犯人はどういう理由で書かれたかはわからないが、自分と栄太郎を結びつける地図を警察に見られたらマズイと思って盗んだとコナンは考える。コナンは訪ねた３軒の中に犯人がいると睨んでいた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120714.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"藤木弘一",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/14\n\n### 名犬クールのお手柄２\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと図書館に行く約束だった。夏休み前の静かな午後、いつものように穏やかな時間が流れるはずだった。しかし、俺は歩美たちと偶然街で会い、一緒に図書館へ向かうことにした。光彦が拾った一枚の地図。４軒の家と名字が書かれた、一見ただの落書きのようなそれが、俺の胸に妙なざわつきを与えた。空き巣か？いや、もっと何か、この街の静けさの裏に潜む、得体の知れない気配を感じ取ったのだ。子供の体では、この不安を誰にも伝えられない。ただ、この感覚を頼りに、進むしかなかった。\n\n### **遭遇 - 事件の第一印象**\n最初に訪れた大賀家。建築家である **大賀則文** とその妻 **美佐子** の話を聞いていると、俺は則文が他の３軒の家を見て動揺していることに気づいた。地図に描かれた家々への、異常なほどの関心。これは単なる偶然ではない。次に訪れたイラストレーター、**江口珠恵** さんからは特に不審な点は聞けなかったが、藤木家では、地図を見た息子の **藤木弘一** の反応に、やはり俺だけが違和感を覚えていた。そして、最後に訪れた香月家で、昨晩、 **香月栄太郎** さんが死亡したという事実を知らされた。米花街道の地下横断歩道で、頭から血を流して…。事故死か、それとも…。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n俺は光彦たちを図書館へ向かわせ、一人現場へ向かった。警察の捜査が始まっている。現場の刑事と鑑識課員の会話に耳を澄ませると、気になる情報が飛び込んできた。タバコを吸わないはずの栄太郎さんの遺体の右手から、タバコの匂いがしたというのだ。しかし、現場に吸い殻は見当たらない。待てよ、まさか…。俺は、先ほど訪ねた３軒の家で見た光景を思い出した。 **大賀則文** さん、 **江口珠恵** さん、そして **藤木弘一** さん…。彼らが皆、同じ銘柄のタバコを吸っていたことを。あの地図は、単なる空き巣の下見ではなかった。\n\n### **閃き - 真実への道筋**\n公園で光彦たちと合流すると、地図が盗まれたと光彦が報告してきた。そして、地図の本当の持ち主が、 **八木沢浩** さんであることが判明した。 **八木沢浩** さんが飼っている名犬 **クール** が、栄太郎さんの遺体を発見したという。地図は、 **八木沢浩** さんが **クール** を散歩させる際に、注意すべき家を示すために書いたものだった。大賀家は庭への立ち入りに厳しく、江口家は農薬、藤木家は潔癖症の奥さんが犬のおしっこを嫌う…。つまり、地図には、その家の住人の「気性」や「習慣」が記されていたのだ。犯人は、この地図を盗んだ。なぜ？自分と栄太郎さんを結びつける、この地図が警察の目に触れることを恐れたからだろう。あの地図を盗んだのは、 **藤木弘一** 以外に考えられない。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎を通して、事件の真相を解明することになった。地図を盗んだのは、 **藤木弘一** 。彼は、祖父である栄太郎さんの財産を狙っていた。栄太郎さんは、 **藤木弘一** の借金を知り、彼に忠告しようと、 **八木沢浩** さんに地図を書いてもらったのだ。 **藤木弘一** は、祖父が地図を持って自分のもとへ来ることを予測し、待ち伏せして殺害。その後、祖父にタバコを吸わせ、犯行が別の誰かによるものだと偽装しようとした。しかし、タバコの匂いが遺体からしたのは、 **藤木弘一** が現場でタバコを吸い、その匂いが遺体に付着したからだ。\n\n### **結びと内省 - 事件の後に**\n子供の体で、事件を追う日々。今日もまた、誰かの命が失われた。 **藤木弘一** の動機は、借金と強欲。あまりにも愚かで、悲しい。俺は、地図を盗んだ犯人が、 **藤木弘一** だと確信していた。だからこそ、あの地図に隠された真実が、彼と栄太郎さんを結びつける証拠だと知った時、俺の胸にも確信が生まれた。だけど、探偵が推理で犯人を追い詰めて、その結果、犯人が絶望して死んでしまったら、それは殺人者と変わらない。俺は、いつだってその罪悪感に苛まれる。蘭姉ちゃんに真実を告げられないこの苦しみと同じように。この体で、この力で、どれだけの命を救えるのか。そして、どれだけの命を、俺の推理が、奪うことになるのか…。考えるほどに、胸が締め付けられる。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"2be80aaa",
        "作成日":"2024\/08\/02 16:44:11",
        "シーズン":18,
        "エピソードナンバー":"689",
        "エピソードタイトル":"依頼人からのメッセージ",
        "放送日":"2013\/03\/02",
        "事件の発生日":"2023\/03\/02",
        "事件の終了日":"2023\/03\/02",
        "事件の日数":1,
        "事件の概要":"小五郎に彼氏の浮気調査を依頼した後、石段から転げ落ちて他界した笹森薫（ささもりかおる）。葬儀の時、兄のカメラマン、笹森隆司（ささもりりゅうじ）は薫の恋人だった芸術家の柘植光（つげひかり）を怒鳴りつける。笹森は柘植が薫を突き落したと疑っていた。柘植のマネージャーの野口麻里子（のぐちまりこ）は２人の間に入り、葬儀には小五郎、薫の友人のバレリーナ、石倉和美（いしくらかずみ）も参列していた。\n　３ヵ月後、柘植から犯人を教えるという連絡があり、豪雨の中、小五郎はコナン、蘭と共に山中にある柘植のアトリエへ向かう。柘植は笹森、麻里子、和美もアトリエに呼んでいた。山道では警官が検問をしていて、アトリエの先で土砂崩れがあったと説明。コナンは警官の口ぶりから先に誰かがアトリエに向かった事に気付く。そして小五郎たちがアトリエの駐車場に到着後、笹森、麻里子、和美が別々に車でやってくる。この後、コナンたちは真っ暗なアトリエに入って電気を点け、頭から血を流して絶命した柘植を発見する。\n　作業台の上には「Demurrer」（異議）と書かれた紙が貼られていて、コナンは作業台の状況から何かが置かれていたと推理する。そして目暮警部と高木刑事が捜査を開始。柘植光の本名は日影律（ひかげりつ）。柘植という名前は本名のアナグラムだった。死因は後頭部殴打による頭蓋内損傷。凶器の金槌は近くに落ちていた。\n検問を通った車は小五郎たちの４台のみ。検問の山道を下った車はなく、アトリエの先も土砂崩れのため、犯行現場は逃げ場のない密室。コナンは笹森、麻里子、和美の中に犯人がいると考える。コナンは自分たちより前にアトリエを訪ねた人がいると目暮に報告。犯人は口封じのため、柘植を殺害した後、何食わぬ顔で皆と一緒にアトリエに行ったのだ。\n　親の遺産相続で薫と揉めていた笹森、２股と知らずに柘植と交際していた和美。そして柘植の創作活動に薫の存在は邪魔と考えていた麻里子。３人には薫を殺害する動機があった。作業台に置かれていたモノが事件解決のカギになると考えるコナンは土砂崩れの周辺を探し回り、犯人が現場から持ち出したモノを発見。コナンは誰が犯人かに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130302.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"石倉和美",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/02\n\n### 依頼人からのメッセージ\n\n### **導入 - 平穏と予感**\n朝から小雨が降っていた。蘭と阿笠博士と三人で、毛利探偵事務所の掃除をしていたんだ。普段は事件の依頼ばかりで散らかり放題の事務所だが、こうして静かに過ごす時間も悪くない。ただ、この静けさも長くは続かないだろうという予感があった。いつだって、僕の日常は唐突に、そして悲劇的に掻き乱される運命にあるから。\n\n### **遭遇 - 事件の第一印象**\nおっちゃんに、彼氏の浮気調査だと依頼してきたらしい笹森薫さんが、石段から転げ落ちて亡くなった、というニュースをテレビで見たのは数日前だった。今日、その葬儀に蘭と一緒に行ったんだ。そこで、薫さんの兄であるカメラマンの笹森隆司さんが、薫さんの恋人だった芸術家の柘植光さんを激しく罵倒していた。「お前が妹を突き落としたんだろ！」と。その剣幕は凄まじかった。柘植さんのマネージャーの野口麻里子さんが仲裁に入っていたが、薫さんの友人のバレリーナ、石倉和美さんも顔面蒼白で立ち尽くしていた。みんな、それぞれに何かを抱えている、そんな空気が漂っていた。\n\n### **捜査と違和感 - 見えざるヒント**\nそれから三ヶ月後、柘植さんから「犯人を教える」という連絡があった。豪雨の中、おっちゃん、蘭、そして僕で山中にある柘植さんのアトリエへ向かった。山道では警官が検問をしていた。アトリエの先で土砂崩れがあったらしい。警官の口ぶりから、検問を通過した車が僕たち以外にもあったことに気づいた。これは、ただの偶然ではない。アトリエの駐車場に着くと、案の定、笹森さん、麻里子さん、和美さんがそれぞれ車でやってきた。そして、真っ暗なアトリエに電気を点けると、頭から血を流して絶命した柘植さんがいた。作業台の上には「Demurrer」と書かれた紙。検死の結果、死因は後頭部殴打による頭蓋内損傷。凶器の金槌は近くに落ちていた。逃げ場のない密室殺人。検問を通過したのは僕たち４台だけ。犯人はこの中にいる。\n\n### **閃き - 真実への道筋**\nおっちゃんは、遺産相続で揉めていた笹森さんを疑っていた。でも、それだけじゃない。和美さんが、柘植さんの二股を知らずに交際していたという情報も気になる。麻里子さんが、柘植さんの創作活動に薫さんの存在が邪魔だと考えていたという話も。３人とも動機はあった。だが、決定的なのは、作業台に置かれていた「Demurrer」という言葉と、現場の状況だ。待てよ、まさか…。作業台に何かがあったはずだ。そして、犯人は口封じのために柘植を殺害した後、皆と一緒にアトリエに来た。あれほど豪雨の中、土砂崩れ寸前の山道を、検問を通過してまでアトリエに来る人間は限られている。そして、犯人は私より先にアトリエに来ていた…！\n\n### **真相解明 - 探偵の役割**\n真相は、犯人の卑劣な動機と、巧妙なトリックにあった。犯人は、**石倉和美**さん。彼女は、柘植さんが自分だけでなく、薫さんとも二股をかけていたことを知ってしまった。それを知られたくなかった。だから、柘植さんが犯人を教えると言って皆をアトリエに呼ぶと知って、先回りして彼を殺害した。そして、彼女が犯行に使った「Demurrer」と書かれた紙は、柘植さんの原稿の一部だった。彼女は、それを偽装工作に利用し、あたかも柘植さんが自分自身を責めるために「Demurrer」と書いたかのように見せかけようとしたのだ。だが、俺が見つけた、土砂崩れの現場で彼女が落とした、あの小さな「Demurrer」の紙片が全てを物語っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味は悪い。和美さんは、柘植さんの二股を知ってしまった絶望から、彼を殺害してしまった。愛するが故の、悲しい結末だったのかもしれない。だが、どんな理由があろうと、殺人は許されることではない。子供の体で、無力な僕にできることは、ただ真実を暴くことだけだ。蘭には、また「コナン君、ありがとう」と笑顔で言われたが、その笑顔が僕の胸を締め付ける。僕が工藤新一だという真実を、いつ言えるのだろうか。おっちゃんが、眠っている間に事件を解決できたことに喜んでいる姿を見ると、虚しささえ覚える。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。いつか、この悲劇を繰り返さないために、僕は真実を追い続ける。どんなに辛くても、この体で、この頭脳で、やるべきことをやるだけだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b38b0140",
        "作成日":"Fri Aug 02 2024 16:47:25 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 16:47:35 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"690～691",
        "エピソードタイトル":"工藤優作の未解決事件",
        "放送日":"2013\/03\/09,2013\/03\/16",
        "事件の発生日":"2023\/03\/09",
        "事件の終了日":"2023\/03\/09",
        "事件の日数":1,
        "事件の概要":"蘭、園子、世良は工藤新一の父親で推理作家の工藤優作の話題を話しながら登校する。日本にいた頃、警察の捜査に協力していた優作が唯一サジを投げた奇妙な事件について話している時、蘭たちは路地の自販機前に座り込む高市勲（たかいちいさお）に気付く。高市は口から血を流して絶命していた。高市はアルコール依存症で、自販機には酒が入ったままの状態。肝硬変による静脈瘤破裂で吐血して他界した可能性が高かったが、世良は地面に書かれた「死」という血文字を見て、悪意を持った何者かによる犯行と推理する。この血文字は優作が諦めた10年前の事件の現場に残されたものと同じだった。\n　放課後、コナンが持っている新一用の携帯に蘭から10年前の事件と同じ状況の現場に遭遇したというメールが届く。蘭は当時の現場写真を探すため、世良、園子と一緒に工藤邸に行こうとしていた。コナンは世良に家の中を物色されると困ると考え、慌てて自宅へと向かう。この後、先回りしたコナンは家に来た蘭たちに10年前の写真を見せる。世良は今朝の血文字と酷似した写真を見て同一犯の犯行と推理。同じ殺人犯が再び現れたと考える。\n　コナンは10年前に優作が「死」という文字を書き残す殺人犯は金輪際出現しないと断言した事を思い出す。コナンは当時の事件の書類を確認する事に。当時、亡くなったのは保育園の園長で、警察は事故死と判断。園長は金魚鉢を持って転倒し、金魚鉢の破片が心臓を貫いて他界したと考えられていた。第一発見者はお寺の住職の１人息子だった園児の西村亮佑（にしむらりょうすけ）。書類にはドロップの菓子袋を持つ亮佑の写真も入っていた。\n　亮佑は公園でこっそり飼っていた犬を見に行く時に遺体を発見。亮佑は園長が息をしていないと気付いて公園の花を摘んでお供えしたという。コナンは今朝の現場の事を訊ね、蘭は遺体のそばに血まみれのタバコが落ちていた事を教える。この後、コナンと世良が事件について話していると、居候の昴も話に加わってくる。蘭は高木刑事に電話して今朝の事件の捜査状況を確認。10年前の事件も担当した目暮警部は今朝の事件を窃盗事件と判断したという。コナンは10年前に優作が殺人事件ではないと推理した理由を考えるが…。,路地で口から血を流して絶命した高市勲を発見した蘭、園子、世良。その現場は警察の捜査に協力していた優作が唯一サジを投げた10年前の事件と酷似していて、地面には「死」という血文字が残されていた。世良は殺人事件と考えるが、10年前の事件も担当した目暮警部はこの事件を窃盗事件と判断。コナンは10年前に優作が殺人事件ではないと推理した理由を考え、世良と昴も今回の事件と10年前の事件について話し合う。\nそして、世良は犯人がわかっているのに警察ぐるみで隠ぺいしている可能性もあると推理。だが、蘭はそんな理由で優作が手を引く事はないと反論する。この時、昴は工藤邸に住んでいたのが高校生探偵の工藤新一だった事に気付く。蘭は新一から昴にあまり自分の事を話すなと言われ、何の取り柄もない高校生が住んでいたと昴にウソをついていたのだ。\n　この後、世良は新一に電話をして推理を聞こうと提案する。すでに蘭は事件の概要を新一にメールで伝えていた。コナンは慌ててトイレへ駆け込み、昴と世良はその姿をジッと見つめる。昴は電話をしようとする蘭に声をかけ、新一に一言添えて欲しいと頼む。そして蘭は新一に電話。コナンは変声機を使い、新一として電話に出る。\n蘭は電話の最後に昴から頼まれた一言を新一（コナン）に伝える。新一（コナン）はその一言をヒントに事件の真相に辿り着き、今朝の事件の現場へ行ってくれと蘭に伝えて電話を切る。コナンは10年前の事件も優作がサジを投げたのではなく、敢えて皆に真相を話さなかった事に気付く。この後、コナンたちは今朝の事件現場へと移動。コナンは新一から聞いたと前置きして、今回と10年前の事件の真相について語り始める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130309.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130316.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"病死",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/09\n\n### 工藤優作の未解決事件\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と学校へ向かう途中、父、優作さんの話になった。事件捜査に協力していた頃、父が唯一「お手上げだ」と匙を投げたという、10年前の奇妙な事件。そんな話をしている最中、路地の自販機前で倒れている男を見つけた。まさか、学校へ向かういつもの道で、こんな光景に遭遇するとは。厄介な事件の予感が、嫌な形で的中した。\n\n### **遭遇 - 事件の第一印象**\n「ひぃっ！」蘭の悲鳴が響いた。路地の自販機の前で、口から血を流して倒れている男。高市勲というらしい。傍らには酒の入った缶。アルコール依存症で、静脈瘤破裂による吐血…というのが、医者や警察の常識的な判断だろう。だが、地面に書かれた「死」という血文字。これを見た瞬間、あの10年前の事件の悪夢が蘇った。世良も同じことを思ったのだろう。「これは…殺人よ」という彼女の声に、俺の心臓は早鐘を打った。\n\n### **捜査と違和感 - 見えざるヒント**\n「窃盗事件…」目暮警部の判断は、やはり早計すぎる。まるで、あの10年前の事件の再現だ。おっちゃんは、盗まれたものがないことから事件を矮小化しようとしている。だが、俺が気になっているのは、蘭が教えてくれた、被害者の傍らに落ちていた血まみれのタバコだ。そして、10年前の事件の第一発見者である、当時園児だった西村亮佑君が、園長先生にお花を供えたという話。子供がお供えする花…そこには、何か隠された意味があるはずだ。\n\n### **閃き - 真実への道筋**\n工藤邸で10年前の事件資料を見ている時、ふと、あの日の新聞記事が目に留まった。優作さんが「犯人が金輪際出現しない」と断言した理由。それは、被害者が事故死だという結論に達したからではない。書類に挟まれていた、亮佑君が持っていたドロップの菓子袋。そして、今朝の事件現場にあった血まみれのタバコ。これらが、優作さんの「死」という血文字に対する、ある種の『回答』だったのだ。待てよ、まさか…優作さんは、犯人が事件を起こした動機を理解していたからこそ、あえて真相を伏せ、犯人が二度と罪を犯さないように仕向けたのか…？\n\n### **真相解明 - 探偵の役割**\n蘭からのメールで、現場が10年前と同じ状況だと知り、慌てて自宅へ戻った。世良に家の中を荒らされたくなかったし、何より、あの事件の真相に早く辿り着きたかった。自宅で写真を見せ、世良と協力して推理を進めた。あの時、亮佑君が供えた花。それは、園長先生が亡くなった場所の近くに咲いていた、特別な花だった。そして、タバコ。犯人は、亮佑君が花を供えるのを見て、かつて園長先生から受けた恩義を思い出し、罪悪感に苛まれ、二度と犯罪を起こさないように、自らの手で…。しかし、それはあくまで事故に見せかけた殺意の表れだった。\n\n### **結びと内省 - 事件の後に**\n結局、今回の事件も、10年前の事件も、犯人は「病死」という形で幕を閉じた。優作さんが「犯人が金輪際出現しない」と断言したのは、真実を語ることで犯人が破滅することを避けたかったからだ。犯人を追い詰めたのは、俺自身ではなく、あの時、犯人自身の良心と、子供の純粋な供え物だったのかもしれない。だが、それでも、俺は真実を知っている。この体で、蘭に真実を伝えられないもどかしさ。灰原の言葉が頭をよぎる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。本当は、誰かの悲しい過去を暴くたびに、俺自身もまた、誰かを傷つけているのかもしれない。それが、この小さな体で、真実を追い求める俺の宿命なのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"cca294d2",
        "作成日":"2024\/08\/02 22:52:20",
        "シーズン":18,
        "エピソードナンバー":"695",
        "エピソードタイトル":"葡萄畑に薔薇の花",
        "放送日":"2013\/04\/27",
        "事件の発生日":"2023\/04\/27",
        "事件の終了日":"2023\/04\/27",
        "事件の日数":1,
        "事件の概要":"コナン、小五郎、蘭は他界した父から葡萄畑を譲り受けた諏訪山百合香（すわやまゆりか）が農学者である夫の諏訪山健吾（けんご）、友人の水町智章（みずまちともあき）と共同経営する諏訪山ワイナリーへやってくる。小五郎は施設内のバーでレストラン経営者の山口彰宏（やまぐちあきひろ）から話しかけられる。山口は諏訪山ワインに惚れ込み、契約を結ぶために訪れていた。だが、健吾はワインの質を落とす事になると契約に反対しているという。そこに納屋で見つけた健吾のサイン入りの契約書を持って水町が現れる。\n　百合香は納屋へ健吾を探しに行き、水町が代わりに小五郎たちを葡萄畑に案内する。この畑の葡萄は有機農法で栽培。土壌にもこだわり、畑の土の特徴に合わせて植える葡萄の品種も替えていた。畑には害虫対策用の薔薇が植えられ、コナンは南と北の畑で薔薇の花の色が違う事に気付く。この後、コナンたちは合流した百合香と一緒に樽蔵へ健吾を探しに行く事に。そして、コナンたちは鍵がかかった樽蔵で健吾の遺体を発見する。\n　壁の杭に遺体の首吊りの縄は引っ掛けられ、背中に回された両手の手首、そして両足は縛られた状態。コナンは床の何かを引きずったような黒い跡、首と足首の索状痕に気付く。この後、山梨県警の桃井（ももい）刑事が捜査を開始。健吾の死亡推定時刻は午後１時半から２時半の間。その時間、水町は納屋で作業。百合香は小五郎たちと一緒にいて、山次は従業員の高科修司（たかしなしゅうじ）と一緒だった。アリバイのない水町は百合香に頼まれ、健吾を樽蔵に閉じ込めたと打ち明けるが、百合香は頼んだ覚えはないと否定する。\n　桃井が水町を容疑者として疑うと、コナンは犯人が遺体を壁際まで運んだ理由を桃井に訊ねる。床に残っていたのは遺体を引きずった跡で、健吾が殺害されたのは樽蔵の中央付近だった。さらにコナンは縄の結び目が違う事を指摘。凶器の縄は固結び、遺体の手足を縛っていたのはふた結びだった。ふた結びは結び目が解けにくい農作業で使われる特殊な結び目で、農業に詳しい水町が犯人だったら、凶器の縄もふた結びにするはずなのだ。この後、コナンは蘭の靴についた泥に気付き、犯人のアリバイ工作を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130427.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"諏訪山百合香",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/27\n\n### 葡萄畑に薔薇の花\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが仕事で依頼された諏訪山ワイナリーにやってきた。父親から葡萄畑を譲り受けたという諏訪山百合香さんという女性が経営しているらしい。おっちゃんは「たまには自然の中でゆっくりするのもいいだろう」なんて言ってたけど、俺の勘が騒ぎ始めていた。この妙な静けさ、どこか張り詰めた空気…どうも、ただのレジャーで済む話じゃなさそうだ。\n\n### **遭遇 - 事件の第一印象**\nワイナリーの施設内にあるバーで、おっちゃんがレストラン経営者の山口さんと話していると、事件は起きた。百合香さんが夫の健吾さんを探しに納屋へ行ったきり戻らない、というのだ。心配した俺たちは、彼女と一緒に樽蔵へ向かった。そして、そこで発見したのが、健吾さんの遺体。首を吊ったような状態だったが、背中と足首には索状痕があり、どう見てもただの自殺じゃない。この既視感…また、厄介な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n山梨県警の桃井刑事が捜査を開始した。健吾さんの死亡推定時刻は午後1時半から2時半。その時間、水町さんは納屋で作業、百合香さんは俺たちと一緒、山口さんは従業員の高科さんと一緒だったと。アリバイのない水町さんは、百合香さんに頼まれて健吾さんを樽蔵に閉じ込めたと証言したが、百合香さんは否定。桃井刑事は水町さんを犯人だと睨んでいるようだった。でも、俺はそれだけじゃ腑に落ちなかった。樽蔵の床に残っていた、何かを引きずったような黒い跡。そして、健吾さんの首にかけられた縄と、手足を縛っていた縄の結び目の違い。凶器の縄は固結び、手足を縛っていたのは、農作業で使われるという「ふた結び」。農業に詳しい水町さんなら、凶器の縄もふた結びにするはずだ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n犯人が健吾さんを樽蔵の壁際まで運んだ理由。あれは、遺体を引きずって動かした跡だったんだ。つまり、健吾さんが殺害されたのは、樽蔵の中央付近。そして、あのふた結び。あの結び方を知っていて、さらに犯行時刻にアリバイがない人物…。さらに、蘭の靴に付いていた、あの妙な泥。北の畑の土とは違う、南の畑の土だ。葡萄畑に植えられていた薔薇の花の色が、南と北で違っていたことを思い出した。南の畑の薔薇は、農薬散布の際に土壌改良剤が飛散しないように、風上側に植えられている。つまり、風下側にある北の畑では、土壌改良剤が散布されていたはずだ。あの泥は、その土壌改良剤が混じった土だ。待てよ、そういうことか…。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎となって、真相を語ってやった。犯人は、諏訪山百合香さん。彼女は、夫の健吾さんが、共同経営者の水町さんと結託して、ワイナリーのワインの質を落とし、安価なワインとして横流しする計画を立てていることを知ってしまった。健吾さんは、その計画に反対する自分を、農薬入りの土壌改良剤で毒殺しようとした。しかし、百合香さんはそれを阻止し、健吾さんを絞殺。その後、健吾さんが彼女を樽蔵に閉じ込めたかのように見せかけ、自殺に見せかけるために、ふた結びで手足を縛り、壁際まで引きずって首を吊ったように偽装したのだ。あの黒い跡は、百合香さんが遺体を引きずった跡だった。そして、蘭の靴に付いていた泥は、彼女が遺体を運んだ際に付着したものだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の百合香さんは、夫の裏切りと、自分まで手にかけようとした怒りに燃えていた。ただ、彼女の悲痛な叫びを聞きながら、俺はただの高校生探偵、江戸川コナンとして、彼女を追い詰めることしかできなかった。あの時、もし俺が蘭姉ちゃんや小五郎のおじさんに、すべてを話せていたら…いや、そんなことを考えても仕方がない。俺は、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、という真実を知っている。でも、この体で、この状況で、俺にできたことは、ただ真実を暴き、法に委ねることだけだ。蘭に真実を言えない苦悩と同じくらい、この無力感も、俺にとって一生消えない傷になるのかもしれない。葡萄畑に咲いていた薔薇の花のように、美しさの裏に隠された、残酷な真実。今日もまた、そんな真実と向き合う一日だった。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"a58df584",
        "作成日":"Fri Aug 02 2024 23:09:17 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 23:09:27 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"699～700",
        "エピソードタイトル":"灰原の秘密に迫る影",
        "放送日":"2013\/06\/08,2013\/06\/15",
        "事件の発生日":"2023\/06\/08",
        "事件の終了日":"2023\/06\/08",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美、哀は阿笠博士の車で群馬のキャンプ場にやってくる。哀はもしもの時に備えてアポトキシン4869の解毒薬を持参していた。これを飲めばコナンは少しの間、工藤新一に戻る事ができるのだ。探偵事務所では小五郎、蘭、安室がキャンプに行ったコナンたちの話題を話していた。この後、コナンと阿笠はキャンプ場付近のお店へ買い出しに行って世良と遭遇。バイクで偶然通りかかった世良もキャンプに参加する事に。\n　その頃、焚き木を拾っていた元太、光彦、歩美、哀はヘビ注意の立て看板近くでスコップを手にした男を見かける。その男は女性の遺体に土をかけていた。犯人は元太たちに気付き、元太たちは慌てて逃げ出す。キャンプ場に戻ったコナンたちは焚き木を拾いに行ったまま帰らない元太たちを心配。コナンたちは山へ元太たちを捜しに行く。一方、元太たちは偶然見つけた山小屋へ逃げ込み、しばらく身を潜める事にする。\n　コナンはヘビ注意の立て看板近くで元太の持ち物を拾い、元太たちに何かあったと考える。その付近では警官が女性の遺体を発見していた。警官によれば、女性を埋めていた男に追われていると女の人の声で通報があったという。その頃、哀たちは山小屋で男女のカップルのモノと思われる２つのバッグ、血塗られた斧を発見。この山小屋が殺害の犯行現場だったのだ。この後、犯人が扉に体当たりして中に入ろうとする音が聞こえてくる。\n　現場に駆け付けた群馬県警の山村警部は捜査を開始。コナンは遺体を見て女性の職業を保育士と推理する。コナンと世良は遺体の胸の前で合わせた両手にも注目。左手は人差し指、中指、薬指を立て、右手は親指と人差し指で輪を作り、中指と薬指を立てていた。しばらく後、元太は外の様子を窺うために扉を開けようとする。だが、扉は外側から鎖と錠前で封鎖されていた。その直後、焦げ臭い事に気付く歩美。犯人は元太たちを閉じ込め、山小屋に火を放ったのだ。山村警部は写真家の宇佐木跳三（うさぎちょうぞう）、フリーターの米住速道（よねずみはやみち）、大学生の岩隈猛也（いわくまたけや）という不審者３人から事情を聞くが…。元太たちが閉じ込められた山小屋は激しい炎に包まれて…。,山村警部は写真家の宇佐木跳三、フリーターの米住速道、大学生の岩隈猛也という不審者３人から事情を聞く。米住はキャンプ場の下見に来たと説明。宇佐木は日本各地のキャンプ場の景色を撮影していて、岩隈はブログに載せる花の写真を撮りに来たという。コナンは灰原の携帯に電話をかけるが、この辺は電波状況が悪くて繋がらない。\n　コナンは哀なら電波が通じる場所へ移動するはずと不思議に思う。それを聞いた世良は何かの理由で身動きが取れない状況か、最悪の事態もあると考える。その頃、元太たちが閉じ込められた山小屋は激しい炎に包まれていた。哀は煙を吸い込まないように顔を低くするように元太、光彦、歩美に指示を出す。哀はコナンたちが煙に気付いて助けに来てくれると信じる。だが、キャンプ場でキャンプファイヤーをやる人たちがいて、煙に気付いてくれる可能性は低かった。\n　現場には26センチの靴の足跡が残っていて、山村警部は３人の靴のサイズを確認。だが、３人とも26センチで、誰が犯人か突き止める事ができない。阿笠は居ても立っても居られずに元太たちを捜しに行こうとする。だが、世良は闇雲に捜しても森に迷うだけで、山に詳しい捜索隊に任せた方が確実だと止める。すでに日が暮れようとしていて、阿笠は暗くなるまでに何とか見つけたいと焦っていた。この時、コナンと世良は阿笠の言葉をヒントに遺体の女性が指で何を示していたかに気付き、誰が犯人かを見破る。\n　その頃、山小屋の炎はさらに燃え広がっていた。歩美は意識がもうろうとなって目を閉じ、元太と光彦は歩美の異変に気付く。元太と光彦は外の空気を吸わせるため、ぐったりした歩美をドアの隙間の方へと運ぶ。その時、ドアの方から物音が聞こえてくる。元太と光彦は犯人が戻ってきたと怯えながらドアの方を確認。そこにはフードを被り、斧を持った謎の女性が立っていた。謎の女性は斧を持ちながら元太たちに迫ってきて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130608.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20130615.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"宇佐木跳三",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/08\n\n### 灰原の秘密に迫る影\n\n### **導入 - 平穏と予感**\n群馬のキャンプ場。阿笠博士の助手として、元太たちと賑やかに過ごすはずだった。しかし、灰原が「もしもの時」のためにアポトキシン4869の解毒薬を持参していると知り、事態は急変した。この薬を飲めば、一時的に工藤新一に戻れる。それは、蘭に会えるかもしれない、という甘い誘惑でもあった。しかし、そんな期待はすぐに打ち砕かれる。阿笠博士と買い物に出かけた先で、世良と偶然にも遭遇。彼女の参加は、この後の展開をさらに予期せぬ方向へと導くことになる。\n\n### **遭遇 - 事件の第一印象**\n焚き火の準備で山へ入った元太たちが、戻ってこない。心配になって探しに行くと、ヘビ注意の看板の近くで、スコップを持った男が女性の遺体に土をかけているのを目撃したという。犯人に見つかり、元太たちは慌てて逃げたらしい。後続の我々が現場に駆けつけると、そこには既に警官が到着しており、女性の遺体が発見されていた。被害者の声で、埋められていた男に追われているという通報があったという。なんとも、嫌な予感が的中した瞬間だった。\n\n### **捜査と違和感 - 見えざるヒント**\n群馬県警の山村警部が捜査を進める中、俺は被害者の遺体の両手に見慣れない特徴があることに気づいた。左手は人差し指、中指、薬指を立て、右手は親指と人差し指で輪を作り、中指と薬指を立てている。これは一体、何を意味するのか？ 遺体が保育士だと推測した俺は、この指の形が何かメッセージを伝えているのではないか、と考えた。一方、世良も何かを察したかのように、被害者の胸元をじっと見つめていた。\n\n### **閃き - 真実への道筋**\n元太たちが逃げ込んだ山小屋で、男女のカップルのものと思われるバッグと血塗られた斧を発見したという連絡が入った。まさか、ここが犯行現場だったのか。しかし、山村警部は写真家の宇佐木跳三、フリーターの米住速道、大学生の岩隈猛也という３人の不審者から話を聞いているが、決定的な証拠は掴めていない。２６センチの靴の足跡が残っていたが、３人ともそのサイズだった。そんな中、阿笠博士が「暗くなる前に元太たちを見つけたい」と焦る姿を見て、俺はハッとした。あの時の被害者の指の形…「暗くならないと見つけられないもの」…。そして、世良の「何か理由があって身動きが取れない状況か、最悪の事態もある」という言葉。待てよ、まさか…。遺体の女性の指は、犯人へのメッセージだったんだ！\n\n### **真相解明 - 探偵の役割**\n犯人は写真家の**宇佐木跳三**。彼は、キャンプ場の下見に来た際に、偶然にも被害者である保育士の女性と出会い、恋に落ちた。しかし、女性には既に婚約者がおり、叶わぬ恋に絶望。彼女を殺害し、キャンプ場近くで埋めようとしたところ、元太たちに見られてしまった。元太たちが逃げ込んだ山小屋に火を放ったのも彼だ。被害者の指は、彼へのメッセージだった。「宇」の字を形作っていたのだ。犯行の動機は、あまりにも悲しく、そして浅はかだった。\n\n### **結びと内省 - 事件の後に**\n灰原たちが閉じ込められた山小屋は、激しい炎に包まれていた。あの状況で、子供たちを冷静に指示する灰原の姿には、本当に感心させられた。彼女もまた、あの「組織」から逃れるために、必死で生きている。俺も、工藤新一としての自分を隠し、江戸川コナンとして生きている。互いに秘密を抱えながら、もしかしたら、灰原は俺の正体に気づいているのかもしれない。事件は解決したが、元太たちを危険な目に遭わせたこと、そして世良という新たな強力なライバル（？）の出現…。蘭に会いたいという気持ちは募るばかりだが、この体では、ただ見守ることしかできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねぇんだ。この言葉は、俺が一番大切にしている信条であり、同時に、俺自身に課している重い枷でもある。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"d02972a8",
        "作成日":"2024\/08\/02 23:47:05",
        "シーズン":18,
        "エピソードナンバー":"708",
        "エピソードタイトル":"ゆっくり落ちた男",
        "放送日":"2013\/09\/07",
        "事件の発生日":"2023\/09\/03",
        "事件の終了日":"2023\/09\/03",
        "事件の日数":1,
        "事件の概要":"雨の中、路線バスに乗るコナン、阿笠博士、元太、歩美、光彦、哀。そして午後２時、元太は100メートル離れた５階建てビルの屋上で掴み合う男性２人に気付く。元太は１人が相手を屋上から突き落とす瞬間も目撃。コナンたちはバスを降りて急いで現場へ向かい、その途中、空が光って大きな雷が落ちる。ビルから落ちて路上に倒れていたのは金貸しの緒方正明（おがたまさあき）。緒方は意識がなかったが命に別状はなかった。\n　間もなく救急車が到着。通報した通行人の井上薫（いのうえかおる）は雷に驚いて足を止めた直後に緒方が落下してきて、すぐに119番したと証言する。現在の時刻は午後２時15分。薫が通報したのは２時10分頃で、元太が突き落とす瞬間を見たのは２時。不思議な事に緒方が屋上から地面まで落ちるのに10分もかかっていた。この後、コナンはビル屋上から３階の張り出したベランダを見て、長い墜落の理由に気付く。緒方は屋上から３階のベランダに落ち、その10分後に３階から路上に再び落とされたのだ。\n　コナンは３階の部屋を確認。そこは緒方が営む緒方金融の事務所だった。部屋には争った跡があり、コナンは本田良平（ほんだりょうへい）の運転免許証を発見。哀は本田が犯人かもしれないと考える。ベランダの床には被害者を室内に引きずり込んだ跡が残っていて、コナンは柵の外側に引っかかったメガネを発見。それは本田のメガネの可能性が高かった。コナンは犯人が緒方を一旦室内に引きずり込んだ理由がわからずにいた。現場に到着した目暮警部は本田の免許証を見て困惑する。本田は目暮と面識がある人物だった。\n　コナンは目暮たちと地下駐車場で緒方の車を見つける。車内には長靴とスコップが置いてあった。その頃、３階にいた千葉刑事は何者かに背後から殴られて昏倒する。この後、高木刑事の携帯に千葉から連絡が入り、千葉は犯人に捕まった事を伝える。目暮たちが３階に駆け付けると、本田は凶器を千葉に突き付け、逃走用の車を用意しろと要求。目暮は面識ある本田に声をかけるが、本田は記憶を失っていて目暮の事が誰かわからない。コナンは本田の頭部の出血と上着の汚れを見て、この不可解な事件の真実に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130907.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"本田良平,事故",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/09\/03\n\n### ゆっくり落ちた男\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に出かける予定だった。久しぶりに、ただの高校生として、彼女の隣で笑って過ごしたかった。でも、阿笠博士に誘われた子供たちの探検についていくことになってしまった。まあ、これがお約束だけど。バスの中、雨が強くなり始めた。元太が窓の外を指差して「なんか、ビルから落ちてる人がいる！」って騒ぎ出した。子供たちの賑やかな声が、妙に気味の悪い予感を掻き立てた。\n\n### **遭遇 - 事件の第一印象**\nバスを止めて外に出ると、そこには倒れた男がいた。金貸しの緒方正明。通報したらしい井上薫さんの話によれば、雷が落ちた直後に落下してきたという。午後２時。元太が屋上で掴み合う二人を見たという証言もある。落下の瞬間まで目撃したのに、緒方が地面に落ちるまで１０分もかかった？ これは、どう考えてもおかしい。まるで、意図的に時間を稼がれたかのようだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃんが現場検証を始めた。おっちゃんは、状況から自殺か、あるいは衝動的な犯行だと決めつけようとしている。だが、俺は違うと感じていた。屋上から３階のベランダへ、そしてそこから路上へ。この２段階の落下。緒方が一度屋上からベランダへ落ち、そこからさらに落とされた。これが、１０分という異常な時間の正体だ。３階の緒方金融事務所へ入ると、争った形跡と、**本田良平**の運転免許証があった。哀が彼を犯人だと疑うのも無理はない。ベランダには、被害者を室内に引きずり込んだ跡と、柵に引っかかったメガネ。あれは、本田のメガネだろう。しかし、なぜ犯人は緒方を一度屋上から室内に引きずり込んだのか？ その意図が読めなかった。\n\n### **閃き - 真実への道筋**\n地下駐車場で緒方の車を見つけた。車内には長靴とスコップ。これもまた、事件の鍵を握っているはずだ。その時、３階の千葉刑事が何者かに襲われたという連絡が入った。凶器を千葉刑事に突きつけ、逃走用の車を要求する犯人。目暮警部が声をかけるが、犯人の本田は記憶を失っているようだ。頭部の出血と、上着に付いた泥汚れ…。待てよ、まさか…。あの泥は、地下駐車場から出てきたあの土か？ そして、車内の長靴とスコップ…。そうか、そういうことか…！ 犯人は、緒方を殺害した後、一度地下に埋めようとしたんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、事件の全貌を解き明かした。犯人は、緒方金融からの借金で家族が破産寸前だった本田良平。緒方を屋上で突き落とした後、殺意を抱いたまま３階の事務所へ引きずり込み、車で逃走しようとした。しかし、その途中で緒方がまだ生きていたことに気づき、再び屋上へ連れ戻そうとした。だが、緒方はベランダから地面へ、そしてそこからさらに落とされた。本田は、緒方を一度地下に埋めようとしたが、間に合わず、そして千葉刑事に襲いかかった。記憶を失ったのは、ショックと、犯行のショックによるものだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、胸の中に残るのは、なんとも言えない虚しさだ。本田良平の動機は、家族を守りたいという一心だった。その気持ちは、俺にも理解できる。でも、だからといって、人の命を奪うことが許されるわけじゃない。雨は止み、空には少しだけ雲の切れ間が見えた。蘭姉ちゃんは、きっと俺が大丈夫か心配しているだろう。本当は、彼女に「心配しないで」って言ってあげたい。でも、それもできない。この体になってから、俺は常に嘘をついている。探偵が犯人を追い詰めるのは当然のことだ。だが、その結果、犯人を絶望させてしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、俺は、誰かを守るために、誰かの絶望の上に立たなきゃいけない。この苦しさを、いつか蘭に打ち明けられる日が来るのだろうか…。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"8c3b07f1",
        "作成日":"2024\/08\/06 10:48:59",
        "シーズン":19,
        "エピソードナンバー":"730",
        "エピソードタイトル":"完璧すぎたフィギュア",
        "放送日":"2014\/02\/22",
        "事件の発生日":"2023\/02\/22",
        "事件の終了日":"2023\/02\/22",
        "事件の日数":1,
        "事件の概要":"コナンは阿笠博士、元太、歩美、光彦、哀と共にフィギュアフェスティバルの会場にやってくる。光彦はモデラーの北島昌弘（きたじままさひろ）が作成した鉄道模型とジオラマに注目。北島は世界大会への出場も決まっている天才モデラーだった。そこに北島本人、続けて恋人の亀山麗香（かめやまれいか）が現れる。隣のブースではモデラーの森下俊一（もりしたしゅんいち）が人気ロボットアニメのフィギュアを展示。徹夜して造ったという森下の服は褐色に汚れていた。\n　光彦が会場の売店で塗料を選んでいると、会場の廊下から女性事務員の悲鳴が聞こえてくる。奥の控室では北島が胸から血を流して絶命していた。扉の内側には男が隠れていて、男は一瞬の隙に外へ飛び出していく。哀は足を男の足に引っ掛け、男は転倒して伸びてしまう。逃げたのはモデラー雑誌記者の広戸健児（ひろとけんじ）。現場に駆け付けた目暮警部と高木刑事は広戸から事情を聞く事に。広戸はインタビューを取りに来たら、北島が絶命していたと証言する。広戸は凶器を持っていなかった。北島が絶命してからコナンたちが駆け付けるまでの時間はわずか数分。その間に凶器は消えてしまったのだ。\n　この後、控室に森下がやってくる。森下は自分の控室にいたら外が騒ぎになり、係員から事件の事を聞いたという。森下と広戸は顔見知りだった。広戸はモデラーから評判が悪く、北島はモデラー仲間に広戸の取材は受けるなと注意していたという。森下は北島から金を借りていて、何年も返していなかった。そこに取り乱した麗香がやってくる。麗香が広戸と森下を犯人と疑うと、広戸は麗香が怪しいと発言。麗香は最近別れ話で北島と揉めていたという。３人はそれぞれ北島との間にトラブルを抱えていた。\n　麗香は事件が起きた時、外にいたと証言する。会場で北島と会った後、ホールの側の川で待っていてくれと北島からメールが届いたという。北島がメールを送ったのは事件の起きる10分前だった。この後、廊下の自販機と壁の隙間からエメラルドがはめ込まれた大きなブローチが発見される。ブローチには、かすかに血が付着しており、それは北島の血だと判明する。麗香は自分のブローチと認めるが、昨夜、会場で準備していた北島に花束を持ってきた時に失くしたと証言する。\n　この後、森下は昨夜に北島が麗香に別れ話をしていた場面を見たと明かす。麗香は怒って殺害すると北島に言い放ったらしく、目暮は麗香を犯人と疑う。コナンはブローチ、麗香の白い服について考える。広戸は北島のスキャンダルを追っていた事を告白。北島には代作している人がいるという噂がたっていたという。それを聞いたコナンは北島の鉄道模型とジオラマ、そして塗料の入った箱を確認する。続けて、コナンは光彦に塗料について訊ね、森下、広戸、麗香の誰が犯人かを見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140222.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"森下俊一",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/22\n\n### 完璧すぎたフィギュア\n\n### **導入 - 平穏と予感**\n\n本当は、蘭と一緒にどこかへ出かけたかった。 休日らしい、穏やかな一日を過ごしたかったんだ。 でも、連れ出されたのは阿笠博士の発明品のお披露目と、フィギュアフェスティバル。まぁ、子供の体だから、こういう場所に来るのも自然なことだけど。 今回は元太たちも一緒で、賑やかだった。光彦が、例の鉄道模型のブースに夢中になっていたのが印象的だったな。天才モデラー、北島昌弘。世界大会への出場も決まっているという彼の作品は、確かに息をのむほど精巧だった。子供の目でも、その凄さは理解できる。ただ、そこに北島本人と、恋人の亀山麗香が現れた時、ほんの少し、胸騒ぎがしたんだ。隣のブースの森下俊一、彼もまた、徹夜で仕上げたというフィギュアを熱心に説明していた。その荒れた様子が、妙に目に焼き付いた。\n\n### **遭遇 - 事件の第一印象**\n\n「ねぇ、どうして？」「こっちの塗料、どんな風に使うのかな？」子供らしく、無邪気なフリをして光彦に尋ねてみた。すると、彼は目を輝かせながら、熱心に説明してくれる。まさに「子供」として振る舞うには、これ以上ない機会だった。そんな中、会場の廊下から、けたたましい悲鳴が響き渡った。この妙な既視感、嫌な予感は的中した。奥の控室から聞こえてきたその声は、間違いなく女性のものだった。そして、すぐに騒ぎになった。凶器を持った男が逃走したという情報。子供の体では、あっという間に距離を詰められる。哀が足に引っ掛けてくれたお陰で、犯人は確保されたが、現場の状況はすでに異常だった。被害者は、控室の奥で胸から血を流して絶命していた。凶器が、わずかな時間で消えた。この不可解さが、俺の探偵としての血を騒がせる。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事が駆けつけ、事情を聞き始めた。逃走した広戸健児、彼はモデラー雑誌の記者らしい。北島をインタビューしに来たら、死んでいたと証言した。だが、彼の様子にはどこか引っかかるものがあった。そして、控室に現れた森下俊一。自分の控室にいたというが、広戸とは顔見知り。さらに、北島から金を借りていたという事実。そこに、取り乱した様子の麗香も現れた。３人とも、北島と何らかのトラブルを抱えていた。麗香は、事件当時、ホールの側の川で北島からのメールを待っていたと証言する。事件の10分前。しかし、廊下の自販機と壁の隙間から見つかった、エメラルドのブローチ。麗香の物だというが、彼女は昨夜、北島に花束を渡した際に失くしたと言う。そのブローチには、北島の血が付着していた。俺が気になっていたのは、あのブローチの形状と、被害者の衣服に付着していた可能性のある微細な塗料の痕跡だった。\n\n### **閃き - 真実への道筋**\n\n森下が、昨夜北島と麗香の別れ話を目撃していたと証言した。麗香が「殺してやる」と言い放ったという言葉は、目暮警部の疑いを麗香に集中させた。しかし、俺はそうは思わなかった。あのブローチの形状。そして、子供の体で、あのブローチを「凶器」として使用するには、どうすればいいのか。待てよ、まさか…。光彦に、塗料について詳しく聞いてみた。北島の鉄道模型に使われていた塗料。そして、森下が徹夜で仕上げたというフィギュア。あのブローチの材質と、使用されていた塗料。それに、事件発生から凶器が消えるまでの数分間。そうか、そういうことか…。全てのピースが、カチリと音を立てて繋がった。凶器となったのは、あのブローチそのものではない。彼が、あのブローチを「使って」いたんだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎、いや、毛利小五郎のおっちゃんの口を借りて、事件の真相を解き明かした。犯人は、**森下俊一**。彼が、北島に貸した金の返済を迫る北島に逆上し、殺害した。凶器は、北島が普段から愛用していた、エメラルドのブローチ。森下は、そのブローチに、北島の模型に使われていた特殊な塗料を大量に塗りつけ、それを凶器とした。塗料は、ブローチの金属部分に密着し、さらに塗料の成分が被害者の血と反応して、凶器として機能した。事件後、森下はブローチを回収しようとしたが、麗香が外にいたため、一旦隠した。そして、逃走する広戸に罪を着せようとしたのだ。麗香がブローチを失くしたと証言したことで、森下はさらに彼女を犯人に仕立て上げようとした。しかし、ブローチについた北島の血と、塗料の痕跡が、決定的な証拠となった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残った。北島昌弘、天才モデラー。彼の作品は、まさに完璧だった。しかし、その完璧さの裏で、多くの人間関係が歪んでいた。森下の動機は、金銭問題。しかし、その根底には、才能への嫉妬や、劣等感があったのかもしれない。彼もまた、北島に「完璧」を求められ、追い詰められていたのだろうか。蘭に真実を言えないこの状況が、どれほど俺を苦しめているか。子供の体で、大人たちの複雑な感情に触れるたび、無力感に苛まれる。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらねーんだ。父さんの言っていた言葉が、重く響く。俺は、ただ真実を明らかにしたいだけなのに。それでも、この街に生きる人々を守るため、俺は「江戸川コナン」として、この仮面を被り続けるしかない。この日記だけが、本当の俺の声を、俺の苦悩を、受け止めてくれる唯一の場所だ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1c59d215",
        "作成日":"Tue Aug 06 2024 11:58:53 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 11:59:00 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"740～741",
        "エピソードタイトル":"蘭も倒れたバスルーム",
        "放送日":"2014\/05\/31,2014\/06\/07",
        "事件の発生日":"2023\/05\/31",
        "事件の終了日":"2023\/05\/31",
        "事件の日数":1,
        "事件の概要":"コナンと蘭は妃英理と待ち合わせした神奈川のマンションのロビーで世良と偶然会う。世良は大学生の北尾留海（きたおるみ）から彼氏の摂津健哉（せつつけんや）の浮気調査を依頼され、ロビーにいる2人を監視していた。留海と摂津は半年前から交際。留海はプレイボーイの摂津が元カノの橋谷和香（はしたにわか）と切れていないと疑っていた。この後、打ち合わせが長引いていると英理から連絡があり、蘭とコナンは暇になる。すると世良は潜入捜査のため、留海たちとランチを食べてほしいと蘭に頼む。\n　この日、留海と摂津は和香、友人の加賀充昭（かがみつあき）とランチを予定していて、蘭は留海の妹と同級生という話題から留海、摂津と合流する事に成功する。その直後、和香と朝5時まで飲んでいた加賀がロビーに現れる。和香のこのマンションにある部屋で寝ている可能性が高く、留海が和香の様子を見に行く事に。すると、摂津は返しそびれていた合鍵を和香に渡してと留海に頼む。和香の彼氏だった摂津を奪った形の留海。摂津は2人が揉める事を恐れ、一緒に行ってほしいと蘭にお願いする。\n　留海と蘭は和香の部屋の呼び鈴を鳴らすが応答はなし。留海は和香を起こすため、摂津から預かった合鍵でドアを開けて部屋へ入る。その時、留海の携帯に着信があり、留海は酔うと変な所で寝るクセがある和香を捜して欲しいと蘭に頼む。蘭は寝室を探した後、シャワーの音に気付いて湯気が立ち込めたバスルームへ。そこではバスタオルを巻いた和香が倒れていて、蘭は和香を起こそうとして意識を失う。\n　この後、コナンに起こされた蘭。留海はバスルームで和香、蘭を見つけた後、自分も気を失ったと説明。摂津は戻ってこない留海たちを心配して管理人に鍵を開けてもらい、倒れた3人を発見したという。留海は部屋に入った後に鍵をかけてしまったのだ。神奈川県警の横溝重悟警部によれば、バスルームには麻酔薬のクロロホルムが充満。顔全体にパックをした状態の和香は頭を殴られて殺害されていた。横溝はパックをとって和香の顔を確認。和香はウインクしているように左目だけ閉じていた。コナンは右目の目尻にあるマスカラが流れた痕が気になる。\n　留海が部屋に入る時に電話をかけてきたのは摂津。リビングにある摂津の腕時計を持ってきてほしいという要件だった。入室後、留海は左側のリビング、蘭は右側の寝室へ行ったという。横溝は寝ていた時に和香は殺害されたと推理する。合鍵を持っていた摂津、酔い潰れた和香から鍵を盗めた加賀、半年前までこの部屋でルームシェアしていた留海…。横溝は犯行後にドアを閉める事ができた3人を容疑者と考える。だが、世良は和香を殺害できたのは直前にロビーに現れた加賀と30分前にトイレに行って席を外した摂津だけだと断言。世良はここに来るまで自分と一緒にいた留海に犯行は不可能と考えるが…。,世良は和香を殺害できたのは直前にロビーに現れた加賀と30分前にトイレに行って席を外した摂津だけだと断言。世良はここに来るまで自分と一緒にいた留海に犯行は不可能と考える。そして、世良が留海に雇われた探偵という正体を明かすと摂津は不快感を露わに。留海は摂津と和香がまだ切れていないと疑っていた事を謝罪する。横溝は世良の意見を聞いて容疑者を加賀と摂津の2人に絞り込むが…。世良はもう1つの可能性があると意味深な発言をする。\n　コナンはリビングにある摂津、加賀、留海、和香の4人がメガネをかけた写真に注目し、なぜ今は誰もメガネをかけていないのかと訊ねる。写真は2年前のものらしく、留海は皆コンタクトにしたと理由を教える。この後、リビングのゴルフクラブが凶器と判明。キッチンの排水口からクロロホルムの小瓶と注射器、浴室の排水口から赤い絵具のような液体も発見される。コナンは留海が合鍵で部屋の扉を開けた時、手間取らなかったかと蘭に確認。その時、コナンはわざと財布から小銭を落とし、摂津と加賀に小銭を拾ってもらう。コナンはその様子を見て、事件の真相に近づく。\n　摂津が留海にアリバイがあるという世良の証言を疑うと、世良は留海にアリバイがあるとは言っていないと発言。世良は蘭が和香の遺体を見つけたのなら犯人は加賀か摂津と言っただけと説明し、もしも遺体が和香じゃなかったのなら話は別と付け加える。世良は蘭が見たのは和香の遺体ではないと考えていた。遺体はうつぶせで顔にパック、頭にタオルを巻き、浴室はシャワーの湯気で霞んでいた状態。別人が成りすましても気付かない可能性は十分にあった。\n　話を聞いていた蘭が女性だった事は間違いないと証言すると、世良は成りすます事ができるのは女性である留海しかいないと訴える。和香の部屋に入室した後、留海は左側のリビング、蘭は右側の寝室へ。世良は留海が和香に扮してバスルームへ行き、死んでいると見せかけるために頭に赤い絵具を垂らしたと推理する。そして、留海は蘭がバスルームに来る頃合いを見計らって注射器からクロロホルムを噴出。世良は留海が息を止め、蘭だけ気絶させたと推理する。\n　その後、留海は和香を起こしてバスルームに連れて行って撲殺。バスタオル1枚にした和香の顔にパック、頭にタオルを巻いた後、再びクロロホルムを充満させ、今度は留海自身も気絶して助けが来るのを待っていたのだ。世良の推理を聞いた留海は犯行を否定するが、クロロホルムの小瓶から留海の指紋が検出される。横溝は世良の推理が正しいと考えるが…。その時、携帯で誰かと話していた蘭が世良の推理に意見。蘭が電話で話す相手は新一（コナン）だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140531.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140607.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "妃英理",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"摂津健哉",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/31\n\n### 蘭も倒れたバスルーム\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、妃英理さんに会う予定だった。待ち合わせ場所である神奈川のマンションロビーで、世良と偶然会ったのは、まだ平穏な日常の残滓だった。世良は大学の人間を追っていたらしいが、彼女の目的はまだ掴めなかった。英理さんの打ち合わせが長引くという連絡を受け、予定が空いてしまった。世良は、彼女の依頼者である北尾留海さんとのランチに蘭を誘うよう頼んできた。表向きは「大学の先輩に会いたい」という理由で、蘭を上手く利用しようとする思惑が見え隠れしたが、断る理由もなかった。なんだか、この後、厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n留海さんと摂津健哉さんのランチに合流した直後、事件は唐突に起こった。摂津さんの元カノである橋谷和香さんが、このマンションの部屋にいる可能性が浮上し、留海さんが様子を見に行くことになった。その際、摂津さんは留海さんに和香さんへの合鍵を託した。留海さんが和香さんの部屋の呼び鈴を鳴らしても応答がなく、合鍵でドアを開けた後、彼女から「和香さんを探してほしい」と頼まれた。俺は蘭を追ってバスルームへ向かった。湯気が立ち込める中、バスタオルを巻いた和香さんが倒れていた。蘭が彼女を起こそうとした瞬間、蘭までもが意識を失った。あの声、あの状況、妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n横溝警部が、バスルームにクロロホルムが充満していたこと、和香さんが頭を殴られ殺害されていたことを発表した。顔にパック、そして左目だけ閉じた状態の和香さんの顔。俺の目が留まったのは、右目の目尻に流れたマスカラだ。パックで隠されていたが、確かにあのマスカラは、死化粧とは違う、生きていた証のように見えた。留海さんが部屋に入った後に電話をかけてきたのは摂津さん。リビングにある腕時計を持ってきてほしい、という要件。留海さんはリビングへ、蘭は寝室へ向かったという。横溝警部は、寝ていた時に殺害されたと推理し、犯行後にドアを施錠できた摂津さん、加賀充昭さん、そして留海さんを容疑者として絞り込もうとしていた。だが、俺は、あのマスカラの流れ方が気になって仕方がなかった。\n\n### **閃き - 真実への道筋**\n\nリビングにあった、摂津さん、加賀さん、留海さん、そして和香さんが写った写真。皆、メガネをかけていた。留海さんの「皆コンタクトにした」という言葉に、ある可能性が閃いた。「待てよ、まさか…」。写真の、あのメガネ。そして、和香さんの右目のマスカラ。蘭に、留海さんが合鍵で入った時、手間取らなかったか確認した。その時、わざと小銭を落とし、摂津さんと加賀さんに拾ってもらった。彼らの指先…そして、世良の「もしも遺体が和香じゃなかったのなら話は別」という言葉。ピースが一つ、また一つと繋がっていく。そうか…あのマスカラは、蘭が見た「和香さん」が、和香さん本人ではなかった証拠だったんだ。\n\n### **真相解明 - 探偵の役割**\n\n真相はこうだ。犯人は摂津健哉。彼は留海さんを、和香さんと別れるための道具として利用した。留海さんが和香さんの部屋に入った後、摂津さんは留海さんに腕時計を取りに行くように指示。その間に、留海さんは和香さんの部屋へ移動した。和香さんの部屋で、摂津さんは和香さんをゴルフクラブで撲殺。顔にパックを施し、死んでいると見せかけるために赤い絵具を垂らした。そして、バスルームへ移動させ、クロロホルムを噴霧。留海さんは、蘭がバスルームへ来るタイミングを計り、注射器からクロロホルムを噴射。蘭だけを気絶させ、自分は息を止めて助けを待っていた。蘭が倒れていたのは、意図的に、和香さんが倒れていた場所と似た状況を作り出すためだった。世良さんの推理、そして俺の補完によって、摂津さんの犯行が暴かれた。\n\n### **結びと内省 - 事件の後に**\n\n摂津健哉、彼に利用された留海さん。そして、蘭まで巻き込まれてしまった。事件の裏にあったのは、嫉妬と、それを利用しようとした卑劣な男の思惑だった。留海さんが和香さんの部屋に入った時、和香さんはまだ生きていた。彼女が部屋に入ってから、摂津さんが和香さんを殺害し、留海さんが蘭を気絶させた。つまり、留海さんは自分自身が殺したのではなく、摂津に chloroform を仕掛けさせる時間を与えたとも言える。だが、最終的に和香さんの遺体を発見し、 chloroform の小瓶からも留海さんの指紋が検出されたことで、彼女が犯人だと見なされるのは避けられない。世良さんの推理は、犯人を摂津さんに絞り込むための布石でもあったのだろう。俺は、直接的に「探偵」として名乗り出たわけではないが、俺の推理によって、また一人、犯罪者を追い詰めてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感に、いつになったら慣れるんだろうか。蘭に心配させないよう、笑顔でいなければならない。でも、この胸の苦しみは、誰にも言えない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"776c6f47",
        "作成日":"Tue Aug 06 2024 12:38:24 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 12:38:31 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"748～749",
        "エピソードタイトル":"本庁の刑事恋物語",
        "放送日":"2014\/08\/02,2014\/08\/09",
        "事件の発生日":"2023\/08\/14",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":1,
        "事件の概要":"佐藤刑事は高木刑事を呼び出し、アレがないと恥ずかしそうに報告する。アレとは捜査一課の赤いバッジの事だったが、高木は佐藤が妊娠したと勘違いする。その時、手配中の被疑者の目撃情報が入り、佐藤と高木は現場に向かう。コナンは元太、光彦、歩美、哀と共に公園に向かうが、元太たちはゲームの話題で盛り上がり、予定を変更してコンビニにゲームの攻略本を読みに行く事に。途中、ガードレールに花束を手向ける男がいて、コナンは花がハナトラノオという事が引っかかる。\n　元太たちがコンビニで攻略本を立ち読みしていると、隣のクラスの真壁則也がゲーム内のレアアイテムを持っていると声をかけてくる。元太たちがそのアイテムを見たいと頼むと、則也は元太たちをアパートに連れて行って良いかと大学院生の志賀敏成に確認。敏成は先ほど花束を手向けた男だった。この後、コナンたちは車に乗せてもらい、敏成が住むボロボロの木造アパートへ。敏成は車を停めに行き、則也はコナンたちを先に敏成が住む3号室に案内。この時、コナンはアパートの廊下で異臭に気付く。\n　敏成がこの部屋に引っ越してきたのは1ヵ月前。則也にとって敏成は従兄弟のお兄ちゃんだった。則也は母親が海外にいる父親に会いに行ったため、1週間ほど敏成の部屋に泊まっているという。敏成の姉は半年前に交通事故で他界。先ほど敏成が花を手向けていたのは事故現場だった。則也は敏成の姉の写真を収めたアルバムをコナンに見せる。この時、コナンは写真の目線が変な点、写真の上の方に小さい穴がある事が引っかかる。この後、敏成の叫び声が廊下から聞こえてくる。コナン駆け付けると、隣の4号室ではフリーターの安富裕人が胸と腹を刺されて事切れていた。\n　コナンは壁のボードに貼られている写真に注目。ボードの日焼け跡と写真は微妙にズレていた。コナンは3、4号室の状況から敏成を犯人と疑う。駆け付けた佐藤と高木は捜査を開始。第一発見者の敏成は駐車場に車を停めて、3号室に戻る時に異臭がする4号室のドアを開けて遺体を発見したと証言する。裕人の死亡推定時刻は昨日8月13日の午後7時から9時の間。その時間、則也は敏成とテレビで放送された仮面ヤイバーの映画を見ていたと証言する。敏成は昨日の夕方、則也と一緒にコンビニに行って安富を見かけたと明かし、則也はコンビニで買った新聞の日付も13日だったと証言する。\n　映画を見た前後の時間はずっと敏成と一緒にゲームをしていた則也。2人が離れたのは敏成が出掛けた今朝の7時頃だけ。その時も則也はヘッドホンをしてゲームをしていたという。この後、敏成が買ったハナトラノオの話題になる。この花の花言葉は「望みの成就」「達成」で、コナンは何か願い事が叶ったのかと敏成に聞く。コナンは動揺する姿を見て、敏成が安富を殺害したと確信するが…。,佐藤は敏成の部屋のゴミ箱を調べ、8月13日製造のお弁当、8月13日の新聞を見つける。高木はコンビニに行って防犯カメラの映像を確認。敏成の証言通り、8月13日の午後6時頃、カメラには安富の姿、そして敏成、則也の姿が映っていた。高木はコンビニの傍にあるフラワーショップの前の道で半年前に交通事故があったと佐藤に報告する。女性が急に道に飛び出してきて、車は避けきれずに女性を轢いた後、ガードレールに激突。運転手は一命を取り留めたが、轢かれた女性は車の下で誰にも気付かれず、手当てが遅れたために亡くなってしまったという。\n　この事故の時、コンビニ店員は現場から走り去る安富の姿を目撃。しかも事故で亡くなったのは敏成の姉の美伽だった。敏成は姉が事故に巻き込まれた事を認め、現場に毎日花束を供えていると明かす。コナンは美伽がストーカーに悩んでいなかったかと訊ねて探りを入れる。敏成はそんな話聞いていないと答えつつも動揺し、コナンは敏成が安富を殺害した犯人と改めて確信。だが、敏成には犯行時刻の8月13日の午後7時から9時までの2時間、ずっと則也と一緒にいたという完璧なアリバイがあった。\n　この後、コナンは則也の足につねったような跡がある事に気付き、昨夜見た仮面ヤイバーの映画について質問。コナンの思った通り、則也は尿意を我慢して映画を見ていた。それを聞いたコナンはゴミ箱に捨てられた新聞を確認する。思った通り、8月12日の新聞だけなく、コナンは敏成が時間を捻じ曲げてアリバイを作り出したトリックを見破る。佐藤と高木はアパートの他の住人からも話を聞こうとするが、このアパートは来年には取り壊す予定になっていて、他の住人は2階の老夫婦しかいなかった。その老夫婦も昨夜は孫の家に泊まっていて不在だったという。\n　コナンは哀に皆を阿笠博士の家に連れて行ってほしいと頼む。そして元太、則也たちが敏成の部屋から出て行った後、コナンは来年取り壊されるアパートに引っ越した理由を敏成に訊ねる。敏成は一緒に住んでいた姉が亡くなったから気分をガラッと変えたかったと答える。コナンが調理用具や生活用品が揃っていない事を指摘すると、敏成はもうすぐ買い足すつもりだったと言い訳。すると、コナンはてっきり安富を殺害したらすぐ引っ越すつもりだからだと思ったと核心をつく。佐藤と高木が驚く中、コナンは敏成の巧妙なアリバイトリックを暴いていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140802.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140809.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"志賀敏成",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/14\n\n### 本庁の刑事恋物語\n\n### **導入 - 平穏と予感**\n夏休みも終盤に差し掛かり、蘭と過ごす穏やかな時間は貴重になっていた。阿笠博士の家で子供たちと遊ぶのは楽しいが、時折、この体でいることへの苛立ちが募る。いつになったら元の工藤新一に戻れるのか。そんなことを考えていると、ふと、蘭の顔が浮かび、胸が締め付けられる。真実を隠し続けるこの状況は、まるで自分自身が犯人になったかのようだ。\n\n### **遭遇 - 事件の第一印象**\n元太たちがゲームの話で盛り上がっているのを尻目に、公園を歩いていると、ガードレールに手向けられた花束が目に留まった。ハナトラノオ…。この花に何か引っかかるものを感じた。子供たちをコンビニに連れて行くと、大学生の志賀敏成という男が、従兄弟の真壁則也を連れて現れた。彼に誘われ、敏成のアパートへ向かう道すがら、車の中から廊下へ漂う異臭に気づいた。これは、ただ事ではない。\n\n### **捜査と違和感 - 見えざるヒント**\nアパートの一室で、フリーターの安富裕人が刺殺されているのが発見された。第一発見者は敏成。彼は駐車場に車を停めて戻った時に発見したと証言する。死亡推定時刻は昨日の午後7時から9時。則也の証言によれば、その間、敏成は彼と一緒にテレビで映画を見ていたという。敏成は昨日の夕方、則也とコンビニで安富を見かけたと語り、則也もコンビニで買った新聞が13日付だと証言した。完璧すぎるアリバイだ。だが、則也の足につねったような跡、そして敏成が買ってきたハナトラノオの花言葉「望みの成就」…。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n佐藤刑事たちがコンビニの防犯カメラ映像を確認したところ、敏成と則也は昨日の午後6時頃、安富と共にコンビニにいたことが判明した。さらに、コンビニ近くのフラワーショップ前で半年前に交通事故があり、敏成の姉である美伽さんが亡くなっていたという情報が入る。コンビニ店員は事故現場から走り去る安富の姿を目撃していた。敏成は姉を殺された犯人への復讐か？だが、則也とのアリバイはどうする？あの映画の時、則也は尿意を我慢していた。ならば、敏成は…。そうか、そういうことか！\n\n### **真相解明 - 探偵の役割**\n敏成は、則也が映画を見ている間に抜け出し、犯行に及んだ。しかし、則也が映画を見ている間、ずっと部屋にいたというアリバイを偽装するために、彼は驚くべきトリックを使った。ゴミ箱から発見されたのは8月13日付の新聞だけではなかった。敏成は、犯行時刻をずらすために、実際には8月12日に行われたコンビニへの買い出しの新聞を、13日のものとすり替えていたのだ。則也が尿意を我慢していたのは、敏成が一時的に部屋を離れていたため。映画が始まる前に、敏成は則也に「ちょっとジュースを買いに行く」と告げ、コンビニへ。そこで安富と遭遇し、彼を殺害。そして、則也の部屋に戻る前に、コンビニで「13日」と書かれた新聞を手に入れたのだ。敏成は、来年取り壊されるアパートに引っ越すことで、アリバイ工作の証拠隠滅を図ろうとした。\n\n### **結びと内省 - 事件の後に**\n敏成は、姉を殺した安富への復讐を誓っていた。しかし、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。犯人の動機は理解できる。姉を失った悲しみ、そして憎しみ。しかし、だからといって罪が許されるわけではない。子供の体で、無力な自分に腹が立つ。蘭に真実を告げられない苦悩。この体で、どれだけの罪のない人々を、そして罪を犯した人々を、この目で見届けることになるのだろうか。ピースが一つ、また一つと繋がっていくたびに、僕の心もまた、少しずつ冷え切っていくような気がした。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1ba03cb7",
        "作成日":"Tue Aug 06 2024 15:28:52 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 15:29:01 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"765～766",
        "エピソードタイトル":"堤無津川凧揚げ事件",
        "放送日":"2015\/01\/24,2015\/01\/31",
        "事件の発生日":"2023\/01\/24",
        "事件の終了日":"2023\/01\/24",
        "事件の日数":1,
        "事件の概要":"コナンは元太、歩美、光彦、哀、阿笠博士と少年探偵団の探偵バッチをデザインした凧を作り、堤無津川凧揚げ大会に参加する。凧を上げる順番を待つ間、歩美たちは哀が聴いている曲の話題を話す。時々、哀はイヤホンで曲を聴きながら幸せそうにハミング。何を聴いているのか聞いても哀ははぐらかして教えてくれないという。阿笠の情報から哀が聴いている曲を推理した後、コナンは携帯電話の録音アプリで哀の曲を盗み録りする事を思いつき、歩美が哀に近づき、コナンの携帯で盗み録りする事に。\n　この後、チーム少年探偵団とチームカフェ廉野が凧を揚げる順番になり、コナンは元太、光彦と共に河川敷へ向かう。歩美は一緒に応援する哀に近づき、ハミングを盗み録りしようとする。しかし、歩美は罪悪感から盗み録りしようとした事を哀に打ち明ける。コナンたちが揚げた凧はすぐにシッポが切れ、参加者の廉野亮太の横に落下。廉野は凧を持ちながら妻の廉野敬実と携帯電話で話していた。廉野は凧揚げ大会に参加していると報告するが敬実は浮気を疑う。廉野は浮気がバレたばかりだった。\n　そこに廉野が浮気していた女性の兄、加倉由敏が現れる。女房と別れるという廉野の言葉を信じた加倉の妹。騙された事に気付いた妹は手首を切って意識不明の重体だった。加倉はカタをつけるために廉野に会いに来たのだ。凧揚げパートナーの八越健は凧糸を持ちながら廉野に場所の指示を出す。加倉は八越も妹にぞっこんだったから気をつけろと廉野を脅す。歩美はコナンたちが凧揚げの順番になった時、仮設トイレ前でコナンの携帯を落とした事を阿笠、哀に告白。歩美は阿笠、哀と一緒に携帯を探すが見つける事ができない。歩美は携帯を落とした直後、後ろで誰かがコケていた事を思い出す。\n　この後、コナンたちは八越の声に反応して振り返る。その直後、凧を持って後退りしていた廉野は足を滑らせ、後ろ向きのまま堤無津川に落ちる。泳げない廉野は川で溺れてしまい、若者たちに救出される。コナンは杭に結んであるロープが切れている事に気付き、これは事故ではなく事件だと睨む。救急車で搬送された廉野は大量に水を飲んで意識不明の重体だった。\n　駆けつけた目暮警部と高木刑事は事故と判断するが、コナンは事故じゃないと主張する。杭のロープはかなり前に切られたように細工してあったが、最近切られたもの。コナンは廉野を川に落とすために何者かが事前にロープを切った計画的な犯罪と推理する。凧を持って後退りする時、後ろはあまり注意しない事が多く、コナンはロープを張っていない杭の間に誘導すれば廉野を川に落とす事は可能と考える。そしてチームを組んで指示を出していた八越、川に落ちる前に話していた加倉、携帯で話していた敬実の3人が容疑者として浮上する…。,堤無津川凧揚げ大会に参加した廉野亮太が凧を持ったまま後退りして川に落ちる事故が起きる。泳げない廉野は溺れて意識不明の重体に。コナンは何者かが廉野に指示を出し、ロープを張っていない杭の間に誘導した事件と推理する。容疑者はチームを組んで指示を出していた八越、川に落ちる前に話していた加倉、携帯で話していた敬実の3人。目暮警部たちは3人を事情聴取する事に。\n　廉野のカフェの店員、八越はむしろ「危ない」と止めていた方だと主張。元太たちはその声を聞いたと証言する。だが、八越と廉野は離れていて、その声が廉野に届いていたかは定かではなかった。加倉は妹が廉野に弄ばれた事を伝え、目暮は廉野を川に落とす動機があると判断。すると加倉は八越にも動機があると訴える。八越は高校の頃から加倉の妹に好意を抱き、廉野と妹の関係を知ってブチ切れしていたという。加倉は廉野がポイ捨てするために川に近づいたと思った事を明かす。廉野は凧糸を巻いた空のペットボトルを脇に挟んでいたという。廉野と八越は加倉の高校時代の野球部の後輩だった。\n　現場にやってきた敬実は自分が疑われている事に激怒。敬実は家の電話から廉野に連絡していて、誘導なんてできないと訴える。廉野が川に落ちるまで電話していた敬実は廉野がその間に1回電話を遠ざけたと証言する。目暮は話を聞いて八越、加倉、敬実の犯行は無理があると考えるが、コナンは犯人と誘導したトリックを見破る。しかし、それを裏付ける証拠がなかった。その時、哀と歩美がコナンに声をかける。哀は盗聴しようとした事を聞いたとコナンに伝え、歩美は携帯を紛失した事を告白。歩美は紛失した時の状況を説明し、それを聞いたコナンは携帯に犯人の証拠が残っている事に期待する。\n　事情聴取を終えた八越、加倉、敬実はその場を立ち去ろうとする。その時、コナンは3人に聞こえる声で元太たちと会話。コナンは落とした携帯は録音中だったから拾った人の声が録れていると語り、3人はコナンたちの会話に耳を澄ませる。さらにコナンは携帯には特殊な発信機を内蔵しているのでパソコンを見れば位置をバッチリ確認できるとウソをつく。光彦は録音データが消される事を心配するが、コナンは4ケタの暗証番号を入力しないとロックが解けないから大丈夫と伝える。\n　歩美たちはコナンの携帯の暗証番号を予想し始める。哀はシャーロックの「4869」と予想し、それを聞いたコナンは動揺しながら違うと否定する。この後、犯人は仮設トイレに入ってコナンの携帯を操作。犯人は4869という暗証番号を打ち込むがロックは解除できない。実は、コナンはわざと動揺したフリをしたのだ。その時、コナンの携帯から着信音が鳴って犯人は動揺。犯人は家に持ち帰ってコナンの携帯を壊す事に決めてトイレから出るが…。トイレ前では目暮、高木、警官たちが待ち構えていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150124.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150131.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"八越健",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/24\n\n### 堤無津川凧揚げ事件\n\n### **導入 - 平穏と予感**\n\n今日は珍しく、蘭と一緒に出かける予定はなかった。少年探偵団の連中と、阿笠博士の発明品である「少年探偵団バッチ付き特製凧」を持って、堤無津川の凧揚げ大会に参加する約束をしていた。子供の体で、こうして皆と過ごす時間は、それなりに楽しい。だが、どこか心の奥底には、この日常がいつまで続くのかという不安と、本来の自分に戻りたいという切ない願いが常に渦巻いている。この日も、晴れ渡った空を見上げながら、どこか遠い場所で事件が起こっていないかと、無意識のうちにアンテナを張ってしまっていた。\n\n### **遭遇 - 事件の第一印象**\n\n堤無津川河川敷は、子供たちの歓声で溢れていた。我々「チーム少年探偵団」も、自分たちの番を待つ間、凧の仕上がり具合をチェックしていた。その時、異様な光景が目に飛び込んできた。廉野亮太という男が、手に持っていた凧ごと、勢いよく堤無津川に転落したのだ。泳げないはずの彼が、もがく様子を見ながら、これは単なる事故ではない、と直感した。子供たちの無邪気な声とは裏腹に、私の心臓は警鐘を鳴らし始めた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、当初、不注意による事故として処理しようとしていた。だが、俺が気になったのは、廉野が落下する直前に持っていた凧に結ばれていたロープだ。あれは、最近切られたものではなく、かなり以前から細工されていたように見えた。しかし、現場の状況から、最近切られた痕跡もある。つまり、誰かが意図的にロープを切断し、廉野を川に落とすための計画的な犯行だと睨んだ。犯行の動機を持つのは、浮気をしていた妻・敬実、浮気相手の兄・加倉、そして凧揚げのパートナーだった八越の三人。だが、彼らのアリバイや状況証拠には、まだ曖昧な点が多く、俺の捜査は難航していた。\n\n### **閃き - 真実への道筋**\n\n歩美が、俺の携帯を落としてしまったらしい。しかも、その携帯には、哀が聴いている曲を録音しようと、誤って録音機能が作動したままだった。歩美は、それを哀に打ち明けたようで、二人で俺に状況を説明しに来た。その時、歩美が「携帯を落とした直後、後ろで誰かがコケていた」と言った言葉に、ハッとさせられた。待てよ…、廉野が凧を持って後退りする時、後ろに注意を払う人間は少ない。そして、ロープの切断場所…。もし、ロープが切断された杭の間に、彼を誘導することができれば…！あの、携帯を落とした時の「誰かがコケた」という証言と、ロープの切断箇所、そして誰かが意図的に誘導したトリックが、鮮やかに繋がった。犯人は、八越、加倉、敬実の誰かだ。そして、そのトリックの鍵は、あの携帯電話に隠されているはずだ！\n\n### **真相解明 - 探偵の役割**\n\n俺は、意図的に動揺したフリをしながら、落とした携帯電話の暗証番号が「4869」だと示唆した。哀が「シャーロック・ホームズの誕生日？」と口にした時、俺は思わず動揺を隠せなかった。犯人は、この「4869」という数字に食いつくだろう。案の定、犯人は仮設トイレに駆け込み、俺の携帯のロック解除を試みた。しかし、俺が設定した暗証番号は「4869」ではなかった。そして、電話が鳴り響き、犯人が動揺した隙に、トイレの外で待ち構えていた目暮警部と高木刑事によって確保された。犯人は、凧揚げのパートナーである八越健。彼は、妹に手をかけた廉野に復讐するため、そして廉野と妹の関係を知って激昂し、共犯者である加倉に促されて犯行に及んだのだ。廉野を誘導し、ロープを切断したのは八越だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さは残った。八越の犯行の動機は、妹への深い愛情からくるものだった。だが、だからといって、人の命を奪う権利はない。探偵として、事件を解き明かすことは、俺の使命だ。しかし、その過程で、犯人を追い詰めて、彼らがさらに不幸な道へと追いやられたのではないか、という自責の念に駆られることも少なくない。特に、今回のように、犯罪の背景に悲しい人間ドラマがあった場合、その感情はより一層強くなる。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、俺の心に深く刻まれている。子供の体で、この悲しみや無力感にどう向き合えばいいのか、まだ分からない。ただ、蘭に心配をかけないように、そして、この体でできる限りのことをしていくしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"6e6fcae3",
        "作成日":"2024\/08\/06 15:35:41",
        "シーズン":20,
        "エピソードナンバー":"767",
        "エピソードタイトル":"吹雪に消えた恋人",
        "放送日":"2015\/02\/07",
        "事件の発生日":"2023\/02\/07",
        "事件の終了日":"2023\/02\/08",
        "事件の日数":2,
        "事件の概要":"コナンは阿笠博士、元太、歩美、光彦、哀と共にペンション・アイスルームを訪れ、経営する長女の氷室涼子、次女の氷室綾、三女の氷室樹里という三姉妹に迎えられる。元太たちはすぐに雪原で雪合戦を始め、哀は雪像作りに励む。この後、コナンは雪玉が顔面に直撃してペンションに戻った元太を迎えに行く。この時、コナンは綾が樹里と恋人の藤田雅彦と言い争う現場に遭遇。綾は樹里と地元で有名なワルの雅彦の交際に猛反対する。元太は厨房の方から戻ってくるが、顔にはまだ雪が付いていた。\n　遊び終えたコナンたちは三叉路の所で綾と会って、一緒にペンションに帰る。夜、テーブルに涼子の手料理が並べられ、コナンたちは三姉妹、雅彦と一緒に夕食を食べる。この時、歩美はニンニクの匂いがすると言って食べるのを嫌がるが、ニンニク料理は見当たらなかった。食事を終えた樹里は食後に飲む薬がない事に気付く。樹里にはその薬が必要で、雅彦が町の病院まで取りに行くと申し出る。外は雪が降り始めていた。しばらく後、病院からまだ雅彦が来ていないという連絡がくる。\n　雅彦が出たのはだいぶ前。とっくに病院に着いている時間だった。心配になった樹里は雅彦の携帯に連絡するが繋がらない。コナンたちは雪が弱まってから行方不明になった雅彦を探しに行く事に。そしてコナンたちは三叉路の崖下で絶命した雅彦を発見する。崖上の一部の土が削れていたため、コナンは転落死したと考える。コナンは転落現場の雪の積もり方に注目。山側の雪は妙に高く積り、崖側は低かった。涼子によれば、山側は影になり、崖側は陽が当たるので、山側の方に多く雪が残るという。\n　コナンは転落現場で足を滑らせて転倒し、雪の中に顔を突っ込む。この時、コナンは雪を舐めて何かに気付き、雪の中から白い欠片を拾い上げる。ペンションに戻った後、樹里は薬を失くさなければ、こんな事にならなかったと自分を責め、涼子と綾はそんな樹里を慰める。この後、コナンがペンションの階段に座って考え事をしていると、二階の物置の前に怪しげな影が浮かび上がる。その人物は物置に何かを入れて去っていく。\n　コナンが物置を確認すると、中にはニンニク味のアイスの包装紙が入っていた。コナンはこの包装紙を見て、ある事に気付く。そして、コナンが1階に下りると、玄関付近に元太と阿笠たちがいた。哀が作った雪像をクーラーボックスに入れて持ち帰ってきたのだ。コナンはそれを見て、今回の事故の真相に辿り着く。雅彦の転落死は事故ではなく、三叉路の脇道に仕掛けられた罠によるもの。これは計画的な殺害事件で、犯人は三姉妹の1人だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150207.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"氷室樹里",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/07\n\n### 吹雪に消えた恋人\n\n### **導入 - 平穏と予感**\n休日の予定は、本来なら蘭と映画でも観に行くはずだった。だが、突然の「誘拐」騒ぎに付き合わされた後、阿笠博士と少年探偵団、そして灰原と共に、雪景色を楽しむためにペンション・アイスルームへ向かうことになった。子供たちは雪合戦に夢中になり、灰原は一人黙々と雪像を作っている。俺も雪合戦に加わろうとしたが、元太が顔面に雪玉をぶつけてきたせいで、思わずペンションに戻ってしまった。子供の体でいるというのは、こういう些細なことでさえ、無力感に苛まれる。\n\n### **遭遇 - 事件の第一印象**\nペンションに戻り、雪にまみれた元太を迎えに行こうとした時だった。ペンションの裏手で、氷室家の次女、綾が三女の樹里と、その恋人である藤田雅彦と言い争っているのを耳にした。綾は、地元で悪名高い雅彦との交際に猛反対しているようだった。子供たちの雪遊びも一段落し、皆でペンションに戻ろうとした時、三叉路で綾と鉢合わせた。そのまま一緒にペンションへ。夕食時、涼子の手料理が並び、皆で食卓を囲む。歩美が「ニンニクの匂いがする」と訴えていたが、料理の中にニンニクを使ったものは見当たらなかった。食後、樹里が持病の薬がないことに気づき、雅彦が町まで取りに行くことになる。外は雪が降り始めていた。\n\n### **捜査と違和感 - 見えざるヒント**\nしばらくして、病院から雅彦がまだ到着していないと連絡が入った。いつもならとっくに病院に着いているはずの時間だ。心配した樹里が雅彦の携帯に電話しても繋がらない。雪も弱まったので、俺たちは行方不明になった雅彦を探しに出かけた。そして、三叉路の崖下で、絶命した雅彦を発見した。崖上には土が削れた跡があり、どう見ても転落死だ。だが、俺の目に留まったのは、転落現場の雪の積もり方だった。山側は高く、崖側は低い。涼子によれば、山側は影になるから雪が残りやすいという。だが、俺は転んだ際に顔を雪に突っ込んだ。そして、舐めてみた雪の冷たさの中に、微かな違和感を覚えた。拾い上げた白い欠片。あれは何だったのか。\n\n### **閃き - 真実への道筋**\nペンションに戻ると、樹里は薬を失くしたことを自分を責めていた。涼子と綾は、そんな樹里を慰めている。俺は階段に座って考えていた。ふと、二階の物置から怪しげな影が動くのが見えた。誰かが物置に何かを入れ、立ち去る。確認すると、中にはニンニク味のアイスの包装紙が入っていた。ニンニク味のアイス…。歩美が「ニンニクの匂いがする」と言っていたこと、そして、あの雪の積もり方。待てよ、まさか…。あの雪の欠片、あれはアイスの破片だったのか？ 崖に仕掛けられた罠。そして、犯人が隠した証拠。全てが繋がった！ 犯人は、**樹里**だ。\n\n### **真相解明 - 探偵の役割**\n小五郎のおじさんは、いつものように事件の真相を語り始めたが、肝心な部分がズレていた。俺は、眠りの小五郎になりきり、事件の全貌を明らかにした。犯人の樹里は、恋人である雅彦の悪評に悩んでいた。しかし、雅彦は樹里の言葉に耳を貸さず、挙句の果てに樹里の持病の薬を粗末に扱った。樹里は、雅彦を邪魔者だと考え、計画的に殺害したのだ。三叉路の脇道に、雪に埋まるようにして罠を仕掛け、雅彦を転落させた。そして、その証拠隠滅のために、自分の体についたニンニク味のアイスの破片を、物置に隠した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は、自らの手で愛する人を手にかけた**樹里**だった。彼女の悲しい動機には、胸が締め付けられるものがあった。恋人を守りたい、でも、その恋人自身が、一番の脅威だった。子供の体でいることの無力さを改めて感じさせられた。蘭に真実を伝えられない苦しさ、いつまでこの体を隠し続けなければならないのか。俺は探偵だ。犯人を突き止めるのが俺の仕事だ。だが、犯人の動機に触れると、いつも心に影が差す。今回もそうだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中をぐるぐると駆け巡る。この雪景色も、今はただ虚しく、冷たく見えるだけだった。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"5b3b4ba4",
        "作成日":"2024\/08\/06 17:06:20",
        "シーズン":20,
        "エピソードナンバー":"791",
        "エピソードタイトル":"高木刑事、手錠で逃走",
        "放送日":"2015\/09\/12",
        "事件の発生日":"2023\/09\/12",
        "事件の終了日":"2023\/09\/12",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭がファミレスで食事をしていると、ウエイターの染谷竜太と同僚の梨元靖男が激しい揉み合いになる。近くのテーブルに座る小中千絵は何かに怯えたようにうつむいていた。その直後、染谷は梨元を殴り飛ばし、梨元は110番通報してくれと客たちに頼む。染谷は一瞬妙な手の動きをした後に店を飛び出していく。3日後、高木刑事は両手錠に腰縄の染谷をパトカーに乗せて警視庁まで連行する。山あいの道を走行中、染谷は車内で暴れ、運転する岸田悟巡査はハンドル操作を誤って、パトカーは山側に激突して大破。高木と岸田は衝撃で動けないが、染谷は頭を抱えてショックを和らげていた。\n　染谷は高木の上着から手錠の鍵を奪って、まずは左手を自由にする。続いて染谷は右手を自由にしようとするが、高木は鍵を叩き落とし、外れた手錠を自分の左手にかける。2人は手錠で繋がった状態になる。染谷は岸田から拳銃を奪って岸田に拳銃を突きつけ、鍵を拾えと高木に命じる。高木が仕方なく鍵を拾うと、岸田がその鍵を奪って斜面に投げ捨てる。拳銃を奪おうとする高木、岸田と染谷は揉み合いになり、高木と染谷は斜面から谷川へと転落する。この後、ずぶ濡れの高木は河原で目を覚ます。傍らでは染谷が手錠の鎖に石を叩きつけていた。だが、手錠は壊れずに染谷は逃げる事を諦める。すると、高木は何か目的があって逃げようとしたのなら簡単に諦めるなと刑事という立場を忘れて説教をする。\n　高木が熱くなるのは理由があった。高木が大好きな映画「手錠のままの脱走」と今の状況が似ているのだ。その映画は手錠で繋がれた男と男が反発し合いながらも次第に心を通わせ、立場を越えた友情が芽生えるという内容だった。高木は隠している事があれば俺に話せと染谷に熱く訴えかける。コナンと小五郎、蘭は高木と染谷の事をニュースで知り、梨元に会って話を訊く事に。コナンが千絵について訊ねると、梨元は千絵が染谷にストーカーされていた事を打ち明ける。梨元はストーカーを止めようとして染谷に殴られたという。梨元は千絵が怖がっていたため、警察にストーカーの件を話していなかった。\n　話を聞いたコナンと小五郎は染谷が千絵の自宅に行く可能性が高いと考えて千絵の自宅を訪ねる。小五郎は染谷から守りたいと話すが、千絵は話をろくに聞いてくれない。コナンは千絵の態度に何か引っかかる。その頃、高木と染谷はケンカになっていた。2人はもつれ合って転がり、断崖の淵で高木だけ放り出される。染谷は高木が崖から落ちないようにふんばっていると、高木は隠し持った手錠の鍵を染谷に渡す。高木は2人が落ちるより、染谷だけでも助かる道を選んだのだ。だが、染谷は鍵を使わず、手錠を引っ張って高木を助ける。2人は映画と同じように心を通わせ始めていた。この後、コナンは窓越しに携帯電話で話をしている千絵を見て何かに気付き、それを足がかりに事件の真相に辿り着くが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150912.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/12\n\n### 高木刑事、手錠で逃走\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、ちょっと気になっていたファミレスにランチに来た。おっちゃんも珍しく付き合ってくれた。外はまだ夏の残暑が厳しかったが、店内の冷房が心地よかった。平和な昼下がり。そう思っていた矢先、店内の空気が急に張り詰めた。\n\n### **遭遇 - 事件の第一印象**\nウエイターの染谷竜太と、その同僚の梨元靖男が、客の目の前で掴み合いの喧嘩を始めたんだ。近くのテーブルにいた小中千絵という女性は、何かに怯えたように顔を伏せていた。染谷は梨元を殴り飛ばし、店から逃走。梨元が「110番通報してくれ！」と叫んだ声が、耳から離れない。この妙な既視感…。また、厄介な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n後日、ニュースで高木刑事と染谷が手錠で繋がったまま逃走、そして事故に遭ったことを知った。高木刑事が映画「手錠のままの脱走」に感化されて、染谷に語りかけるシーンが流れていた。でも、俺が気になったのは、あのファミレスで染谷が妙な手の動きをしたこと。そして、千絵さんが怯えていた理由。梨元さんの話から、千絵さんが染谷にストーカーされていたことが判明した。梨元さんは、彼女を守ろうとして殴られたらしい。\n\n### **閃き - 真実への道筋**\n千絵さんの様子が、どうにも腑に落ちなかった。梨元さんが「怖がっていた」と話していたのに、染谷が自宅に来ても話をろくに聞かない。その時、ふと、あのファミレスでの染谷の行動が脳裏をよぎった。「待てよ、まさか…」千絵さんが窓越しに携帯電話で話していた相手。あれは、染谷じゃない。梨元さんだ！千絵さんは、梨元さんに助けを求めていたんじゃないか？染谷を庇うように見えて、実は梨元さんを守ろうとしていた…？\n\n### **真相解明 - 探偵の役割**\n結局、小五郎のおじさんに眠りの小五郎になってもらい、事件の真相を解き明かした。染谷は、千絵さんのストーカー行為で梨元さんを殴ったのではなく、千絵さんが梨元さんを助けようとして、染谷のストーカー行為を止めようとした。その際の揉み合いで、染谷が持っていた手錠の鍵が落ち、それを拾った梨元さんが、証拠隠滅のため、そして千絵さんを守るため、鍵を投げ捨てたんだ。染谷が手錠を外そうとしたのは、千絵さんを助けるためだった。\n\n### **結びと内省 - 事件の後に**\n高木刑事が、映画の登場人物のように染谷と心を通わせようとした姿には、少しばかり感心させられた。刑事として、犯人を単なる悪党と見なすのではなく、その背景にある事情に寄り添おうとする姿勢。それは、俺が工藤新一として、事件の裏にある人間の「真実」を追求するのと、どこか似ているのかもしれない。\nでも、だからこそ、俺はあの薬を飲んで、この体に閉じ込められた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回、高木刑事と染谷が崖から落ちそうになった時、高木刑事が染谷に鍵を渡した。あの時、高木刑事は染谷の命を優先した。俺も、いつかそんな選択を迫られる時が来るのだろうか。蘭に真実を告げられないまま、この小さな体で、どれだけの「真実」を背負っていかなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"9c5f1582",
        "作成日":"2024\/08\/06 17:40:41",
        "シーズン":20,
        "エピソードナンバー":"796",
        "エピソードタイトル":"おしどり夫婦の策略",
        "放送日":"2015\/10\/17",
        "事件の発生日":"2023\/10\/17",
        "事件の終了日":"2023\/10\/17",
        "事件の日数":1,
        "事件の概要":"ミステリー作家の上林長作が6階建ての雑居ビルAと7階建ての雑居ビルBの間の幅2ｍの路地に転落死。上林の仕事場はビルAの5階にあり、目暮警部は窓が開いているビルAの5階の廊下から落ちたと考える。そこに小五郎とコナンが偶然通りかかる。目暮は第一発見者の妻の上林聖子とビルAの守衛の杉山清から話を聞く。午前9時に自宅を出る時、上林は仕事の資料が家に届いたら、仕事場まで持ってきてほしいと聖子に頼んだという。聖子はテレビを見終わった12時に家を出発。上林に電話が繋がらず、聖子は12時20分に守衛室の杉山に声をかけ、合鍵で部屋を開けてもらったという。\n　部屋に姿がないため、廊下に出た聖子と杉山は窓から外を覗いて遺体を発見。目暮は止まった上林の腕時計から11時50分に落ちたと考える。なぜか革靴からスニーカーに履き替え、手に軍手をしていた上林。顔には擦過痕があった。仕事場には若い頃の夫婦の写真が飾られていた。杉山は11時40分に上林がタバコを買いに5分ほど外出したと証言。その時、上林は今日が結婚記念日と話し、妻の聖子に感謝していたという。話を聞いた聖子も幸せだったと語り、高木は良い夫婦関係だったと感じる。\n　目暮は何か作業中に足を滑らせた事故死と判断。だが、窓の外には何もなく、作業していたとは考えにくかった。休日のため、ビルにいたのは上林のみ。他殺の可能性も低かった。聖子は上林が今日、締切の原稿があると話していた事を明かす。皆は原稿が書けずに追い詰められて自殺した可能性を考えるが…。この後、出版社の担当編集者の池尻史人がやってくる。池尻は上林が亡くなった事に驚きつつも原稿を確認し、書き上がっている事に驚く。今朝電話した時、上林は原稿が上がるのはギリギリの夕方4時になると話していたという。これで事故、他殺と共に自殺の可能性も怪しくなる。\n　この後、上林がいつもは資料を仕事場に送ってもらっている事が判明。さらに上林が仕事場に来る前にコンビニでタバコ1カートンと軍手を買った事も明らかに。コナンは上林が11時40分にもタバコを買いに行った事を不思議に思う。コナンは池尻から話を聞き、本当は上林と聖子の夫婦仲が破綻していた事を知る。コナンは窓から外を見て、向かいのビルBの同じ位置にも窓がある事に気付いてビルBへ。\n　ビルAの5階の廊下の窓と同じ位置に窓があるのは男子トイレだった。窓は施錠されていて、ビルAとBの間の幅は約2ｍ。コナンは何かに気付き、清掃チェック表で清掃時間を確認する。続いて、コナンは米花市の地図を見て、上林の自宅から仕事場の間にある米花緑地に注目。この後、聞き込みにより、聖子が12時ではなく、11時20分に家を出ていた事が判明。これで聖子は11時40分には仕事場に着けた事になる。コナンはこの転落死に真相に近づくが、まだ裏があると考えて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151017.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"上林聖子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/17\n\n### おしどり夫婦の策略\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品の実験を手伝う予定だった。天気が良く、平和な午後になるはずだった。だが、この妙な体になった俺にとって、平穏な日常なんて、ただの蜃気楼のようなものだ。どこからともなく事件の匂いが漂ってくる。そんな予感が、胸の奥で冷たく囁いた。\n\n### **遭遇 - 事件の第一印象**\n\n米花商店街を歩いていると、突然、建物の陰から悲鳴が響き渡った。急いで駆けつけると、そこには雑居ビルAの5階から、一人の男性が路上に転落している光景が広がっていた。見覚えのある、ミステリー作家の上林長作さんだ。目暮警部と高木刑事が既に現場に到着しており、おっちゃんも偶然居合わせ、早速事件の捜査が始まった。ビルAの5階の窓が開いていることから、目暮警部はそこから転落したと推測しているようだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、第一発見者である上林さんの妻、**聖子**さんと、ビルの守衛である**杉山**さんから話を聞いていた。聖子さんは、夫が仕事の資料を届けに来てほしいと頼まれたので、12時に家を出たと言った。しかし、守衛室に杉山さんがいたにも関わらず、合鍵で部屋を開けてもらうまでの過程が妙にスムーズだ。杉山さんの証言では、上林さんは11時40分にタバコを買いに出かけたという。その際、結婚記念日だと話していたとか。遺体は革靴からスニーカーに履き替え、手に軍手。顔には擦過傷。目暮警部は事故死と判断したが、窓の外に作業するようなものはない。それに、なぜ靴を履き替えたのか。そして、タバコを買いに出たはずの時間が、聖子さんが家を出た時間と噛み合わない。待てよ…\n\n### **閃き - 真実への道筋**\n\n事件の状況は、一見すると事故死や自殺に見えるように仕組まれていた。しかし、上林さんがタバコを買いに出かけた時間、そして聖子さんが家を出た時間。ここがおかしい。出版社の担当編集者、**池尻**さんの証言で、上林さんが朝話した時には原稿の完成は夕方4時になると言っていたのに、実際には書き上がっていたという。これはどういうことだ？ 聖子さんが11時20分に家を出ていたという情報がもたらされた時、全てのピースが繋がった。あの開いていた窓、スニーカー、軍手、そして路地。犯人は、この結婚記念日という日を、策略のために利用したのだ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎のお披露目だ。「奥さん、あなた、11時20分には家を出ていたんですね？」 声をかけると、聖子さんは動揺を隠せなかった。上林さんは、妻である聖子さんとの夫婦仲が破綻していた。聖子さんは、夫の原稿の締め切りを遅らせるために、夫の仕事場に原稿を届けに来たと偽って、夫の部屋に侵入した。そして、夫がタバコを買いに出かけた隙に、夫の愛用していたスニーカーと軍手を履かせ、ビルAの5階の窓から、向かいのビルBの男子トイレの窓へと、ロープを使って移動させたのだ。ビルAの5階の窓から落ちたように見せかけるために、夫の遺体を窓の外に突き落とした。しかし、夫は抵抗し、顔に擦過傷が残った。聖子さんは、夫の原稿を届けたように見せかけるため、事前に夫の原稿を全て書き上げていたのだ。\n\n### **結びと内省 - 事件の後に**\n\n聖子さんは、夫の愛人を知り、彼との関係を終わらせようとした。だが、夫はそれを受け入れなかった。夫の命を奪うことで、彼女は夫の借金から逃れ、自由になろうとしたのだろう。夫婦の間に、こんなにも深い闇が隠されていたとは。あの若い頃の夫婦の写真が、まるで皮肉のように目に焼き付いた。\n\n「待てよ…」\n\n俺は、聖子さんが窓の外に突き落とした後、夫がビルの壁にぶつかり、さらに衝撃でスニーカーが脱げ、軍手が外れたのではないかと考えた。いや、それでもまだ説明がつかないことがある。あの夫の遺体の状況と、聖子さんの証言に、まだ何か裏があるはずだ。\n\n俺は、蘭に真実を言えない。いつだって、こんな風に事件の闇の奥底まで覗き込んで、そしてまた、子供の体で、無力なまま、ただ見ていることしかできない。探偵が犯人を推理で追い詰めて、それによって彼らを絶望に叩き落す。それは、俺が一番嫌うことなんだ。それなら、俺は殺人者と変わらない。この罪悪感、この虚しさを、いつまで抱えなきゃいけないんだろう…。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"377eef9f",
        "作成日":"Tue Aug 06 2024 18:56:56 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 18:57:05 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"808～809",
        "エピソードタイトル":"かまいたちの宿",
        "放送日":"2016\/02\/13,2016\/02\/20",
        "事件の発生日":"2023\/02\/13",
        "事件の終了日":"2023\/02\/14",
        "事件の日数":2,
        "事件の概要":"コナンは蘭、小五郎、平次、和葉と長野の山奥にある立居旅館を訪れる。平次は名物の葛湯を飲んだ後、写真を小五郎に見せる。それは鎌を背負った人物が露天風呂の湯の上を走っている写真だった。平次は人を切りつける妖怪の鎌イタチに似ていると指摘。コナンと平次は鎌イタチの正体を調べに来たのだ。その時、この写真を雑誌「月刊IZUNA」に掲載したライターの中間台悟、ライバル誌ライターの小柳緑が現れる。中間の目的は鎌イタチの撮影で、小柳は中間の記事のヤラセを暴くために来たという。\n　そこに現れた旅館の女将の息子、大野康平は温泉の上を走る鎌イタチを見たと証言。康平は鎌イタチを追いかけたが、不思議な魔法にかかって動けなくなったという。この後、中間は女将の大野高美に親しげに声をかける。2人は中学の同級生だった。高美の夫が亡くなった後、経営は赤字だったが、この怪異騒ぎで一時的に経営は回復。だが、高美の義父、大野盆蔵は鎌イタチの件を不愉快に思っていた。\n　高美は蔵に名のある刀匠が作った大きな鎌がある事を明かし、コナンは鎌イタチが担いでいた鎌かもしれないと考える。そして、コナンは皆と一緒に蔵にある鎌を調べる事に。コナンたちが蔵に入って鎌を見つけたと同時にパチンと電球が割れて暗闇になる。その直後、空気を切り裂く音が聞こえ、平次は右腕、小五郎は手の甲、小柳は頬を切られる。皆の脳裏に鎌イタチの事がよぎる。\n　和葉は鎌イタチに襲われたと警察に連絡。旅館は県境にあり、管轄の群馬県警、山村警部が捜査を開始する。山村は皆から話を聞き、鎌を持っていた中間を怪しいと疑う。高美は数日前に蔵に泥棒が入ったと明かすが、盗られて困る物はなかったという。この後、蘭と和葉は誕生日会の飾り付けをする康平を手伝う。コナンと平次は蔵にいた誰かが割れた電球とは別の電球の破片を暗闇で振り回した後、その破片を割れた電球に混ぜたと推理する。この後、山村は鎌から血液反応が出なかった事を皆に報告。電球に血は付着しておらず、別の電球の欠片もないと判明。凶器は鎌でも電球の欠片でもなかった。\n　この後、パリン、パンパンパンという音と共に蘭と和葉の悲鳴が聞こえてきて、コナン、平次は急いで助けに向かう。蘭と和葉は急に蛍光灯が割れ、飾りつけの風船も次々に割れたと証言する。すると今度は離れから盆蔵の悲鳴が聞こえてくる。コナンたちは離れへの近道の露天風呂を通ろうとするが、浴槽に湯が張ってあって通れない。本館と離れを繋ぐ廊下は改装中で、コナンたちは雪が降る外に出て、裏口から離れへ向かう。離れへ続く道に足跡はなく、コナンは誰もこの道を通っていないと判断する。離れに到着後、コナンは暗い廊下をライトで照らし、障子が切り裂かれている事に気付く。コナンたちは嫌な予感がして、障子を開けると、部屋の奥では胸に鎌が刺さった盆蔵が絶命していた。,コナン、蘭、小五郎、平次、和葉は妖怪、鎌イタチの写真が撮影された旅館を訪れる。旅館にはライターの中間、小柳も取材に来ていた。そして、暗闇の蔵の中で平次、小五郎、小柳が肌を切られ、皆の脳裏に鎌イタチの事がよぎる。この後、女将の高美の義父、盆蔵が離れで殺害される。盆蔵の胸には鎌が刺さっていた。コナンは事件現場のおかしな点に気付く。障子の切られた上の部分には血が付着。つまり、犯人は障子を切った後、部屋に入って盆蔵を刺したのではなく、盆蔵を刺した後、その鎌で障子を切り、盆蔵を再び刺したのだ。小五郎は鎌イタチの仕業に見せるための犯人の演出と睨む。\n　平次は犯人が離れのブレーカーを落とし、明かりが点かないようにした理由を考える。平次は犯人の侵入口のおかしな跡にも気付く。露天風呂を通り、風呂を囲った竹垣の入口から離れの縁側に来たと思われる犯人。縁側から竹垣まで半円状に雪が浅く掘られているのだ。小五郎は犯人が鎌で自分の足跡を消したと推理するが、平次が気になっているのは露天風呂の方だった。湯船の縁に積もる雪は荒れてなく、犯人は露天風呂の上を走ってきた事になるのだ。中間はやはり鎌イタチが犯人と考える。\n　鎌イタチが現れたと聞いた蘭と和葉は蛍光灯、飾りつけの風船を割ったのも鎌イタチと考える。その時、コナンは部屋に落ちているBB弾を発見する。女将、高美の亡くなった夫の趣味だったサバイバルゲーム。平次は犯人が蔵からエアガンを持ち出し、蘭たちがいた部屋の蛍光灯、風船を撃ったと推理する。この後、コナンは部屋に何か匂いがする事に気付く。それはトイレや洗剤の匂いだった。蘭たちと飾りつけをしていた高美の息子、康平は風船が割れた時、体に雨水みたいなものがかかったと証言する。\n　コナンは悲鳴を聞いただけで盆蔵とわかった理由を高美に訊ねる。高美は以前、テレビ取材が来た時、盆蔵は足ツボマッサージを受け、同じような叫び声を上げたと証言する。コナン、山村たちはそのテレビ番組の録画を見せてもらう事に。確かにテレビ番組での叫び声と離れから聞こえた悲鳴はソックリだった。この後、小五郎は盆蔵を恨んでいる人がいないか確認。高美は盆蔵が仲居や板前にとても厳しかった事を明かす。盆蔵に追い出されるように旅館をクビになった仲居頭もいたという。\n　コナンは中間、小柳というライター2人について質問。高美は康平が鎌イタチを目撃し、露天風呂で溺れた日も中間と小柳が泊まっていた事を明かす。蔵に泥棒が入ったのも同じ日だったという。高美は今回の雰囲気は2人とも以前と違うと明かす。以前、中間は口ヒゲがなく、小柳はメガネをかけていたという。この後、平次は自分の腕時計の事を話してハッとなり、コナンも平次と同じ事を考える。コナンと平次はこれを足がかりに盆蔵を殺害した犯人を見破り、巧妙なトリックや様々な謎を解き明かす。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160213.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160220.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"小柳緑",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/13\n\n### かまいたちの宿\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、平次と和葉に誘われて長野の山奥にある立居旅館へ来ていた。雪景色は綺麗だし、蘭の嬉しそうな顔を見ていると、子供の体でいなければ、もっと自由にこの景色を楽しめたのに、と一瞬だけ思った。平次が名物の葛湯をすすりながら、小五郎のおじさんに見せてきた写真。それは、まるで伝説の妖怪「鎌イタチ」が鎌を背負って湯の上を走っているかのような、奇妙な写真だった。平次がこの件で何か掴むために呼び出したのは分かっていたが、自分もこの奇妙な現象の真相を突き止めたくてたまらなかった。この旅館には、何か隠された秘密がありそうな、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n写真の鎌イタチが本当にいるのか、それとも誰かの仕業なのか。そんなことを考えていると、旅館の女将の息子、大野康平が、確かに妖怪を見た、と証言し始めた。子供らしい無邪気な語り口だったが、その後に起こった出来事は、とても子供のいたずらでは済まされないものだった。暗闇の中、空気を切り裂くような音と共に、平次、小五郎のおじさん、そしてライターの小柳さんが切りつけられたのだ。皆の脳裏に「鎌イタチ」の姿がよぎるのは当然だった。この妙な既視感…。また、厄介な事件に巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけた群馬県警の山村警部が、怪しい人物としてライターの中間さんを疑っているのは理解できた。しかし、俺はもっと小さな、現場に残された違和感に注意を払っていた。蔵にあったという鎌から血液反応が出なかったこと。割れた電球の破片からは何も見つからなかったこと。そして、事件の衝撃的な展開の後、離れで発見された大野盆蔵さんの遺体。胸に刺さった鎌。障子が切り裂かれているのに、その上部には血が付着していた。待てよ…もし犯人が盆蔵さんを刺した後、その鎌で障子を切り、さらに盆蔵さんを再び刺したとしたら？ 誰かの仕業に見せかけるための、用意周到な演出だ。\n\n### **閃き - 真実への道筋**\n蘭たちと康平が飾り付けをしていた部屋で、悲鳴が響いた時、俺は部屋の隅に転がっていた小さなBB弾を見つけた。それは、亡くなった女将さんのご主人の趣味だったサバイバルゲームで使われるものだ。平次が「蔵からエアガンを持ち出して、蛍光灯や風船を撃ったんじゃないか？」と言った瞬間、全てのピースが繋がった。康平が風船が割れた時に「雨水みたいのがかかった」と言っていたのは、BB弾が当たった時の衝撃で飛び散った水滴だったんだ。そして、トイレや洗剤の匂い…あれは、犯人が証拠隠滅のために使ったものだ。さらに、盆蔵さんの悲鳴が、以前テレビで見た足ツボマッサージの時のものと酷似していたという女将さんの証言。犯人は、その音に紛れて、別の場所で凶行に及んだのだ！\n\n### **真相解明 - 探偵の役割**\n犯人は、ライバル誌のライター、**小柳緑**だった。彼女は、中間さんが旅館の女将・高美さんとの過去の繋がりを利用して、鎌イタチのヤラセ記事で注目を集めようとしていることを見抜いていた。盆蔵さんの経営方針に反発していた仲居頭が、以前彼女に恨みを持っていたことを利用し、彼女は犯行を企てた。蔵で平次たちが襲われたのは、彼女がエアガンで襲撃し、その犯行を中間さんになすりつけるための偽装工作だった。そして、盆蔵さんの殺害。彼女は、庭の竹垣を伝って露天風呂の上を走り、縁側から離れに侵入。盆蔵さんを刺した後、その鎌で障子を切り、再び刺すことで、あたかも妖怪の仕業であるかのように見せかけたのだ。小五郎のおじさんが眠らされた後、眠りの小五郎として、事件の真相を華麗に暴き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。妖怪の仕業に見せかけるための、小柳さんの巧妙すぎるトリック。そして、その裏にあった、旅館の経営を巡る確執や、盆蔵さんの厳格すぎる態度が招いた悲劇。探偵として、事件を解決に導くことはできた。だが、小柳さんの犯行を誘発してしまった側面はなかったのだろうか。俺がもっと早く、彼女の動機に気づくことができていれば、盆蔵さんの命は救えたかもしれない。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない。そんな言葉が、頭の中でぐるぐると巡る。この事件も、俺という存在の「新一」と「コナン」という二つの顔の、どちらにとっても、決して忘れることのできない一件となるだろう。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"195bbf99",
        "作成日":"2024\/08\/07 9:32:46",
        "シーズン":21,
        "エピソードナンバー":"820",
        "エピソードタイトル":"待合室の7人",
        "放送日":"2016\/06\/04",
        "事件の発生日":"2023\/06\/04",
        "事件の終了日":"2023\/06\/04",
        "事件の日数":1,
        "事件の概要":"午後6時30分、激しい雨が降り出し、バスを降りた小五郎、コナン、蘭はセールスマンの穂刈雄一、工場経営者の武上均、バックパッカーのカール・モリスに混じって駅舎に駆け込む。コナンたちは温泉旅行の帰りだった。駅の待合室では議員秘書の来栖紀子、近所に住む老人の島尾ふねがベンチに座っていて、駅長の稲垣喜久雄と駅員の上野雅子は濡れた皆にタオルを配る。\n\n　穂刈は工場が潰れたと愚痴る武上に仕事の話を持ち掛けるが、武上は騙されると警戒して穂刈に掴みかかる。その拍子に穂刈のカバンから色々な会社のパンフレットが落ちる。穂刈はパンフをかき集め、カールも手伝おうとするが拒否される。稲垣と雅子は台風の影響で列車が運休になった事を皆に報告。紀子は明日行う予定の市議会議員、湯原庄之助の講演に間に合うかを心配する。雅子は手書きの講演ポスターを書き直してと紀子に注文をつける。台風のために電話も通じず、皆は駅で一晩過ごす事に。\n\n　稲垣と雅子は皆の食事の準備を始め、カールは駅にある温泉に入ろうと皆に呼びかける。この後、コナン、小五郎、カール、穂刈は男湯、蘭は女湯の温泉につかる。温泉から出た小五郎は脱衣所で上着のポケットに紙切れが入っている事に気付く。紙切れには「毛利先生 今夜ここで人が殺されます。犯人を捕まえて下さい。犯人は」と思わせぶりな事が書かれていた。コナン、小五郎はこのメッセージを書いた人を捜す事に。小五郎は先に温泉から出たカール、穂刈にもメモを書けたと判断する。\n\nコナンは待合室にいた武上に何をしていたかを訊ねる。武上はずっと待合室にいたと答え、紀子も武上と一緒に待合室にいたという。この後、紀子は穂刈が詐欺師、カールがスリと小五郎に教える。色々な会社のパンフは詐欺師の七つ道具で、落とし物を拾うフリをして近づいたり、風呂に誘ったりするのはスリの常とう手段だという。紀子に指摘を受けた穂刈とカールはしらばっくれる。\n\n　ふねは食事の事を武上に訊ねる。ふねは少しボケていて、食事した事を忘れていた。午後11時、皆は薄暗くした待合室で休んでいたが、突然、紀子が起き上がる。紀子は駅員室を覗き込んだ後、タクシーを拾うと言って外に出ていく。小五郎は自分宛のメモを落とした事に気付き、紀子に読まれたかもしれないと心配。そして午後11時30分、小五郎たちが紀子を捜しに行くと銃声が聞こえてくる。\n\n　この後、コナンたちは外で銃殺された紀子を発見。小五郎は皆のアリバイを確認し、カールは駅の裏、穂刈はホーム、武上は給湯室にいたと証言。ふねは給油室の冷蔵庫をあさっていたという。カールは筆跡を比べ、メモを書いた人物を捜そうと提案。コナンは改めてメモを見て、誰が書いたかに気付く。その直後、落雷が轟いて室内が真っ暗に。明かりが復活すると、頭から血を流した雅子が倒れていて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160604.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"稲垣喜久雄",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/04\n\n### 待合室の7人\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、温泉旅行の帰りに立ち寄った山奥の駅での出来事だ。午後6時半、激しい雨が叩きつける中、バスを降りた僕たちは、駅舎に駆け込んだ。温泉旅行自体は楽しかったが、こんな天候で帰路につくのはあまり気分が良いものではなかった。駅の待合室には、すでに数人の人間が雨宿りをしていた。セールスマンの穂刈雄一さん、工場経営者の武上均さん、そしてバックパッカー風の外国人、カール・モリスさん。それに、議員秘書の来栖紀子さんと、近所に住むという島尾ふねさん。駅長らしき稲垣喜久雄さんと、駅員の上野雅子さんが、濡れた僕たちにタオルを配ってくれた。\n\n### **遭遇 - 事件の第一印象**\n\n外は嵐、駅舎の中は閉塞感。そんな中、穂刈さんと武上さんの間で、いきなり口論が始まった。工場が潰れたという武上さんに、穂刈さんが仕事の話を持ちかけたのがきっかけらしい。武上さんは穂刈さんを「騙される」と警戒し、掴みかかった。その拍子に、穂刈さんのカバンから色々な会社のパンフレットがばら撒かれた。カールさんが手伝おうとしたが、穂刈さんに拒否されていたな。稲垣駅長と雅子駅員は、台風の影響で列車が運休になったことを告げた。紀子さんは、明日予定されている市議会議員の講演に間に合うか心配している様子。雅子駅員に、手書きのポスターの書き直しを頼んでいた。電話も通じない。どうやら、ここで一晩過ごすことになりそうだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n駅員さんたちが食事の準備をする中、カールさんが駅にある温泉に誘ってきた。僕とおっちゃん、カールさん、穂刈さんが男湯へ、蘭は女湯へ。温泉から戻ると、おっちゃんが脱衣所のジャケットのポケットに、一枚の紙切れが入っていることに気づいた。そこには「毛利先生 今夜ここで人が殺されます。犯人を捕まえて下さい。犯人は」と書かれていた。いたずらか？それとも、本当に事件が起きるのか。おっちゃんは、このメモを書いた人物を捜し始めた。待合室にいた武上さんに話を聞くと、ずっと待合室にいたという。紀子さんも、武上さんと一緒にいたと証言する。紀子さんが、穂刈さんが詐欺師、カールさんがスリだとおっちゃんに暴露した。パンフは詐欺師の道具、風呂に誘うのはスリの常套手段だと。なるほど、そう言われてみれば…だが、それだけでは済まない。俺が気になっているのは、あのメモの筆跡と、誰がそれを書ける状況にあったのか、ということだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」あのメモに書かれていた「犯人は」という言葉。そして、誰が書けるか。皆がそれぞれ事情を抱え、疑心暗鬼になっている状況。紀子さんが駅員室を覗き込み、タクシーで外に出て行った後、おっちゃんが「自分宛のメモを落としたかもしれない」と心配していた。あの時、彼女はメモを読んでいたのかもしれない。しかし、それで犯人が特定できるわけではない。そうこうしているうちに、銃声が響いた。外へ駆けつけると、紀子さんが銃殺されていた。おっちゃんが皆のアリバイを確認する。カールさんは駅の裏、穂刈さんはホーム、武上さんは給湯室。ふねさんは給湯室の冷蔵庫を漁っていたという。カールさんが筆跡を比べようと提案した時、すべてが繋がった。「そういうことか…」。あのメモは、誰かを庇うためのものだったんだ。そして、犯人は…\n\n### **真相解明 - 探偵の役割**\n\n落雷で暗闇になった後、頭から血を流して倒れていたのは雅子駅員だった。筆跡鑑定の結果、メモの筆跡は雅子駅員のものと一致した。彼女が紀子さんにメモを渡した、つまり彼女は紀子さんの行動を知っていた。そして、紀子さんが外に出た後、彼女を尾行した。犯行のトリックは、給湯室にある冷蔵庫。武上さんが給湯室にいたこと、そしてふねさんが冷蔵庫を漁っていたこと。雅子駅員は、武上さんが給湯室にいた隙に、紀子さんを射殺した。彼女の動機は、家族の借金だった。父親である稲垣駅長が、不正に手を染めていたらしい。その罪を隠蔽するため、そして借金を返すために、雅子駅員は紀子さんを殺害したのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸に重いものが残る。雅子駅員は、父の罪をかぶろうとしたのか。それとも、単に逃れようとしたのか。どちらにせよ、彼女の人生は、そして彼女の家族の人生は、この夜によって大きく狂ってしまった。蘭は、銃声に怯える僕を優しく抱きしめてくれた。「大丈夫、コナン君」。その温もりに、僕はどれだけ救われただろうか。だが、彼女に本当の自分を隠していることが、どれほど辛いか。探偵が犯人を追い詰めて、それが命を落とす結果に繋がる。そんな無力感に苛まれる。俺は、ただの高校生探偵、工藤新一だ。この体では、できることも限られている。それでも、真実を追い求めることをやめるわけにはいかない。いつか、この呪縛から解放される日が来るまで、僕は真実の光を灯し続ける。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"10f78361",
        "作成日":"Wed Aug 07 2024 10:20:15 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 10:20:22 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"827～828",
        "エピソードタイトル":"死ぬほど美味いラーメン2",
        "放送日":"2016\/07\/30,2016\/08\/06",
        "事件の発生日":"2023\/07\/30",
        "事件の終了日":"2023\/07\/30",
        "事件の日数":1,
        "事件の概要":"学校帰り、コナン、蘭、園子、世良はラーメン談義で盛り上がり、世良が行きつけのラーメン店へ皆を連れていく事に。その店は移転前に毒殺事件があった「マジで死ぬほどヤバイ ラーメン小倉」だった。店内にはラーメンに酢をたっぷり入れるホステスの荘野由奈、小皿に醤油をたっぷり入れるフリーターの水科宗輔、ラーメンにコショウをたくさん入れる会社員の仲西修という常連客がいた。コナンは調味料をたくさん使う3人の行動を不思議に思う。\n\n　3人が別々に帰った後、店主の小倉功雅と店員の大橋彩代は先日、近くで女性が殺害される強盗事件があったとコナンたちに明かす。事件が起きた時に店にいた荘野、水科、仲西。警察は3人を容疑者と疑っていて、犯人はまだ捕まっていなかった。この後、婦警の宮本由美と三池苗子が店にやってくる。事件の時、強盗殺人犯を店まで追い込んだのはこの2人だった。\n\n　1週間前、由美と苗子はミニパトで警ら中に不審な人物を発見。声をかけると逃げ出したため、2人は二手に別れて挟み撃ちにしたという。苗子が車で先回りしたが、やってきたのは由美だけ。犯人が逃げ込めたのは「ラーメン小倉」しかなく、その時、店内にいたのが荘野、水科、仲西の3人だった。その後、佐藤刑事、高木刑事が不審な人物がいた家へ行き、玄関先で頭から血を流して絶命した家主を発見。由美は帰宅した被害者が玄関先で空き巣に出くわして殺害された可能性が高いとコナンに教える。\n\n　この後、蘭は小倉と由美が親しげに話している事に気付く。移転前、由美は羽田秀吉と一緒に店に来ていて2人は顔見知りだった。由美は犯人を追いかけている時に転倒。犯人が2メートルくらいのホースを投げてきために足を取られたという。犯人がホースを玄関先で必死に振り回していたため、最初はそれが凶器だと思った苗子。ホースの先にはガムテープが貼られた形跡があったという。だが、凶器はホースではなく、揉み合いになって倒れた時に階段の角に後頭部を打ち付けたのが死因だった。\n\n　ホースはその家にあったもので、コナンは犯人がそのホースを使わざるを得ない状況に追い込まれたと推理する。由美は事件の時、店にいた3人の持ち物を調べたとコナンに教える。だが、誰も金目の物を持っていなかったという。園子は3人が犯人なら店には来ないと考える。殺害された頓田温子はホステスで、以前は荘野と同じ店で働いていたホステス仲間。仲西は頓田の店の常連客で、水科がバイトしていたコンビニは頓田の家の真ん前だったという。3人はそれぞれ頓田が留守になる時間を知っていたのだ。小倉によれば、頓田は店で100万円のピアスの事を自慢。コナンはそのピアスが盗まれた可能性が高いと考える。この後、小倉は事件の時に3人以外にもう1人の客がいた事を思い出して…。,1週間前、ホステスの頓田温子が自宅の玄関先で殺害される事件が発生する。帰宅した頓田は空き巣と鉢合わせになって襲われた可能性が高かった。事件後、婦警の宮本由美と三池苗子は犯人を「マジで死ぬほどヤバイ ラーメン小倉」に追い込むが…。その時、店内にいたのはホステスの荘野由奈、フリーターの水科宗輔、会社員の仲西修の3人。だが、警察は誰が犯人か特定する事ができなかった。小倉は事件の時に3人以外にもう1人の客がいた事を思い出す。\n\n　もう1人の客とは由美の元カレの羽田秀吉だった。羽田は3人が来店する前にラーメンを食べ終えて退店したという。この後、由美は犯人を追いかけている時に羽田と会ったと打ち明ける。犯人が投げてきたホースに足を取られて転倒した由美。その時に駆け寄って助けてくれたのが羽田だった。その時、由美は犯人を見なかったかと羽田に確認。だが、暗くて靴音とシルエットしか見えなかったらしく、羽田は犯人がガムテープみたいな物を放り投げていったと話したという。\n\n　由美はコナンに促され、羽田に電話して、他に気付いた事はなかったかを訊ねる事に。羽田は犯人とすれ違った時の事を由美に聞かれ、犯人が走る度にカチッ、カチッと奇妙な音がしたと答える。コナンは証言を聞いて何かを閃き、店内を調べた時にトイレの給水タンクもチェックしたかを苗子に確認。苗子はパッと見たが給水タンクにアクセサリーのような物はなかったと答える。\n\n　コナンと世良は話を聞くと、すぐにトイレの給水タンクの中を調べる。そして、コナンと世良は犯人が何を拾うためにホースを振り回していたかに気付く。そして、コナンと世良は犯人がこの店に通い続けている理由を見破り、今回の事件の真相に辿り着く。犯人はまだ強奪した100万円のお宝を手に入れてはいなかったのだ。この後、犯人が何も知らずに来店。コナンと世良は犯人のおかしな行動を次々と指摘し、徐々に犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160730.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160806.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "世良真純",
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "高木刑事",
            "佐藤刑事",
            "世良真純"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"水科宗輔",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/30\n\n### 死ぬほど美味いラーメン2\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子、そしてあの世良真純と学校帰りにラーメン屋の話で盛り上がっていた。世良が「マジで死ぬほどヤバイ ラーメン小倉」っていう、移転前の場所で一度殺人事件があったらしい、ちょっと曰く付きの店に連れて行ってくれるって言うから、好奇心もあってつい頷いてしまったんだ。普段は大人しくしてる子供たちだけど、こういう話には意外と食いついてくる。まあ、俺にとっても、この事件の匂いがする状況は、何かしら事件の気配を感じ取ってしまうんだよな。\n\n### **遭遇 - 事件の第一印象**\n店に入ると、確かに独特な雰囲気だった。ラーメンに酢をたっぷり入れるホステスの**荘野由奈**さん、小皿に醤油をたっぷり入れるフリーターの**水科宗輔**、そしてラーメンにコショウを大量にかける会社員の**仲西修**。彼らが常連客として店内にいた。調味料をあんなに使うなんて、少し不思議に思ったのは俺だけだろうか。世良たちはそんな俺の様子に気づかず、ラーメン談義に夢中だ。だが、店主の**小倉功雅**さんが、俺たちに話しかけてきた。「1週間前、近くで強盗殺人事件があってね…」と。そう、あの事件の犯人が、この店に逃げ込んできたというのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n事件の時、店内にいたのはこの3人だけ。警察は彼らを疑っていたが、犯人はまだ捕まっていない。そんな中、婦警の**宮本由美**さんと**三池苗子**さんが店にやってきた。彼女たちが犯人をここまで追い詰めたらしい。由美さんたちが犯人を追跡した際、犯人が投げてきたホースに足を取られて転倒したと話していた。そのホースにはガムテープが貼られていた形跡があったという。でも、凶器はホースではなく、階段の角に頭を打ち付けたことが死因だと。犯人がホースを凶器として使わざるを得ない状況に追い込まれた…？ 妙な違和感が残った。それに、由美さんが小倉さんと顔見知りなのも、移転前の店に**羽田秀吉**さんと一緒に来ていたからだとか。\n\n### **閃き - 真実への道筋**\n由美さんは、店にいた3人の持ち物を調べたが、誰も金目の物を持っていなかったと教えてくれた。だが、**頓田温子**さん、つまり被害者はホステスで、荘野さんとは元同僚。仲西さんは被害者の店の常連で、水科さんは被害者の家の真ん前でバイトしていた。3人とも被害者が留守になる時間を知っていた可能性が高い。小倉さんが、事件の時に3人以外にもう一人客がいたことを思い出した。それは由美さんの元カレ、**羽田秀吉**さんだった。羽田さんは、犯人とすれ違った際に「カチッ、カチッ」という奇妙な音がしたと証言した。待てよ、まさか…！あの「カチッ」という音は、給水タンクから聞こえてくる音じゃないか？\n\n### **真相解明 - 探偵の役割**\n「ねぇ、苗子ちゃん、あの時トイレの給水タンクの中も調べた？」と、子供らしく無邪気なフリをして尋ねた。苗子ちゃんはアクセサリーのようなものはなかったと答えたが、俺と世良はすぐに給水タンクの中を確認した。そこにあったのは、被害者の高価なピアス。犯人は、このピアスを奪うためにホースを振り回して、給水タンクからピアスを奪おうとしたんだ。そして、犯人が店に通い続けている理由も分かった。犯人は、まだ強奪した100万円のお宝を手に入れていなかったんだ。来店した犯人に対し、俺は次々とそのおかしな行動を指摘していった。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は**水科宗輔**だった。被害者の借金のために、彼女が自慢していた100万円のピアスを盗もうとした。でも、頓田さんに抵抗され、揉み合いの末に階段で頭を打たせてしまった。犯行後、ピアスを隠すために給水タンクに隠したが、その際、給水タンクの部品が外れる「カチッ」という音がしたんだ。由美さんと苗子さんが犯人を追い詰める中、羽田さんの証言が決定打となった。\n事件は解決した。でも、俺は工藤新一として、あんなに子供の体で、蘭姉ちゃんに笑顔で「美味しそうだね！」なんて言えない。蘭姉ちゃんに真実を隠していること、そして、子供の体では何もできない無力感。被害者の借金のために人生を狂わせてしまった犯人を見て、同情するわけではないが、正義感だけで割り切れない部分もある。探偵が犯人を推理で追い詰めて、それが原因で死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな重圧を背負いながら、いつかこの体に戻れる日を待つしかない。この日記に、俺の本音を吐き出し続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"b5f0bba0",
        "作成日":"2024\/08\/07 11:06:14",
        "シーズン":21,
        "エピソードナンバー":"840",
        "エピソードタイトル":"最後の贈り物",
        "放送日":"2016\/11\/19",
        "事件の発生日":"2023\/11\/19",
        "事件の終了日":"2023\/11\/20",
        "事件の日数":2,
        "事件の概要":"ストーリーイメージ#8402016年11月19日（土）放送\n最後の贈り物\n最新話\n　見逃し配信中！\nTVer\nMyDo\n日曜の朝、小五郎、コナン、蘭はテレビのニュースを見る。それは一昨日の頓比町の殺人事件の容疑者としてOLの広瀬純子が逮捕されたというニュースだった。純子は被害者の勝井優から金銭をタカられ続け、耐えられずに犯行に及んだという。小五郎は犯行時刻の金曜の午後8時頃に純子を目撃していて、誤認逮捕と目暮警部に教えに行く。土曜の朝、頓比町の公園で発見された勝井の遺体。警察は勝井にタカられていた被害者をリストアップし、そこに浮上した頓比町に住む純子が殺害の容疑を認めたのだ。\n\n　勝井がつけていた腕時計は午後8時少し前で壊れていて、警察は殺害された時に壊れたと判断する。午後7時20分頃、勝井が頓比町駅の売店でタバコ2箱を買う姿が防犯カメラに映っていて、警察はその後に犯人と接触したと考える。小五郎は8時頃に米花町で純子を目撃したと証言。頓比町と米花町は車で1時間の距離にあり、小五郎は純子の犯行は不可能と訴える。純子はこの証言に驚いて当惑。純子は考え込んだ後に喜び、自分と同じように強請られていた人が犯人だと思って罪を被ったと打ち明ける。\n\n　アリバイは成立し、純子は釈放される。だが、コナンは他人の罪を被ろうとした事が引っ掛かり、純子が犯人だと疑う。コナンと小五郎は純子を調べるため、遺体の発見現場を訪れる。遺体は見つかりづらい場所にあったが、高木刑事は昨日の朝、匿名の女性から遺体があると110番通報があったと説明。司法解剖の結果、死亡推定時刻は午後7時から9時の間。時計が壊れていた時刻と一致するという。コナンは9時なら米花町から頓比町に戻って犯行に及ぶのはギリギリ可能だと考える。\n\n　蘭は純子の職場の同僚、榊真弓に会って話を聞く。真弓は金曜、純子が米花町に住む元カレの松林敦郎に会いに行ったと推測。松林は純子を捨てて勤め先の重役の娘と婚約したという。コナンは純子が松林をアリバイ工作に利用したと推理するが、蘭は迷惑がかかると思って純子が松林の事を警察に黙っていたと考える。コナンたちは松林に会って、どちらの推理が正しいかを確かめる事に。\n\n　松林は別れた純子と会う訳がないと怒ってコナンたちを追い払う。だが、コナンは感触から純子が松林を訪ねたのは間違いないと確信。小五郎はコナンと蘭の推理はどちらも成立しないと考える。小五郎は逆玉狙いの身勝手な松林に不快感を露わに。蘭はそれでも松林に愛し、信じていた純子に同情する。コナンは小五郎と蘭の意見を聞いて、新たな推理を展開する。そして、コナンはこの推理が正しいかを確かめるため、純子が住むアパートを訪ねる。コナンは大家の大口浜子と話し、純子が引っ越す事を知る。純子は嫌な目に遭ったので頓比町を離れるという。コナンが純子の部屋から出たゴミ袋を調べると、予想通りのモノが出てきて、今回の事件の真犯人が誰かに気付く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161119.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"広瀬純子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/19\n\n### 最後の贈り物\n\n### **導入 - 平穏と予感**\n日曜の朝、いつものように蘭とテレビを見ていた。事件のニュースが流れるまでは、平和な日常だった。一昨日の頓比町の殺人事件。容疑者として捕まったのは、OLの広瀬純子という女性らしい。被害者の勝井優という男は、彼女から金を騙し取っていたという。あの眠りの小五郎に、金曜の夜、犯行時刻頃に純子を目撃したという証言をさせたのは俺だけど、まさか本当に逮捕されるなんて。本当の事件が起きてしまえば、俺はただの子供。事件に巻き込まれるのはもううんざりなんだが、この胸騒ぎは、どうやら的中してしまったようだ。\n\n### **遭遇 - 事件の第一印象**\n勝井の遺体は土曜の朝、頓比町の公園で発見された。警察は、勝井に金銭を脅されていた人間をリストアップし、その中にいた純子に容疑が固まったらしい。現場に残された勝井の腕時計は、午後8時少し前に壊れていた。警察は、殺害された時に壊れたと判断している。防犯カメラには、午後7時20分頃、勝井が駅の売店でタバコを買う姿が映っていた。警察は、その後に犯人と接触したと考えているようだ。おっちゃんは、純子を米花町で目撃したと証言していた。頓比町と米花町は車で1時間。おっちゃんの証言通りなら、純子の犯行は不可能だ。\n\n### **捜査と違和感 - 見えざるヒント**\n純子は、おっちゃんの証言に驚き、やがて罪を被ったことを告白した。「自分と同じように強請られていた人が犯人だと思ったから」。アリバイは成立し、純子は釈放された。だが、俺はどうにも引っかかる。他人の罪を被るなんて、そんな馬鹿なことがあるか？ 蘭は、純子の同僚である榊真弓から話を聞き、純子が金曜の夜、元カレの松林敦郎に会いに行ったのではないかと推測した。俺は、純子が松林をアリバイ工作に利用したと考えていた。でも、蘭は、純子が松林に迷惑がかかると思って、警察に黙っていただけだと。どちらの推理が正しいのか、確かめる必要があった。\n\n### **閃き - 真実への道筋**\n松林は「別れた純子と会うわけがない」と激昂し、俺たちを追い払った。だが、俺はあの時の松林の反応で確信した。純子は松林を訪ねたんだ。おっちゃんは、俺と蘭の推理はどちらも成立しないと言っていた。俺は、おっちゃんの「逆玉狙いの身勝手な松林」という言葉と、蘭の「それでも松林を愛し、信じていた純子に同情する」という言葉を聞いて、ある一点に気づいた。そして、純子が住むアパートを訪ねた。大家の大口浜子さんから、純子が引っ越すという話を聞いた。「嫌な目に遭ったから、頓比町を離れる」と。純子の部屋から出されたゴミ袋を調べた時、俺の頭の中で、最後のピースがカチリとハマった。\n\n### **真相解明 - 探偵の役割**\n俺は、純子の部屋から見つけた、あの「最後の贈り物」が、彼女の真実を物語っていると確信した。犯人は、純子ではない。被害者の勝井優を殺害したのは、純子に彼女の元カレ、松林敦郎の「アリバイ工作」を依頼された人物だった。純子は、勝井に強請られ、弱っていた。そんな彼女に、松林は「勝井を始末すれば、君も自由になれる」と唆したのだろう。松林は、純子に罪を被らせようとした。だが、純子はそれを拒み、自分が捕まることで、真犯人を庇おうとしたのだ。俺は、眠りの小五郎を通じて、真犯人が松林に利用された、純子の同僚、榊真弓であることを突き止めた。真弓は、松林に唆され、純子に罪を被せるために、犯行を偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。純子は、真実を知り、泣き崩れていた。彼女が、本当の犯人ではないことを証明できて、安堵はしたが、同時に、本当の自分、工藤新一として、彼女に直接「君は悪くない」と言ってあげたい衝動に駆られた。子供の体では、直接言葉をかけることすらできない。この無力感は、いつまで続くのだろう。蘭に真実を隠していること、灰原に隠された過去があること、そして、この体で真実を追い求めること。全てが、俺を苦しめる。犯人を追い詰めるのは探偵の仕事だ。だが、その過程で、犯人を絶望させてしまったり、更なる悲劇を生んでしまったりするのは、俺の責任でもある。探偵が犯人を推理で追い詰めて、もしその結果、犯人が死んでしまったら、それは俺の殺人と同じだ。そうならないように、俺はこれからも、真実の光を当て続けなければならない。たとえ、それがどれほど苦しくても。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"26490916",
        "作成日":"2024\/08\/07 12:17:44",
        "シーズン":22,
        "エピソードナンバー":"859",
        "エピソードタイトル":"暗闇の山岳ルート",
        "放送日":"2017\/05\/13",
        "事件の発生日":"2023\/05\/13",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":2,
        "事件の概要":"雲丸山の頂上を目指して登山をするコナン、光彦、元太、歩美、哀、阿笠博士は宿泊する山小屋にやってくる。そこでは池口栄子、芦塚徳則、林田太郎、山倉岳美が揉めていた。芦塚がいつも皆に迷惑かけていると岳美を非難すると、岳美は3年前の元木が亡くなった時も自分の責任だと開き直って逆ギレする。この後、岳美は崖下のキャンプ場でテントを張る。コナンは3年前の事を林田たちに訊ねる。4人は登山サークルの仲間で、3年前、仲間の元木は勝手に離れた岳美を追いかけ、崖から転落死したという。\n\n　この後、気象観測所員の林田は観測用の気球を上げる。林田は気球に灯油を塗って強度を増していた。夜中3時、コナンは山小屋を出る栄子、芦塚、林田に気付く。この日は元木の命日。栄子はテントにいる岳美を電話で起こし、岳美は自分も黙祷すると伝える。元木はこの時刻に亡くなったのだ。電話を切った栄子は芦塚、林田と共に元木の墓標に祈りを捧げる。コナンは芦塚、栄子と山小屋に戻るが、林田は近くの山にデータを取りに行く。栄子は物音で起きた歩美を横に呼び、手を繋いで一緒に眠る。\n\n　翌日の午前5時5分、元太は崖下を見て、テントの横で倒れた岳美を発見。コナンたちは5時45分に崖下の現場に到着するが、岳美は胸から血を流して息絶え、近くにはコンパスが落ちていた。この後、目暮警部たちが捜査を開始し、現場から3キロ離れた林で岳美のリュックを見つける。中には凶器のナイフと空の財布が入っていた。事件後に山から出た人物はおらず、目暮は芦塚、林田、栄子の中の誰かが外部犯に見せかけて犯行に及んだと睨む。岳美が殺害されたのは午前3時から5時までの間だった。\n\n　山小屋から現場までは4、50分で、3キロ離れた林にリュックを置いてきたらプラス3、40分。帰りの登りは60分以上かかり、合わせて2時間オーバーになるため、芦塚と栄子の犯行は不可能だった。元太は犯人が観測用の気球で空を飛び、現場や林に行ったと推理する。だが、1つの気球で飛ばせるのは5、6キロ。林田が持ってきた気球の残りは9個で、全部を使っても人を飛ばすのは難しかった。\n\n　コナンは山小屋の板が緩んでいる事、プレハブ横のボンベの下に泥が付着している事に気付く。プレハブ奥の泥地にボンベを置いた跡があり、近くの木の枝にはヒモを巻き付けた跡が残っていた。この後、警察のドローンがリュックがあった林の先で気球を発見。芦塚は林田が気球でリュックを林まで運んだと推理。それなら2時間以内の犯行は可能だった。栄子は現場にあったコンパスが元木の形見だと思い出す。それをもらったのは林田だった。林田の荷物から血が付着した気球のリモコンも見つかり、目暮たちも林田を犯人と疑う。だが、コナンは気になる事があり、ドローンを飛ばしてほしいと高木刑事に頼む。コナンはドローンが映した崖の側面の映像を見て、犯人とアリバイトリックを見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170513.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"池口栄子",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/13\n\n### 暗闇の山岳ルート\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒じゃない。雑誌の取材で一緒だった阿笠博士、光彦、元太、歩美、そして灰原と共に、雲丸山へ登山に来ていた。子供たちの元気な声が、澄んだ空気に響く。春だというのに、山の空気はひんやりとしていて、都会の喧騒から逃れてきた身には心地よい。だが、この穏やかな時間も、長くは続かないことを、俺はもう知っていた。山小屋に到着した途端、妙な緊張感が漂っていた。宿泊客らしい数人が、激しく口論していたのだ。この、漠然とした不穏な空気。まさに、事件の幕開けを告げる鐘の音のようなものだ。\n\n### **遭遇 - 事件の第一印象**\n\n山小屋のロビーで、4人の登山客が揉めていた。池口栄子、芦塚徳則、林田太郎、そして山倉岳美。岳美が皆に迷惑をかけている、と芦塚が非難する。岳美は3年前の仲間の死に責任転嫁して逆ギレしていた。その後、岳美は崖下のキャンプ場にテントを張るという。3年前の事故について林田に尋ねると、彼らは登山サークルの仲間で、仲間の一人、元木が岳美を追いかけて崖から転落死したらしい。元木の命日だという。夜中、山小屋を出ていく栄子、芦塚、林田の姿を見かけた。岳美は電話で命日を迎え、静かに黙祷すると言っていた。栄子と芦塚は山小屋に戻ったが、林田はデータ採取のため、近くの山へ向かった。早朝、元太が岳美の死体を発見した。テントの横で、胸から血を流して倒れていた。側に落ちていたのは、コンパスだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部と高木刑事が到着し、捜査が始まった。現場から3キロ離れた林で、岳美のリュックが見つかった。中には凶器のナイフと空の財布。事件後、山から出た人間はいないという。目暮警部は、外部犯に見せかけた内部犯行だと睨んでいる。山小屋から現場まで、そしてリュックを隠した林まで往復するには、2時間以上かかる。芦塚と栄子の犯行は不可能だと、目暮警部は結論づけていた。だが、俺は違和感を覚えていた。元太の推理は、犯人が気球で空を飛んだというものだった。しかし、林田が持っていた気球では、一人を遠くまで運ぶのは難しい。俺は、山小屋の緩んだ板、プレハブ横のボンベの下に付着した泥、そしてボンベを置いた跡、木の枝に残る紐の跡に目をつけた。\n\n### **閃き - 真実への道筋**\n\n警察のドローンが、リュックがあった林の先で気球を発見した。芦塚の推理は、林田が気球でリュックを運んだというものだ。それなら、2時間以内の犯行は可能になる。栄子は、現場にあったコンパスが元木の形見だと証言した。そのコンパスを貰ったのは、林田だった。林田の荷物から、血が付着した気球のリモコンも見つかり、皆が林田を犯人だと疑い始めた。だが、俺はまだ腑に落ちなかった。「待てよ、まさか…」あのコンパスの形見。そして、岳美が亡くなった時刻。栄子が岳美に電話で、元木が亡くなった時刻に黙祷すると伝えていた。そして、岳美もそれに答えていた。だが、岳美は実際にその時刻に、山小屋から遥か離れたキャンプ場で死んでいた。あの気球の積載量。そして、あの泥の跡。犯人のアリバイは、意外な方法で裏付けられていたのだ。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、池口栄子さんですね！」\n眠りの小五郎を通して、俺は真相を明かした。林田が気球でリュックを運んだというのは、あくまでアリバイ作りのための偽装工作だった。真犯人は、朴念仁のように振る舞っていた池口栄子。彼女は、元木の死の真相を隠蔽するために、計画的に岳美を殺害したのだ。元木は、岳美に無理やり登山に付き合わされ、無理な登山計画で疲労困憊していた。岳美は、元木が崖から落ちるのを目撃しながら、それを隠蔽するために、後から元木のコンパスを拾い、まるで元木が岳美を追いかけて落ちたかのように見せかけていたのだ。栄子は、元木の命日に、岳美を殺害することで、元木への供養にしていた。事故死に見せかけるため、犯行後、岳美のリュックを気球で林へ運び、凶器のナイフと空の財布をそこに入れた。そして、自分は山小屋に戻り、アリバイを確立していたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さだけが残った。元木が死んでから3年。岳美は罪悪感に苛まれ、栄子は真相を隠蔽しようとした。だが、どんな理由があっても、人を殺めることの正当性はない。事件の終盤、ドローンが映した崖の側面。そこで俺は、栄子のアリバイトリックと、彼女の隠された凶器の在り処を見抜いた。犯行時刻、栄子は岳美に電話で、元木が亡くなった時刻に黙祷すると伝えた。しかし、それは偽りだった。岳美は、栄子が来る前に、すでに殺されていたのだ。栄子は、岳美を殺害した後、急いで山小屋に戻り、アリバイ工作をしていた。あのコンパス。元木の形見。それを拾ったのが林田だったことが、彼女の犯行をさらに巧妙に隠蔽する助けとなった。だが、俺は「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という、新一としての決意を改めて噛み締めていた。蘭に真実を伝えられないこの体。いつになったら、この閉塞感から抜け出せるのだろうか。灰原の冷たい瞳が、ふと脳裏をよぎった。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"12746717",
        "作成日":"2024\/08\/07 14:43:40",
        "シーズン":22,
        "エピソードナンバー":"877",
        "エピソードタイトル":"交差する運命の二人",
        "放送日":"2017\/10\/14",
        "事件の発生日":"2023\/10\/14",
        "事件の終了日":"2023\/10\/14",
        "事件の日数":1,
        "事件の概要":"目出し帽に赤いポロシャツ、ジーパン姿の鳥丸真也は奥米花の山の中腹にある大きな家で引き出しを漁り、記念コインを見つける。この時、傍らで気絶していた家主の老女、甲田由が目を覚まして泥棒と声を上げる。慌てた鳥丸は由の後頭部を殴り、再び気絶させて逃走する。山道を逃げる鳥丸は前方にいた元太を払い倒し、路面に頭を打った元太は起き上がって鳥丸を追いかける。この後、鳥丸は角を曲がった所で権野太郎に激突。2人は傍らの崖を転げ落ち、元太は2人に気付かずに駆け抜けていく。\n\n　元太は男を探し出すため、コナン、光彦、歩美、灰原に協力を求める。コナンたちは元太を突き飛ばした名無しの権兵衛をゴン太と呼ぶ事に。崖下で目を覚ました鳥丸は気絶した権野を見て名案を思い付く。鳥丸は自分より一回り小さい権野の服に着替え、代わりに権野に自分の服を着させる。鳥丸は権野を犯人に仕立て上げようと企んだのだ。高木刑事と千葉刑事は由の家に入った強盗の行方を追っていた。\n\n　高木たちはコナンたちと偶然会い、赤いポロシャツ、ジーパン姿の不審な男を見なかったかと訊ねる。犯人の特徴を聞いた元太はゴン太が強盗犯だと気付く。その頃、崖下の権野は意識を取り戻すが、頭を打って記憶を失っていた。権野は奥米花駅の方へ行き、記憶喪失になったと巡査に声をかける。巡査は権野の服を見て強盗犯と勘違い。権野は身に覚えがなかったが逃走し、この時、公務執行妨害罪、住居侵入罪など、色々な罪を犯す事に。コナンは巡査から話を聞き、権野の記憶喪失の原因が気になる。\n\n　この後、コナンたちが由の家へ行くと、目暮警部が由から話を聞いていた。目暮は痕跡から強盗は2人組と考えるが、由は1人だったと証言する。高木は野次馬の中にいる氏原益蔵に気付く。氏原は借金が返せないと脅して悪事を働かせるという黒い噂がある金融業者だった。コナンたちはゴン太の足取りを辿り、崖で人が転げ落ちた跡に気付く。コナンは崖下の痕跡から、曲がり角でゴン太ともう1人が激突し、2人とも崖下に転落したと推理する。コナンは巻き添えになった人が警察に被害届を出していない点、逃げるゴン太の服のサイズが合っていなかった事から、権野とぶつかった方が強盗犯だと考える。\n\n　コナンたちは真犯人Xを見つけるため、事件の黒幕の可能性が高い氏原に会いに行く。氏原金融があるのは米花駅前の雑居ビル。コナンはビル入口付近を清掃する清掃員の鳥丸が元太を見て表情を強張らせた事に気付き、鳥丸の顔や腕にある擦り傷に注目する。コナンたちはビルに入り、氏原を問い詰めに来た高木と会う。高木が権野の似顔絵を見せると、氏原は一瞬動揺するが、知らないと言い張る。光彦、元太、歩美は高木を廊下に引きずり出し、権野は巻き添えになった可哀そうな人だと説明。コナンは権野の似顔絵を見た時の氏原の反応、目暮の言葉を思い出し、この事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171014.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"鳥丸真也,権野太郎",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/14\n\n### 交差する運命の二人\n\n### **導入 - 平穏と予感**\n今日は土曜日。本来なら蘭と映画でも観に行くか、あるいは服部とでも話すはずだった。だが、そうもいかないのがこの体だ。阿笠博士の家で、光彦、歩美、元太、そして灰原と過ごしていた。子供たちの日常は、平和で、どこか退屈ですらある。だが、そんな静寂はいつだって、突如として破られる。この胸騒ぎは、きっとまた、厄介な事件の始まりを告げている。\n\n### **遭遇 - 事件の第一印象**\n電話が鳴ったのは、まさにそんな時だった。「コナン君！大変なんだ！」 元太の声が、いつになく切羽詰まっていた。話を聞けば、山の中腹にある甲田さんというおばあさんの家で強盗があったという。そして、その犯人が逃走中に元太を突き飛ばしたらしい。子供たちの無邪気な遊ぶ声が、事件の影によって歪められた。あの、目出し帽に赤いポロシャツ、ジーパン姿の犯人。現場に駆けつけると、高木刑事と千葉刑事がすでに捜査を進めていた。被害者の甲田さんは、額にたんこぶを作って気絶していたが、幸い命に別状はないようだ。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が、犯人は単独犯で、記念コインだけを狙ったと見ていた。「でも、おばあさんの話だと、犯人は一人じゃなかったみたいなんだけど…」 高木刑事がそう呟いた。確かに、由さんの証言と現場の状況に、いくつか齟齬がある。そして、逃走経路を追ううちに、崖のところで何かがぶつかったような痕跡を見つけた。犯人は一人ではない。いや、一人だが、もう一人、何らかの形で関わった人間がいる。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n元太が「ゴン太！」と呼んでいた、あの男。崖から転落したもう一人の男は、一体誰なんだ？ 氏原金融の金融業者、氏原益蔵。借金苦にあえぐ人間を脅して悪事に手を染ませるという噂。そして、彼が、あの事件の黒幕の可能性が高い。ビル入口で清掃員として働く、あの男。鳥丸真也。元太を見た時の、あのわずかな表情の変化。そして、顔や腕の擦り傷。崖から落ちたのは、鳥丸と、そしてもう一人…誰か。高木刑事が権野太郎の似顔絵を見せた時の、氏原の動揺。あの金融業者は、権野太郎を知っている。いや、鳥丸が、権野の服を着ていたのだ！ 犯人は鳥丸一人。しかし、崖から落ちたもう一人、権野太郎は、鳥丸に罪をなすりつけられそうになった犠牲者だ。そして、氏原は、鳥丸を操り、権野を犯人に仕立て上げようとした。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n目暮警部と高木刑事に、俺は子供たちの言葉を借りながら、事件の真相を説明した。鳥丸が権野の服を着ていたこと、そして氏原がそれを隠蔽しようとしたこと。鳥丸は、単に強盗犯として捕まれば、氏原の借金返済という目的は達成される。しかし、権野が記憶を失ったまま捕まれば、氏原の計画は狂う。だから、氏原は鳥丸に、権野を犯人に仕立て上げるよう指示したのだろう。鳥丸は、権野の服を着て、記憶を失った権野を罪に陥れようとした。だが、権野が単独で捕まれば、氏原の借金返済という目的が達成されない。それで、鳥丸は、自身が強盗犯である証拠を消し、権野が犯人だという証拠を隠蔽しようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。鳥丸も、氏原も、それぞれの罪を償うことになるだろう。しかし、後味の悪さが残る。借金という、どうしようもない苦しみ。それが、一人の男を犯罪に走らせ、もう一人の男を巻き込んだ。鳥丸は、おそらく自分も氏原に利用されていたのだろう。権野は、ただ巻き添えを食らっただけだ。犯人を追い詰めるのは、俺の仕事。だが、その過程で、誰かがさらに不幸になるのは、探偵として、あまりにも無力だと感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、昔、誰かから聞いた気がする。この体じゃ、直接犯人と対峙することもできない。ただ、事件の真相を解き明かすことしかできない。蘭に心配かけたくない。でも、本当の俺は、いつだって、この小さな体で、大きな苦悩を抱えている。いつか、この呪縛から解放される日が来るのだろうか。そのためにも、俺は、工藤新一として、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"63a1a9d2",
        "作成日":"Wed Aug 07 2024 14:47:27 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 14:47:33 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"878～879",
        "エピソードタイトル":"試着室の死角",
        "放送日":"2017\/10\/28,2017\/11\/04",
        "事件の発生日":"2023\/10\/28",
        "事件の終了日":"2023\/10\/28",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、園子、世良と共にデパートの水着売場にやってくる。蘭たちは水着を試着して大はしゃぎし、コナンは世良の水着姿を見て何かを思い出しそうになる。この後も蘭たちは水着の試着を繰り返し、コナンは玩具売り場へ行くと言ってその場を離れる。コナンが婦人服売場「シムサ」の前を通りかかると、客の二塚朝世が婦人服店員の南部玲亜と興奮気味に話しかけていた。\n\n　先週、この店の試着室で倒れ、医務室に運ばれた二塚。倒れた原因は犬アレルギーらしく、二塚は自分の前に試着室を使った犬の毛まみれだった客を探している事を南部に伝える。二塚が高飛車で、目つきが悪く、ド派手なネイルをしていたと客の特徴を説明していると、そこに女社長の指原律子が部下の八卷彩実を連れてやってくる。指原はその客は自分だと名乗り出て、二塚と険悪な雰囲気になる。\n\n　指原は二塚を小馬鹿にしたような発言を繰り返し、八卷は言い過ぎだと指原をなだめようとする。すると、指原は八卷が意見した事に憤慨。指原は借金を肩代わりし、自分の会社に入れてあげた恩を忘れたのかと八卷に言い放つ。南部は試着室は3つあるので、使う部屋を決めれば良いと提案。デパートの社長と知り合いという指原は私に指図する目障りな娘をクビにしてとに伝えておくと言って南部を不安にさせる。この後、指原は海外のパーティーで着る服を選び、コナンは関わらないようにその場を去る。\n\n　コナンが「シムサ」での話を蘭たちにすると、世良と園子が興味を持ち、様子を見に行く事になる。その時、「シムサ」から悲鳴が聞こえてくる。コナンたちが駆け付けると、人が亡くなっていると騒ぎになっていた。試着室は3つあり、右側に二塚、左側に八卷、中央の試着室の前に南部の姿。コナンたちが中央のカーテンを開けると、首にロープを巻かれた指原が絶命していて、首には吉川線が残っていた。\n\n　コナンは指原が不自然に左手を懐に入れている事に注目。懐から左手を出すと、左手は親指と人差し指が立っていて、隣を指差している形になっていた。コナンは遺体の右手が親指を握り込んでいる事にも気付く。指原のネイルした親指の爪先には口紅が付着していた。\n\n　この後、目暮警部、高木刑事たちが捜査を開始する。死因は頸部圧迫による窒息死。遺体の第一発見者は南部だった。右側の試着室にいた二塚は自分の前に誰かが試着室を使っていたと証言。試着室の前に白いサンダルが脱いであったという。だが、他の客は関わりたくないと帰っていて、手掛かりは遺体の右手と左手に残ったダイイングメッセージだけだった。遺体発見時、左手が差していたのは八卷がいた左側の更衣室。左手の指が数字の2を示していれば二塚、拳銃のニューナンブを示していれば南部が犯人というメッセージだったが…。右手のメッセージが何を伝えようとしているかは謎だった…。,コナンと蘭、園子、世良が訪れたデパートで女社長の指原が何者かに絞殺される事件が発生。現場は婦人服売場にある真ん中の試着室で、指原は左手と右手にダイイングメッセージを残していた。店員の南部、客の二塚、指原の部下の八卷が容疑者として浮上。試着室は3つあり、右側に二塚、左側に八卷がいて、第一発見者は南部だった。二塚が入る前、右側の試着室前には白いサンダルがあったという。\n\n　目暮警部は南部、二塚、八卷を事情聴取する。目暮は試着室に入った順番を南部に確認。八卷、指原、二塚の順番で、八卷が左側の試着室に入る時にはすでに右側の試着室の前に白いサンダルが脱いであったという。世良は靴について南部に訊ね、南部は履いている黒いパンプスの他に通勤用の白いスニーカーがあると答える。次に高木刑事はカバンの中にあった箱について八卷に質問。八卷は指原の会社の新商品の香水と説明する。八卷は指原に指示され、デパートの社長にこの香水を渡すつもりだったという。\n\n　コナンは二塚が持っていた茶色いケースのようなモノについて訊ね、二塚は携帯用スリッパと答える。二塚がケースを取り、折り畳みスリッパにすると、コナンと世良はそれを見て何かに気付く。目暮はこのスリッパをうまく細工して白いサンダルに見せたと疑うが、二塚は形が全然違うと否定する。この後、鑑識官が試着室近くのゴミ箱からハサミ、セロハンテープのクズ、ストローとその切れ端を発見する。\n\n　コナンと世良は犯人の目星をつけるが、犯人が被害者に騒がれずに試着室に入った方法がわからずにいた。園子は被害者がフェイスカバーを付けていたと推理する。化粧が売り物の服につかないように被る使い捨てのフェイスカバー。これを被ると周りが見えづらくなるため、試着室に入る前に店員が渡す時もあれば、試着室に置いてある時もあるという。コナンと世良は蘭と園子からフェイスカバーの話を聞いて、犯人が使ったトリックを見破る。この後、コナンと世良は犯人が騒がれずに被害者を殺害したトリック、被害者が残したダイイングメッセージの意味などを暴いて犯人を追い込んでいく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20171028.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20171104.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"八卷彩実",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/28\n\n### 試着室の死角\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子、そして世良とデパートに買い物に来ていた。本当はこんな子供の姿で騒がしい場所に来たくはなかったけれど、蘭姉ちゃんに無理やり連れ出されたんだ。水着売り場は、まあ、賑やかだった。蘭姉ちゃんが水着を選んでる間、世良が珍しく水着姿を見せてきた。あの姉ちゃん、一体何を思い出させたいんだ…？ 子供の体で、あの光景をまともに見ている自分が、なんだか馬鹿らしくなった。蘭姉ちゃんたちが水着の試着に夢中になっている隙に、「玩具売り場に行きたい」と言って、その場を離れた。子供だから、こんな言い訳も通用する。\n\n### **遭遇 - 事件の第一印象**\n婦人服店「シムサ」の前を通りかかった時、店員と客が興奮した様子で話しているのが耳に入ってきた。先週、この店の試着室で倒れたという客、二塚朝世って奴だ。犬アレルギーで、自分が使う前に試着室を使った客の犬の毛を問題にしているらしい。高飛車で目つきが悪く、派手なネイル。その特徴を聞いているうちに、別の客、女社長の指原律子が部下の八卷彩実を連れて現れた。指原がその「犬の毛まみれの客」だと名乗り出た途端、空気が険悪になった。指原の尊大な態度と、八卷を諭すような態度。そして、借金を肩代わりして会社に入れた恩義を盾にした指原の言葉。試着室が三つあると南部店員が提案するが、指原はデパート社長にコネがあることをちらつかせ、南部の生意気さを肆意にして、八卷をクビにするとまで言い放った。子供の俺に、そんな話を聞かせても仕方がねえだろうに。指原は海外パーティー用の服を選び終えると、俺は関わりたくなくてその場を離れた。\n\n### **捜査と違和感 - 見えざるヒント**\nまさか、あの後すぐに悲鳴が聞こえてくるとはな…。店内に駆けつけると、指原が真ん中の試着室で首を吊られて死んでいた。試着室は三つ。右に二塚、左に八卷、そして中央の試着室の前に南部。指原の首には吉川線。目暮警部と高木刑事が到着し、捜査が始まった。死因は頸部圧迫による窒息死。第一発見者は南部。二塚は「自分の前に試着室を使った客の犬の毛があった」と証言し、その前に白いサンダルがあったという。だが、他の客は皆、事件に巻き込まれるのを恐れて帰ってしまった。遺体から残されたのは、不自然に懐にしまい込まれた左手と、右手。指原の左手は親指と人差し指が立っていて、隣を指差す形。右手は親指が握り込まれている。そして、その親指の爪先には口紅の付着があった。おっちゃんは、世良が指摘した「白いサンダル」の件から二塚を疑っているようだが、それだけでは犯行は不可能だ。\n\n### **閃き - 真実への道筋**\n八卷が持っていた指原の新商品、香水。二塚が持っていた携帯用スリッパ。目暮警部はスリッパを細工してサンダルに見せかけたのでは、と二塚を疑ったが、形が違うと否定した。鑑識がゴミ箱から見つけたハサミ、セロハンテープのクズ、ストローの切れ端。これらの断片が、まるでパズルのピースのように頭の中で組み合わさっていく。「待てよ、あの時の店員の話と、このゴミ…。そうか、そういうことか！」世良が「フェイスカバー」の話をしてくれた時、全てが繋がった。化粧が服につかないように被る、あの使い捨てのカバー。それを被れば、周囲への視界は遮られる。犯人は、そのトリックを利用したんだ。\n\n### **真相解明 - 探偵の役割**\n「犯人は、あなたですね、八卷さん！」眠りの小五郎を介して、俺は真相を明かした。指原が殺されたのは、彼女が経営する会社の新商品発表会を控えた時期。指原は、八巻がデパートの社長に渡そうとしていた新商品の香水を、自分の海外パーティーに使うつもりでいた。八卷は、借金を肩代わりしてもらった恩義から、指原に逆らうことができなかった。指原が試着室に入った後、八卷は左側の試着室に入った。そして、指原が試着室から出てくるのを待ち、隠し持っていたストローとセロハンテープ、ハサミを使って、指原にフェイスカバーを被せた。視界を奪われた指原に、八卷は「試着室で待っていてください」と告げ、左の試着室へ誘導した。そして、八卷は自分が入った試着室のカーテンを閉め、奥へ隠れた。指原は、八卷が指差した場所、つまり八卷の試着室で待っていた。八卷はその隙に、二塚の試着室から白いサンダルを借用し、指原の試着室の前に置いた。そして、指原が油断した隙に、左手で指原の首にロープをかけ、右手で指原の口紅を親指に付けた。左手のメッセージ「8」は八卷を指し、右手のメッセージは「口紅」を指していたんだ。\n\n### **結びと内省 - 事件の後に**\n指原律子、享年58歳。八巻彩実、29歳。借金で人生を狂わされ、恩義に縛られ、最後には殺意へと駆り立てられてしまった。犯行の動機には、胸が締め付けられるような思いがある。指原の「デパート社長にコネがある」という言葉が、八巻にとってどれほどのプレッシャーだっただろうか。俺は、子供の体で事件を解決した。それは、新一である俺にはできないことだ。でも、この「コナン」という存在は、俺に何を見せるんだろう。蘭姉ちゃんに真実を伝えられない苦悩、身体の成長を止められている無力感。今日だって、世良が水着姿になった時、一瞬、何かを思い出しそうになった。あの時の俺は、一体何を忘れているんだ？ 犯人を追い詰めるのは探偵の仕事だ。でも、その推理が、誰かの人生をさらに暗いものにしてしまうとしたら…。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな考えが頭をよぎる。まだまだ、俺には辿り着かなくちゃいけない真実がある。\n```",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"d0556782",
        "作成日":"2024\/08\/07 16:22:23",
        "シーズン":23,
        "エピソードナンバー":"898",
        "エピソードタイトル":"ケーキが溶けた！",
        "放送日":"2018\/04\/07",
        "事件の発生日":"2023\/04\/22",
        "事件の終了日":"2023\/04\/23",
        "事件の日数":2,
        "事件の概要":"コナンは小五郎、蘭と喫茶ポアロにモーニングを食べに行く。注文後、小五郎は間もなく開催される東京サミットの新聞記事を読み、蘭はケーキ専用の小型冷蔵庫に目を留める。蘭は安室透の特製ケーキを食べた事があり、とてもおいしいと絶賛する。この時、冷蔵庫の裏にある電気ケトルが電子音を発して蒸気を噴く。梓はケトルの熱湯をまな板にかけて除菌をする。このケトルはインターネットに接続できるIOT家電。梓は家を出る時にスマホで操作してケトルのお湯を沸かしているという。\n\n　安室は小型冷蔵庫の中を見て「まただ」と落胆する。冷蔵庫の上下2段に置かれたホールケーキはどちらも形が崩れていた。冷蔵庫のケーキが型崩れした事は何度もあったが原因は不明だった。安室は解決策を考える事に。この後、阿笠博士の家にいる光彦、元太、歩美がDBバッジでコナンに連絡してくる。これから阿笠が作ったドローンを飛ばすらしく、光彦は早く阿笠の家に来てとコナンに伝える。だが、その直後にコントローラーに触れていないのにドローンのローターが回転。ドローンはあらぬ方向に飛んでいって壁に衝突する。ドローンを修理するため、飛ばすのは中止になる。\n\n　光彦、元太、歩美はコナンがポアロでケーキを食べていると知って店にやってくるが、ケーキがもうないという事実に落胆。梓は冷蔵庫の修理を業者に頼むが、点検した業者は壊れていないと伝える。歩美は商店街に安室のケーキにそっくりのケーキを販売するお店がある事をコナンに教える。コナンたちはこのケーキを購入して試食するが、味は安室のケーキの方が断然おいしかった。元太はこのケーキ屋の店主が夜中にライバルのポアロに来てケーキを壊していると推理する。コナンは元太の推理は違うと思いつつも皆のために店の外にカメラを設置し、店内を撮影する事に。\n\n　撮影したのは閉店後から朝まで。だが、映像を確認しても特に不審な点はなく、この日はケーキも型崩れしていなかった。梓によれば、ケーキが崩れるのは大体3日に2日。それも定期的ではないという。翌日以降も外から店内の撮影を続けたコナン。そして、3日の内2日だけ深夜に不意に窓が曇り、十数秒だけ店内が見えなくなる事に気付く。梓に確認すると、その2日はどちらもケーキが崩れた日で、コナンは店内が映らなくなった十数秒の間に何かが起きた可能性が高いと考える。\n\n　お店には鍵がかかっていて、壊された形跡もなし。歩美は鍵を持っている人が怪しいと考え、梓は自分が疑われていると思って困惑する。元太は録画映像を見て、店内が見えなくなった時、窓ガラスに何かが映っている事に気付く。ケーキが壊れた2日とも映っていたのは車だった。コナンたちは博士に映像の解析を頼み、2日とも同じタクシーが映っていると判明。コナンはケーキを壊した犯人に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180407.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/22\n\n### ケーキが溶けた！\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利探偵事務所の近くにある喫茶ポアロにモーニングを食べに行くことになっていた。天気も良く、普段なら穏やかな土曜日の朝のはずだった。しかし、あの騒がしい一日が始まる前、ほんの一瞬だけ、子供の体ではどうしようもない苛立ちが胸をよぎったのを覚えている。「早く蘭姉ちゃんと普通のデートがしたい…」なんて、口に出せるはずもない願望だけど。ポアロには、いつも通り安室さんがいた。梓さんもいて、いつもの賑やかな雰囲気だ。\n\n### **遭遇 - 事件の第一印象**\n席について、注文を済ませると、おっちゃんは新聞を広げて東京サミットの記事を眺め始めた。蘭は、安室さんの特製ケーキが置かれた小型冷蔵庫に目を輝かせている。「あのケーキ、本当に美味しかったんだから！」と熱弁する蘭の横で、冷蔵庫の裏にある電気ケトルが「ピーッ」と電子音を鳴らした。梓さんが、その蒸気をまな板にかけて除菌している。IOT家電だから、家を出る時にスマホで操作してお湯を沸かす、なんて話を聞いた。その時、安室さんが冷蔵庫の中を覗き込み、「まただ…」と落胆の声を漏らした。上下二段に置かれたホールケーキが、どちらも無残にも崩れていた。原因不明のケーキの型崩れ。これが、今回の厄介事の始まりだった。\n\n### **捜査と違和感 - 見えざるヒント**\n「まさか、冷蔵庫が壊れているのか？」おっちゃんはそんなことを言っていたが、後で点検した業者曰く、故障はしていないらしい。原因不明の型崩れは、犯行があったと思われる十数秒の間に起きている。DBバッジから、阿笠博士の家でドローンが暴走したという連絡も入った。光彦、元太、歩美が呼んでいる。「早く来てくれ」という声に、蘭姉ちゃんに断りを入れてポアロを飛び出した。ドローンの暴走はすぐに収まったが、修理が必要になった。その後、三人はポアロにやってきたが、ケーキはもうない。歩美が、商店街に安室さんのケーキにそっくりなケーキがあると教えてくれた。それを試食したが、味は断然ポアロの方が美味しかった。元太は、そのケーキ屋の店主が夜中にポアロに来てケーキを壊していると推理したが、俺は違うと思った。\n\n### **閃き - 真実への道筋**\n俺は店の外にカメラを設置して、閉店後から朝までの映像を撮影した。しかし、異常は見られなかった。ケーキが崩れるのは、決まって3日に2日、しかも不定期。翌日以降も撮影を続けた。そこで気づいたのは、3日に2日だけ、深夜に窓が不意に曇り、店内が見えなくなる十数秒があることだ。梓さんに確認すると、その日は必ずケーキが崩れていた。俺は、その十数秒の間に何かが起きたと確信した。犯行現場には鍵がかかっていて、壊された形跡もない。元太が録画映像を見返していて、窓ガラスに映る「車」に気づいた。「あの車のせいで、窓が曇るんだ！」――待てよ、まさか…。あのタクシー、そして窓が曇る現象…。\n\n### **真相解明 - 探偵の役割**\n博士に映像解析を依頼した結果、ケーキが崩れた2日間、どちらも同じタクシーが映っていたことが判明した。犯人は、そのタクシーの運転手だ。夜中にポアロの前にタクシーを停め、車内のエアコンの熱風を車内から窓ガラスに吹き付け、窓を曇らせる。その十数秒の間に、店の外から特殊な道具を使って冷蔵庫の扉を開け、ケーキに細工をしていたんだ。冷蔵庫の熱伝導率を上げるための、あの小さな秘密装置…。元太の「ケーキ屋の犯行」という推理は違ったが、犯人を特定するきっかけになった。\n\n### **結びと内省 - 事件の後に**\n結局、犯人の動機は、かつてポアロで働いていた店員が、安室さんにケーキの作り方を独占されたと思い込んだことによる、些細な嫉妬心だったらしい。もっと早く気付いていれば、事件は防げたはずなのに。子供の体で、あの時、どうして俺はもっと早く気付けなかったのか。蘭に真実を言えず、ただ「コナン」として振る舞う日々。蘭の笑顔を見ると、胸が締め付けられる。事件を解決しても、いつも何かが残る。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな悲しい結末を、二度と繰り返したくない。だから、これからも俺は「コナン」として、真実を解き明かし続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"3187b4a1",
        "作成日":"2024\/08\/07 16:53:12",
        "シーズン":23,
        "エピソードナンバー":"903",
        "エピソードタイトル":"似た者同士が犬猿の仲",
        "放送日":"2018\/05\/26",
        "事件の発生日":"2023\/05\/26",
        "事件の終了日":"2023\/05\/26",
        "事件の日数":1,
        "事件の概要":"コナン、小五郎、蘭がレストランでランチを食べていると、店内に怒鳴り声が響き渡る。日売スポーツ記者の橋爪明と同僚の加賀爪弘が言い争いを始めたのだ。コナンたちの後ろの席では同僚の桑名君子と後輩の細田信吾が2人のケンカに呆れていた。2人は仲が悪いのに持ち物、服装、仕草など、何から何までソックリだった。この後、橋爪は荷物をまとめて店を出て行き、加賀爪は残されたタンブラーを思いつめたように見つめる。コナンは橋爪が間違えて加賀爪のタンブラーを持ち帰った事に気付く。\n\n　小五郎は2人が関わった事件を思い出す。1年前、大会社の社長が病死した後、遺言状が消えたために遺族は対立。週刊誌の日売スポーツは遺族をさかんに煽り、親族同士による殺人未遂事件にまで発展した。その日の夜、川原で加賀爪の遺体が発見される。死亡推定時刻は夜7時から9時の間。死因はタンブラーのコーヒーに混入された青酸化合物による中毒死の可能性が高かった。\n\n　翌日、犬猿の仲だった橋爪は重要参考人に。加賀爪のタンブラーから橋爪の指紋が検出されたのだ。コナンは橋爪が加賀爪のタンブラーを間違えて持っていった事を高木刑事に教える。橋爪は昨夜7時から9時は芸能人の不倫現場を張り込んでいたと証言。橋爪はその時に訪れた宅配便の配達員の特徴を覚えていた。コナンと高木は橋爪が張り込んでいた高級マンションを訪れる。コナンは橋爪が三脚カメラで動画を撮影したまま事件現場に向かい、後から動画を確認してアリバイを主張したと睨む。\n\n　この後、加賀爪のパソコンのUSBメモリーから橋爪を殺害する計画書が見つかる。その計画書は殺害方法もアリバイトリックも今回の犯行と全く同じだった。書かれていた犯行の手口は取り違えたタンブラーに毒物を入れて相手に返し、言葉巧みに乾杯して毒殺するというもの。その後、仕事に行き詰って自ら命を絶ったという追悼記事を書く結末だった。高木は橋爪がこの計画書を見て逆上し、同じ方法で殺害したと推理する。事件は解決したかと思われたが、コナンは何かが引っかかっていた。\n\n　この後、橋爪のUSBメモリーからも同じ内容の殺害計画書が見つかる。2人の計画書が書かれたのはほぼ同時期。2人は偶然、お互いに殺害を企てていたのだ。観念した橋爪は殺害しようとして現場に行った事は認めるが、その時、すでに加賀爪は絶命していたと主張する。コナンは念のため、桑名、細田のアリバイも高木に確認。犯行時刻、2人はそれぞれ仕事をしていたが、どちらも証明する人はいなかった。コナンは高木と共に事件現場を再検証する事に。コナンは現場写真を見て、加賀爪の靴下が黒く濡れている事に注目。これはこぼれたコーヒーの痕だった。コナンは靴下だけでズボンが濡れていない事に違和感を抱く。次にコナンは加賀爪が現場まで来た車を調べ、今回の事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180526.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"自殺",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/26\n\n### 似た者同士が犬猿の仲\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと小五郎のおじさんと一緒に、久しぶりに美味しいランチをしようってことになった。日差しも暖かく、平和な午後が始まるはずだった。でも、この妙に落ち着いた空気って、どこかで事件の予感がするんだよな。俺の体は子供だけど、この研ぎ澄まされた感覚だけは、工藤新一のままなんだ。\n\n### **遭遇 - 事件の第一印象**\n店に入って席に着くなり、後ろの席から激しい怒鳴り声が聞こえてきた。日売スポーツの記者、橋爪明と同僚の加賀爪弘だって。顔は知らないけど、その声の調子で、よほど険悪な仲なんだろうってことはすぐに分かった。周りの客も迷惑そうにしてる。子供の俺は、ちょっと面白半分で二人の様子を観察した。なんだか、あの二人、やたらと似てるんだよな。服装も、仕草も。まさに犬猿の仲ってやつか。\n\n### **捜査と違和感 - 見えざるヒント**\n事件はあっという間に起きた。橋爪が店を出て行った後、加賀爪が残されたタンブラーをじっと見つめている。俺は、橋爪が加賀爪のタンブラーを間違えて持っていったことに気づいた。おっちゃんは、二人が過去の事件で揉めたことを思い出して、何やら推理を巡らせているようだが、そんな的外れな話を聞いている暇はない。加賀爪は、その夜、川原で遺体となって発見された。死因はタンブラーに入っていた青酸化合物。橋爪の指紋がタンブラーから検出され、重要参考人になった。だが、橋爪は犯行時刻に張り込みをしていたと証言し、宅配便の配達員の特徴まで覚えている。高木刑事と協力して、その高級マンションへ向かった。俺は、橋爪が三脚カメラで動画を撮ったまま事件現場に向かい、後からアリバイとして利用しようとしたのではないかと睨んだ。\n\n### **閃き - 真実への道筋**\n加賀爪のパソコンのUSBメモリから、驚くべき計画書が見つかった。なんと、橋爪を殺害する計画書で、犯行方法もアリバイトリックも、今回の事件と全く同じだったんだ。相手のタンブラーに毒物を入れ、乾杯して毒殺するという、まるで互いを写し鏡のように見つめ合っていた二人の、歪んだ執着心が露わになった瞬間だった。高木刑事は、橋爪がその計画書を見て逆上し、同じ手口で加賀爪を殺したと推理した。だが、俺の頭の中で「待てよ、まさか…」という声が響いた。橋爪のUSBメモリからも、まったく同じ内容の殺害計画書が見つかったんだ。しかも、ほぼ同時期に書かれたものらしい。つまり、二人は偶然にも、お互いを殺そうと企てていたのだ。観念した橋爪は、殺害しようと現場に行ったことは認めたが、その時にはすでに加賀爪は絶命していたと主張する。だが、俺は、あの現場写真に写る、加賀爪の靴下が黒く濡れていたことがずっと引っかかっていた。靴下だけが濡れていて、ズボンは乾いていた。この不自然さは何なんだ？\n\n### **真相解明 - 探偵の役割**\n俺は高木刑事と共に、もう一度事件現場を調べた。加賀爪が現場まで乗ってきた車を調べるうちに、全てが繋がった。真相はこうだ。橋爪は、加賀爪のタンブラーに毒物を仕込み、乾杯を装って殺害しようと現場へ向かった。しかし、橋爪が到着した時、加賀爪はすでに、橋爪が用意した毒入りタンブラーで自ら命を絶っていたのだ。加賀爪は、橋爪が自分を殺そうとしていたことを知っていた。だからこそ、橋爪に罪を着せようと、自分のタンブラーに毒を仕込み、橋爪の指紋をつけさせた。そして、橋爪が持ってきた橋爪のタンブラーに、偶然にも（あるいは、加賀爪の計画通りに？）毒を仕込んでいた。橋爪は、加賀爪がすでに死んでいるのを見て、パニックになり、自分のタンブラーを奪い返して逃走した。その際、加賀爪のタンブラーを間違えて持ち帰ったのだ。そして、橋爪の靴下が濡れていたのは、加賀爪が橋爪のタンブラーから毒を摂取する際にこぼしたコーヒーのせいだった。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は自殺。橋爪は、加賀爪を殺そうとしたものの、自分も殺されそうになっていたという、なんとも皮肉な状況だった。似た者同士が、互いを憎しみ合い、そして同時に殺そうと計画していた。その悲しすぎる結末に、言葉を失う。工藤新一の俺からすれば、無力感しか残らない。灰原が言っていたように、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回、俺が発見した事実によって、橋爪は加賀爪の殺害未遂で逮捕されることになるが、結果的に、加賀爪の自殺と、橋爪に殺意を抱かせてしまった事実に、俺はなんとも言えない気持ちになる。本当の正義って、一体何なんだろうな。蘭姉ちゃんや、阿笠博士、そして灰原の笑顔を守るために、俺はこの体で戦い続けるしかない。でも、いつか、この呪縛から解放されて、工藤新一として、普通の高校生として、事件に立ち向かえる日が来るのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"73a75154",
        "作成日":"2024\/08\/07 16:57:29",
        "シーズン":23,
        "エピソードナンバー":"904",
        "エピソードタイトル":"相討ちの果て",
        "放送日":"2018\/06\/16",
        "事件の発生日":"2023\/06\/16",
        "事件の終了日":"2023\/06\/16",
        "事件の日数":1,
        "事件の概要":"コナンは光彦、歩美、元太、灰原、阿笠博士と公園でサッカーをする。この時、元太はボールを取りに行き、民家の窓際で胸にアイスピックを刺されて倒れている河合信蔵を発見。コナンたちは玄関のドアを激しくノック。妻の河合優子がドアを開けると、コナンは信蔵がいる書斎へと急ぐが…。窓からの死角には柴田健介も倒れていて、コナンは信蔵と柴田がすでに絶命している事を確認する。\n\n　この後、目暮警部たちは捜査を開始する。大柄な信蔵は腹部に刺された傷があるが、死因は胸をアイスピックで刺された事による出血死。小柄な柴田は頭部への外傷が死亡の原因で、現場の状況からソファの肘掛部分の角に頭を強打した可能性が高かった。死亡推定時刻はコナンたちが発見した1時間前。2人の関係は不動産会社の社長と元従業員。数か月前に柴田は会社のお金を着服してクビになっていた。\n\n　優子は1階で事件が起きた時、2階の寝室で仮眠中だったと証言する。この日は着服したお金の返済期日だったという。柴田は着服したお金を病気の家族の入院費に充てたらしく、信蔵はお金を返せばクビはなかった事にすると約束していた。コナンは柴田と信蔵の遺体を確認。柴田の右手袋の親指と人差し指の部分は血が付着し、信蔵に刺さったアイスピックの柄のニード付近は血で汚れていた。さらにコナンは柴田が着ている返り血を浴びたセーターをめくり、下のシャツを見て何かに気付く。\n\n　母親の介護をしているという優子は自身も足を捻挫していた。優子は介護に疲れて寝てしまい、争う物音に気付かなかった自分を責める。灰原は柴田のセーターが有名ブランド品だったため、入院費のためにお金を着服したという話はウソだと疑う。この後、柴田のバッグから現金が入った封筒が見つかる。柴田はお金を返す意思があったのだ。高木刑事は河合不動産の従業員から話を聞き、信蔵が柴田を再び雇うつもりはなかった事が判明。信蔵はお金を返してもらうためにそんなウソをついたのだ。目暮は柴田が再び雇うという約束がウソだとわかり、信蔵と言い争いになって犯行に及んだと考える。\n\n　灰原は事件の事をコナンに訊ねる。灰原は信蔵が刺された直後に柴田を突き飛ばし、2人とも致命傷を負って絶命したと推理。目暮たちも2人の相討ちと判断するが、コナンは何かが引っかかっていた。阿笠はコナンの右手の小指の外側が擦りむいている事に気付き、コナンは玄関のドアを激しくノックした時にできた擦り傷だと説明する。その時、コナンはドアを叩いた時の事も思い出して何かに気付く。この後、高木は書斎の棚の上に置かれた鉢植えの中から柴田のシャツのボタンを発見する。目暮は2人が揉み合った時にボタンが飛び、鉢植えに入り込んだと推理する。コナンは2人の会話を聞いて何かを閃く。コナンは鉢植えの場所を確認した後、自分の手の傷を見て、事件の真相を見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180616.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"河合優子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/16\n\n### 相討ちの果て\n\n### **導入 - 平穏と予感**\n今日の午後は、蘭と一緒じゃなかった。珍しく阿笠博士の車で、光彦、歩美、元太、そして灰原と一緒に近所の公園へサッカーをしに行ったんだ。青い空の下、子供たちの無邪気な声が響く。平和な光景だけど、いつだって、こういう穏やかな日常が、突然、事件の幕開けになる。そんな予感が、胸の奥で静かに疼いていた。\n\n### **遭遇 - 事件の第一印象**\nいつものように、元太がシュートを狙ってボールを追いかけた。それが、予期せぬ悲鳴に変わったんだ。住宅街の、見慣れた公園の片隅。誰かが、胸に何かを突き立てられて倒れている。民家の窓際。アイスピック…？ 玄関のドアを激しくノックし、飛び込んできた光景は、まるで悪夢のようだった。河合信蔵氏が、書斎で血まみれになって倒れている。そして、窓からの死角には、もう一人の男性、柴田健介氏も倒れていた。二人とも、すでに息絶えていた。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場に到着し、捜査が始まった。大柄な信蔵氏の死因は胸のアイスピックによる刺し傷。一方、小柄な柴田氏は頭部への外傷が致命傷。現場の状況から、ソファの肘掛に頭を強打した可能性が高いという。死亡推定時刻は、俺たちが発見する一時間前。二人の関係は、不動産会社の社長と、数ヶ月前に横領でクビになった元従業員。優子夫人は、事件当時二階で仮眠していたと証言した。着服した金の返済期日だったという。信蔵氏は、お金を返せば柴田氏を再び雇うと約束していたらしい。だが、柴田氏が着ていたブランド物のセーター、そして彼の手袋の親指と人差し指についた血痕、信蔵氏のアイスピックの柄についた血。そして、柴田氏のセーターの下から見つけたシャツ。この辺りに、何か違和感がある。優子夫人の「介護に疲れて寝てしまった」という言葉と、足を捻挫していたという状況も、何か引っかかる。\n\n### **閃き - 真実への道筋**\n灰原が、柴田氏のセーターが有名ブランド品であることから、横領の話に疑問を呈した。確かに、それで入院費を賄うのは難しいだろう。その後、柴田氏のバッグから現金入りの封筒が見つかった。お金を返す意思はあったのだ。しかし、信蔵氏が彼を再び雇うつもりはなかったことが、従業員からの聞き込みで判明した。目暮警部は、約束が嘘だと知った信蔵氏が柴田氏と揉み合い、犯行に及んだと推理する。灰原も、信蔵氏が刺された直後に柴田氏を突き飛ばし、二人が相討ちになったと推測した。俺も、最初はそう思った。しかし、阿笠博士が俺の右手の小指の擦り傷に気づいた時、ふと思い出したんだ。あの時、玄関のドアを叩いたこと。そして、書斎の棚にあった鉢植え。高木刑事が発見した、柴田氏のシャツのボタン。あれが、鉢植えに入り込んだ？ 鉢植えの場所を確認した時、俺は確信した。あれは、仕掛けられたんだ。\n\n### **真相解明 - 探偵の役割**\n犯人は、河合優子夫人だ。彼女は、信蔵氏にアイスピックで刺される直前、柴田氏を突き飛ばした。そして、信蔵氏が絶命したのを確認した後、柴田氏の返り血を浴びたセーターを裏返しにし、さらに自分も仮病で寝ていたと嘘をついた。柴田氏のバッグから発見された現金は、彼が返済する意思があった証拠。信蔵氏が柴田氏を再び雇うと嘘をついたのは、優子夫人が彼を殺害する機会を作るためだった。優子夫人は、介護の疲れと足を捻挫したことを盾に、犯行を隠蔽しようとした。だが、柴田氏が着ていたセーターを裏返した際に、隠していたシャツのボタンが取れ、鉢植えに隠そうとした時に、俺がドアをノックする音が聞こえた。その動揺が、小指の擦り傷に繋がったんだ。優子夫人の目的は、愛する夫を殺された復讐。そして、夫が約束を守ろうとした柴田氏への、信蔵氏への裏切りへの怒りだったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。優子夫人の犯行だった。夫を殺された悲しみと、犯行の動機。その無念さ、やりきれなさを思うと、言葉にならない。俺は、子供の体になってしまった。体は小さくなっても、頭脳はあの頃のまま、いや、むしろ研ぎ澄まされているのかもしれない。だが、この体では、蘭を守ることも、心からの笑顔を見ることも、ままならない。彼女に真実を告げられない苦悩は、日に日に深まるばかりだ。灰原の言う通り、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねぇんだ。今回の事件でも、優子夫人の悲しみと怒りを、俺はどうすることもできなかった。ただ、推理するだけ。この無力感に、また苛まれる。俺は、いつになったら、工藤新一に戻れるんだろう。そして、あの頃のように、蘭の隣で笑っていられるんだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"1e42fd8f",
        "作成日":"Wed Aug 07 2024 21:29:26 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 21:29:31 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"925～926",
        "エピソードタイトル":"心のこもったストラップ",
        "放送日":"2018\/12\/15,2018\/12\/22",
        "事件の発生日":"2023\/12\/15",
        "事件の終了日":"2023\/12\/15",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、元太、光彦、灰原は東都スタジアムを訪れ、ビッグ大阪VSスピリッツ東京の試合を観戦する。帰りの電車で、コナンは帝丹高校の修学旅行があるのでアポトキシン4869の解毒剤を使いたいと灰原に頼む。灰原は何日も連続して服用した時の副作用を心配して難色を示す。灰原はロンドンの時や死羅神様の事件の時のように解毒剤を飲んだ時に起きるトラブルの事も懸念していた。その時、コナンたちが乗車していた電車は急停車。コナンたちは体勢を崩して転倒する。\n\n　コナンたちは阿笠博士の自宅に戻り、スタンドで会ったビッグ大阪の比護選手の話題で盛り上がる。灰原は売り切れる直前に大好きな比護選手のぬいぐるみストラップを購入していた。光彦は撮った写真を見ようとしてスマホを取り出し、知らない内に録画していた事に気付く。電車の中で転倒した時に録画ボタンを押してしまったのだ。この後、灰原は自分のスマホを確認して愕然となる。スマホに付けていた比護選手のぬいぐるみストラップが無くなっていたのだ。\n\n　コナンはまたネットで買えば良いと慰めるが、比護選手が自分のグッズと気付いて触ってくれたらしく、灰原は世界でたった1つのストラップだとショックを受けて、その場に崩れ落ちる。元太は電車で転倒した時に落としたと考え、光彦が偶然撮影した動画を確認する事に。動画には落ちた灰原のストラップを拾い上げる日焼けした口ヒゲのある男性の姿が映っていた。阿笠はこの男性が駅の落とし物預かり所に届けてくれたかもしれないと期待して駅に連絡する。\n\n　電話をした阿笠は灰原のストラップが届けられていた事を皆に報告。だが、預けられているのは米花駅ではなく、少し離れた千槍駅だった。コナン、元太、光彦、歩美はショックから立ち直れない灰原の代わりにストラップを受け取りに行く事に。コナンたちは阿笠邸の近くに車を停車して仮眠していた安室に千槍駅まで送ってもらう。コナンたちは千槍駅の忘れ物取扱所を訪ねるが、届けられたのは比護選手のストラップではなく、ボロボロの真田選手のストラップだった。\n\n　安室はこの謎を解くために光彦が撮影した動画を確認し、口ヒゲの男性の傍にいる男の子は息子と推理する。安室は父親が比護選手のストラップを息子が落としたと勘違いして持って行ったと考える。熱心なファンでなければ同じストラップに見えるのだ。息子のストラップは別の人が拾って駅に届けた可能性が高かった。この時、元太は自分も電車でDBバッジを落とした事に気付く。この後、コナンたちはファミレスに入って相談。コナンたちはこの親子の会話を思い出したり、動画を見返したりして親子が電車でどこに向かったのかを推理する。そんなコナンたちの姿をハンチング帽の男性が監視していて…。,ビッグ大阪VSスピリッツ東京の試合を観戦後、コナン、歩美、元太、光彦、灰原は阿笠博士の自宅に戻る。この時、灰原は大好きな比護選手のぬいぐるみストラップが無くなっている事に気付く。無くしたのは帰りの電車の中だった。光彦が偶然録画した動画には灰原のストラップを拾い上げる日焼けした口ヒゲの男性が映っていた。このストラップは千槍駅の忘れ物取扱所に届けられていて、コナンたちは安室の車に乗せてもらい、立ち直れない灰原の代わりにストラップを受け取りに行く。\n\n　だが、届けられていたのは比護選手ではなく、真田選手のストラップだった。安室は光彦が撮影した動画を見て、口ヒゲの男性の傍にいる男の子は息子と推理。安室は父親が比護選手のストラップを息子が落としたと勘違いして持って行ったと考える。コナンたちはこの親子の会話を思い出したり、動画を見返したりして親子が電車で潮干狩りに向かったと推理。コナンたちは海水浴場に向かう事に。そんなコナンたちの行動は謎のハンチング帽の男性に監視されていた。\n\n　コナンたちがファミレスを出て、安室の車に乗ろうとすると、雨が降ってくる。元太はフードを被ろうとした時にフードの中から何かが落ちてきた事に気付く。それは無くしたと思っていたDBバッチだった。元太は落ちたDBバッジを拾って車に乗り込む。この後、コナンたちは潮干狩りができる海水浴場に到着するが、たくさんの人たちが来ていて、あの親子を見つけるのは容易ではなかった。\n\n　その時、安室のスマホに部下の風見から着信がある。安室は息子の方が扉の窓に何かを書いていたと聞いて、コナンたちが乗車していた電車を調べて欲しいと頼んでいたのだ。風見はコナンたちがいた車両の扉の窓に「よしだゆうと」と書かれていたと安室に報告。コナンは変声器で女性アナウンサーの声になり、よしだゆうとを海の家に呼び出す。そして、コナンたちが海の家で待っていると、父親が息子の吉田佑斗を連れてやってくる。コナンたちが事情を説明すると、思っていた通り、父親は佑斗が落としたものと勘違いして灰原のストラップを拾っていた。\n\n　父親は謝罪してコナンたちに灰原のストラップを返そうとする。その時、横から手が伸びてストラップが奪われる。それはコナンたちを監視していたハンチング帽の男性だった。男性はストラップを奪って逃走。安室はこの男性が千槍駅やファミレスにいた事を覚えていた。コナンがただのストラップを盗んだ事を不思議がっていると、父親と佑斗はぬいぐるみの中に何かが入っていたと教える。あのぬいぐるみには何か秘密が隠されているのだ。コナンら少年探偵団は灰原のために一致団結。コナンたちは手分けして海水浴場のどこかにいる男性を必死に探すが、なかなか見つける事ができずに…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181215.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20181222.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/15\n\n### 心のこもったストラップ\n\n### **導入 - 平穏と予感**\n今日は蘭に誘われて、東都スタジアムまでプロ野球の試合を観に行くことになっていた。ビッグ大阪対スピリッツ東京。本来なら、この体でなければ、もっと自由に友達と楽しめたはずなのに。それでも、子供たちの笑顔が見られるのは悪くない。阿笠博士と、歩美、元太、光彦、そして灰原も一緒だ。ただ、心の中には、あの組織への警戒と、そしていつまでこの体でいなければならないのかという、拭いきれない不安が常に付きまとっている。\n\n### **遭遇 - 事件の第一印象**\n試合は白熱し、子供たちも大興奮だった。帰りの電車では、帝丹高校の修学旅行の話になった。蘭に会うため、アポトキシン4869の解毒剤を数日連続で服用したいと灰原に頼んだが、灰原は副作用を心配して渋る。ロンドンや死羅神様の事件の時のような、解毒剤服用時のトラブルを懸念しているのだろう。まさにそんな矢先、電車が急停車し、私たちは体勢を崩して転倒した。\n\n### **捜査と違和感 - 見えざるヒント**\n阿笠博士の家に戻り、皆で比護選手の話題で盛り上がっていた。灰原が、売り切れる直前に手に入れたという、大好きな比護選手のぬいぐるみストラップの話で。ところが、光彦がスマホで撮った写真を見ようとした際、誤って録画ボタンを押してしまったことを知る。電車での転倒時に、まさか…。そして、灰原が自分のスマホを確認して愕然とした。付けていたはずの、比護選手のストラップが無い。世界でたった一つしかない、大好きな比護選手が触ってくれたという、彼女にとって特別なストラップだったのだ。\n\n「ネットでまた買えばいいじゃないか」と慰めたが、灰原は「世界でたった一つなの！」とショックを受け、その場に崩れ落ちた。元太の「電車で落としたのかも」という言葉に、光彦が偶然撮った動画を確認することにした。動画には、転倒した灰原のストラップを拾い上げる、日焼けした口ヒゲの男性の姿が映っていた。阿笠博士が駅に問い合わせると、千槍駅の落とし物預かり所に届けられているという。\n\n### **閃き - 真実への道筋**\n千槍駅へ向かう途中、安室さんが運転する車に乗せてもらった。灰原はまだショックから立ち直れていない。千槍駅の忘れ物取扱所で受け取ったのは、比護選手のストラップではなく、ボロボロの真田選手のストラップだった。安室さんは、光彦の動画に映っていた男の子が、その口ヒゲの男性の息子だと推理した。父親が、息子の落とし物と勘違いして、比護選手のストラップを持って行ってしまったのだろう。熱心なファンでなければ、同じようなストラップに見間違えることはある。息子のストラップは、別の誰かが拾って届けた可能性が高い。そんな折、元太が自分も電車でDBバッジを落としたことを思い出した。\n\nファミレスで皆と話し合い、親子の会話や動画を見返していると、ある可能性が浮上した。「待てよ、あの親子、潮干狩りに行くって言ってたな…。そして、あのストラップ、ただのぬいぐるみじゃないかもしれない…。」\n\n### **真相解明 - 探偵の役割**\n安室さんのスマホに風見からの連絡が入った。息子の方が扉の窓に何かを書いていたという情報と、乗車していた車両の窓に「よしだゆうと」と書かれていたことが判明したのだ。私は変声機を使い、女性アナウンサーの声で「よしだゆうと」を海の家に呼び出した。案の定、父親が息子の佑斗を連れてやってきた。事情を説明すると、父親は佑斗が落としたものと勘違いして、灰原のストラップを拾ってしまったのだという。謝罪し、ストラップを返そうとしたその時、横から手が伸び、ストラップが奪われた。監視していたハンチング帽の男だ。安室さんも、あの男が駅やファミレスにいたことを覚えていた。ただのストラップを盗むなんて、おかしい。父親が「ぬいぐるみの中に何か入ってた」と教えてくれた。あのぬいぐるみには、秘密が隠されている。\n\n### **結びと内省 - 事件の後に**\n少年探偵団は、灰原のために一致団結し、海水浴場にいる男を必死に探したが、見つけることはできなかった。あの男は何者なのか、そしてあのぬいぐるみの中には一体何が？ 灰原の落胆した顔が忘れられない。本来なら、私自身が修学旅行で蘭と過ごせるはずだった一日が、こんな形で終わるなんて。子供の体でいなければ、もっと早く、もっとスマートに解決できたかもしれないのに。無力感に苛まれる。この体でいる限り、いつだって誰かを守るために、自分が「コナン」として振る舞わなければならない。いつか、この呪縛から解放される日は来るのだろうか。蘭に、本当の工藤新一の姿を見せられる日は。そんなことを考えていると、また心が重くなる。探偵として、真実を追求するのは当然だ。だが、その過程で、誰かを傷つけたり、悲しませたりすることがあってはならない。これは、高校生探偵、工藤新一としての、永遠の葛藤なのかもしれない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"c7ecd8c1",
        "作成日":"Wed Aug 07 2024 23:22:13 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 23:22:27 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"952～954",
        "エピソードタイトル":"迷宮カクテル",
        "放送日":"2019\/08\/31,2019\/09\/07,2019\/09\/14",
        "事件の発生日":"2023\/08\/31",
        "事件の終了日":"2023\/08\/31",
        "事件の日数":1,
        "事件の概要":"小五郎は脅迫状が届いたという資産家の諸岡郡蔵（もろおかぐんぞう）から仕事を依頼され、コナン、蘭、喫茶ポアロの安室透を連れて諸岡に会いに行く。待ち合わせた黒ウサギ亭はバニーガールが接客する飲食店だった。諸岡が執事の深町惇史（ふかまちあつふみ）と現れると、小五郎は脅迫状の内容を確認。そこには「命が惜しくば、黒ウサギ亭に近づくな」という切り抜き文字が貼りつけられていた。\n\n　諸岡はバニーガールの朝倉有里（あさくらゆり）を指名。諸岡は好きな注文して良いと伝え、有里はフルーツ盛り、玉子焼きなどを注文する。有里は指先にユリの花を描いた付け爪をしていた。深町が席に座って、メガネを拭いてテーブルに置くと、玉子焼きが運ばれてくる。諸岡はソースを取って欲しいと深町に頼む。メガネを外した深町が手間取っていると、諸岡は立ち上がって自分でソースを取ろうとする。その時、諸岡は床に落ちた深町のメガネを踏んづけてしまう。\n\n　諸岡は小五郎と一緒に駐車場の車に置いてある深町の予備のメガネを取りに行く。この時、諸岡は有里たちバニーガールの脇を通って外に出る。バニーガールの村上紗菜（むらかみさな）は売り上げがトップになりそうな有里を忌々しそうに見る。その時、店内に警報音が響き渡り、有里はグラスを置いてスマホをチェックする。深町はスマホを触っている時に誤って警報音を鳴らしてしまったと謝罪する。\n\n　この後、紗菜は有里とぶつかり、紗菜のワインが有里のカフスにかかる。有里はテーブルにグラスを置き、更衣室にある替えのカフスを取りに行く。駐車場に着いた後、小五郎は深町の事を訊ね、諸岡は先日他界した奥さんの家に古くから仕えていた事を教える。小五郎は親しそうな有里との関係も質問。諸岡は店の隣りの洋服屋でスーツを新調した時に会いに行く程度の関係だと答える。\n\n　諸岡、小五郎たちは席に戻るとお酒と会話を楽しみ、有里はフルーツを食べながらお酒を飲む。その直後、有里は苦しみながら倒れ、小五郎はすぐに救急車と警察の手配を頼む。紗菜は諸岡と有里の関係を勘繰っている事を蘭に教える。諸岡は有里の事をちゃん付けしていたが、有里が倒れた時は呼び捨てにしていたという。この後、目暮警部たちが捜査を開始し、有里が飲んでいた酒からヒ素が検出される。有里は一命をとりとめたものの意識は戻っていなかった。\n\n　諸岡は自分が脅迫されていた事を目暮たちに打ち明ける。諸岡は犯人が自分を殺害しようと盛った毒を有里が間違って飲んだと考えていた。だが、コナンは諸岡と有里のグラスの形状が異なり、間違いようがないと指摘。高木刑事は犯人の狙いは有里の可能性が高いと考える。安室は有里のグラスに毒を混入できたのは諸岡、深町、紗菜だと確信。コナンも3人の中に犯人がいるのは間違いないと考えるが…。,小五郎は脅迫状が届いたと資産家の諸岡から仕事を依頼され、コナン、蘭、安室と共に黒ウサギ亭で諸岡、執事の深町と会う。脅迫状は「命が惜しくば、黒ウサギ亭に近づくな」という内容だった。この後、諸岡たちを接客していたバニーガールの有里が酒を飲んだ後に苦しみながら倒れる。有里は一命をとりとめたが意識は不明だった。有里のワインからヒ素が検出され、安室は有里のグラスに毒を混入できたのは諸岡、深町、バニーガールの紗菜だと確信。コナンも3人の中に犯人がいると考える。\n　\n　目暮警部は諸岡に事情聴取し、諸岡は深町のメガネを踏んづけた状況を説明する。目暮が玉子焼きにソースをかける諸岡の味覚に驚くと、バニーガールの1人が有里も玉子焼きにソースをかけると教える。諸岡はメガネを取りに行った時に有里とすれ違っていた。諸岡はお気に入りの有里に毒を盛る理由はないと訴えるが、小五郎は愛人の有里に結婚を迫られ、妻にバレる前に命を狙ったと疑う。小五郎は有里が玉子焼きにソースをかけるのも諸岡のクセが移ったと推理。だが、諸岡の妻は半年前に病死していた。\n　\n　深町はスマホを触っている時に誤って警報音を鳴らしたと目暮に明かす。その時、皆はグラスを置き、毒を盛れるチャンスはあったが、深町はメガネをかけていないので誰がどのグラスなんてわからないと犯行を否定する。紗菜は有里とぶつかり、紗菜のワインが有里のカフスにかかった事を目暮に伝える。紗菜はその一瞬で有里のグラスに毒を入れる事なんてできないと犯行を否定。だが、紗菜は売り上げNo.1の座を脅かす有里を忌々しく思っていた。No.1には半年ごとに多額のボーナスが出るという。\n　\n　コナンと安室は駐車場に行って諸岡のボディガードから話を聞く。ボディガードは諸岡が最近痩せたり太ったりと体型の変化が激しい事を明かす。転んでケガする事も多く、諸岡は何かに悩んでいた可能性が高いという。安室はケガと聞いて、幼い頃、宮野エレーナに治療を受けた時の事を思い出す。この後、バニーガールの1人が新事実を目暮に証言。深町が1人で有里に会いに来た事があったらしく、最初は楽しそうに話していたが、深町が封筒を出した途端に険悪な雰囲気になったという。小五郎は深町が諸岡と別れてくれと有里に頼みに来て、手切れ金を渡そうとしたと推理する。\n\n　バニーガールの1人は諸岡が若い頃、好きな女性と駆け落ちして、鳥取に4年くらい住んでいたと話していたと証言する。結局、諸岡は親に連れ戻されて許嫁の奥さんと結婚したという。偶然にも有里と紗菜も鳥取の出身。有里は鳥取の話題で諸岡と意気投合したという。その時、紗菜のスマホに父親から電話がある。紗菜は病気療養する父親の手術代を必要としていた。安室はボディガードから聞いた話を目暮、小五郎に伝える。安室は話している時に再びエレーナとの記憶を思い出して…。,何者かが黒ウサギ亭の有里の酒にヒ素を入れる事件が発生。有里は一命をとりとめたが意識は不明だった。コナンは有里のグラスに毒を混入した犯人は諸岡、深町、紗菜の中にいると考える。安室はコナンと共に関係者から話を聞いている時に幼い頃、宮野エレーナに治療を受けた時の事の記憶を少しずつ蘇らせる。ケガして宮野医院を訪れた安室はエレーナと夫の宮野厚司の会話を偶然聞いていた。研究をバックアップしてくれる施設に行くか悩んでいた厚司。その施設のスポンサーは烏丸グループだった。\n\n　蘭は店でユリの花が描かれた有里のつけ爪を拾って高木刑事に渡す。蘭は気付かない内につけ爪を踏んでしまってボロボロになっていた。コナンは有里がそのつけ爪をいつも付けているのかをバニーガールの１人に確認。バニーガールは有里が私のトレードマークと言って、そのつけ爪をいつも付けていたと答える。蘭は有里のつけ爪を踏んづけたために今日は散々だとぼやく。蘭はこの前にも財布を落としていたのだ。コナンは財布の事を訊ね、蘭はトイレ前で安室が拾ってくれたと答える。\n\n　この後、コナンと安室は小五郎の何気ない一言をヒントに事件の真相を見破る。犯人は有里のつけ爪を標的にして有里のグラスに毒を入れていたのだ。目暮警部は諸岡、深町、紗菜の事情聴取を続ける。諸岡はグラスを持った有里とすれ違った事は認めるが、その一瞬で有里のグラスに毒を入れる事なんてできないと身の潔白を主張。紗菜も有里にぶつかってワインをひっかけた時に毒を入れる事なんてできないと無実を訴える。深町もメガネをかけていなかったので、有里がグラスをテーブルに置いた時に毒を入れる事なんてできないと犯行を否定する。\n\n　諸岡は早く解放してほしいと目暮に要求する。諸岡は有里が心配なのですぐに病院に行きたいと訴える。目暮はただの客の諸岡がそこまで心配する事に違和感を抱く。小五郎は諸岡が有里から結婚を迫られ、困り果てた末に毒殺しようとしたと推理。紗菜は諸岡が病院にとどめを刺しに行くつもりだと疑う。だが、諸岡は紗菜の犯行を疑っていた。有里がいなくなれば、売り上げNo.1になる紗菜。諸岡は多額のボーナスを手に入れるために紗菜が犯行に及んだと疑う。紗菜は難病の父親の手術費を必要としていた。\n\n　紗菜は有里に手切れ金を渡そうとした諸岡に言われたくないと激怒するが、諸岡は手切れ金と聞いてもピンとこない。紗菜は深町が有里に金を渡そうとして突き返された話をして、諸岡はどういう事だと深町に詰め寄る。この後、コナンは目暮に声をかけ、容疑者2人は言動から犯人の可能性はない事を伝える。そして、コナンは犯人が使ったトリックを暴きながら徐々に犯人を追い込んでいく。事件解決後の夜、安室は合鍵を使って工藤邸に侵入。安室と赤井は拳銃を構えたまま対峙して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190831.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190907.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20190914.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"深町惇史",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/31\n\n### 迷宮カクテル\n\n### **導入 - 平穏と予感**\n\n今日の東京は、蒸し暑いながらもどこか秋の気配を感じさせる日だった。蘭姉ちゃんと一緒に、阿笠博士の家でくつろいでいたはずなのに、なんだか落ち着かない。あの人も、今日はおとなしくしているみたいだけど、いつ何が起きるか分からないのが、この体になってからの日常だ。小五郎のおじさんに仕事の依頼が入ったらしい。資産家の諸岡さんという人が、脅迫状を受け取ったとか。まさか、また厄介な事件に巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n諸岡さんの待つ「黒ウサギ亭」は、バニーガールが接客するという、なんとも派手な店だった。事件の匂いはプンプンする。諸岡さんは、脅迫状を見せながら、事の次第を説明し始めた。「命が惜しくば、黒ウサギ亭に近づくな」なんて、古典的だが悪質だ。被害者になるはずだった諸岡さんと、接客していたバニーガールの朝倉有里さんが、まさかここで倒れるなんて。あの妙な既視感…また事件か、と嫌でも実感した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、諸岡さんと有里さんの関係を疑っていたようだが、俺にはもっと気になることがあった。有里さんが飲んでいた酒からヒ素が検出されたのは間違いない。安室さんも、毒を盛れたのは諸岡さん、執事の深町さん、そしてバニーガールの村上紗菜さんの三人だと確信しているようだった。俺も、その線で間違いないと思う。だが、諸岡さんが駐車場の車まで深町さんのメガネを取りに行った時、有里さんたちがいた脇を通ったという。その時、紗菜さんが有里さんを忌々しそうに見ていた。それに、有里さんが指先にユリの花を描いた付け爪をしていたこと。蘭姉ちゃんがそれを拾って、ボロボロになっていた。あの付け爪と、諸岡さんの「玉子焼きにソースをかける」という癖、そして有里さんも同じことをしていたという情報。何か繋がるはずだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」諸岡さんが深町さんのメガネを踏んづけてしまった状況。そして、有里さんが倒れる直前に、指先の付け爪に意識を向けていたような仕草。有里さんの付け爪は、彼女のトレードマークだったらしい。蘭姉ちゃんがそれを踏んでしまった時、彼女も「散々だ」とぼやいていた。ということは、犯人は有里さん本人ではなく、彼女の付け爪に毒を仕込んだのではないか？ 犯人は、有里さんが付け爪に触れることで、自然と毒を摂取する状況を作り出した。そう考えれば、諸岡さんがグラスの形状が違うと指摘したことも納得がいく。俺が気になっていたのは、あの付け爪だったんだ。\n\n### **真相解明 - 探偵の役割**\n\n小五郎のおじさんが、諸岡さんが愛人の有里さんに結婚を迫られ、犯行に及んだと推理したが、それは違った。諸岡さんの奥さんは半年前、病死していた。深町さんは、有里さんに手切れ金を渡そうとしていたという証言もあるが、それも核心ではなかった。犯人は、執事の深町惇史。彼は、諸岡さんの妻が亡くなった後、彼女に長年仕えていた。諸岡さんが有里さんと鳥取出身という共通点で意気投合し、親密になっていたことに嫉妬していたのだ。有里さんの付け爪に毒を仕込み、彼女がそれを触ることで毒が回るように仕向けた。真実が明らかになった時、深町さんは静かに犯行を認めた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。深町さんの動機は、長年仕えた主人への忠誠心と、それゆえの歪んだ嫉妬だった。犯人が悲しい動機を持っていたとしても、それが罪を許す理由にはならない。しかし、探偵として、人々の心の闇に触れるたび、虚しさを感じずにはいられない。蘭姉ちゃんの怪我のこと、そして、あの人との関係…。俺は、工藤新一でありながら、江戸川コナンとして生きている。この秘密は、誰にも明かせない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな悲しい結末は、絶対に避けたい。今はただ、この体でできることを精一杯やるしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"305be281",
        "作成日":"2024\/08\/07 23:28:50",
        "シーズン":24,
        "エピソードナンバー":"955",
        "エピソードタイトル":"昆虫人間のヒミツ",
        "放送日":"2019\/09\/28",
        "事件の発生日":"2023\/09\/28",
        "事件の終了日":"2023\/09\/28",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美は村営昆虫人間牧場がある黒野須駅に降り立つ。その時、不気味な鳴き声が聞こえてくる。音がするのは立入り禁止の看板がある森の中だった。森では村人たちがショベルカー、ブルドーザーで作業をしていた。不気味な鳴き声の正体は作業の音だったのだ。コナンたちは村人たちに睨まれ、慌てて逃げていく。コナンたちは駅の方に戻り、食堂の前でカブトムシ人間に遭遇する。\n\n　カブトムシ人間はカブトムシに仮装した小学生だった。小学生は昆虫の仮装をしている理由を紙芝居「村営昆虫人間牧場事件」を使って説明する。政府の役人はこの村の森に国立カジノ付きスーパー銭湯を作ろうと計画。村の大人たちは大喜びするが、村長だけは猛反対する。村の森には、かつてこの世の昆虫たちをこよなく愛した蛾蛾姫のお墓があった。政府の役人たちは森を視察した時に蛾蛾姫の祟りに襲われ、建設計画は中止になる。村長は代わりに村営昆虫人間牧場を作ると宣言したという。\n　\n　猛反対した大人たちは村会議を開いて村長を首にする。その後、元村長は退職金で森を買い取って発掘作業を始める。そんな折、元村長はこの食堂で食事中に突然絶命。元村長は蛾蛾姫の宝の地図を持っていた。元村長は宝を独り占めしようとしていたのだ。村の大人たちは蛾蛾姫の宝の亡者となって発掘作業を開始。子供たちは昆虫人間牧場の夢を捨てきれず、昆虫に仮装して留守を預かっているのだ。歩美、元太、光彦はラーメンを注文するが、コナンは食事をせず、この村で起きた事件の調査を始める。\n　\n　コナンは郵便局を訪れ、元村長に配達した郵便物の記録を確認。村長はハロウィン用の蛾のコスプレを購入していた。政府の役人たちを襲った蛾蛾姫の祟りの正体は蛾のコスプレをした村長だったのだ。食堂の食事には昆虫人間に仮装できるサービスが付いていて、元太はカマキリ人間、光彦はコオロギ人間、歩美はコガネムシ人間になる。続いて、コナンは村の医院を訪れる。元村長は末期の癌で、自分の命が短い事を知っていた。コナンは余命わずかな元村長が宝を独り占めしようとした事に疑問を持つ。\n\n　この後、コナンは村役場を訪れ、村の歴史がわかる資料を確認する。資料には森にかつて大きな前方後円墳の形をした蛾蛾姫の墓があったと書かれていたが、蛾蛾姫の宝の事は何も記されていなかった。宝は存在していなかったのだ。コナンは村長が何の目的で森を買い取り、何の作業をしていたのかを推理する。その時、森の方から元太の悲鳴が聞こえてくる。昆虫人間になった元太、光彦、歩美は森を訪れ、宝に目がくらんで正気を失った村人たちに追われていたのだ。コナンは森に行って元太たちを助けようとする。この時、村人たちが持っていた古地図が吹き飛ばされてコナンの顔に被る。地図には発掘する仕方や手順まで書かれていた。コナンはこの地図を見て、元村長の本当の目的に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190928.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/28\n\n### 昆虫人間のヒミツ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に行きたい場所があったんだけど、阿笠博士に誘われて、元太、光彦、歩美と一緒に黒野須駅へ向かうことになった。目的は、村営昆虫人間牧場。子供たちの目を輝かせるには十分な響きだけど、俺としては、どこか不穏な空気を肌で感じていた。この身体で、また厄介な事件に巻き込まれる予感は、いつも付き纏う。\n\n### **遭遇 - 事件の第一印象**\n\n駅に降り立った瞬間、耳に飛び込んできたのは、不気味な鳴き声だった。立入禁止の看板がある森の方から聞こえてくる。子供たちが怯える中、俺はすぐにその音の正体を察した。ショベルカーやブルドーザーの作業音だ。森で何が行われているのか、村人たちの訝しげな視線は、この村の隠された顔を物語っているようだった。慌てて逃げる途中、駅前の食堂で、まさかの「カブトムシ人間」に遭遇するとは。\n\n### **捜査と違和感 - 見えざるヒント**\n\nカブトムシに仮装した小学生が語る紙芝居は、この村の奇妙な歴史を紐解いていく。国立カジノ付きスーパー銭湯計画、村長の反対、そして「蛾蛾姫」の伝説。元村長が宝の地図を独り占めしようとして食堂で絶命したという話は、あまりにも出来すぎている。俺が気になったのは、郵便局で確認した元村長が購入したハロウィン用の蛾のコスプレ。そして、村の医院で知った元村長の末期癌。余命わずかな人間が、わざわざ宝を独り占めしようとするだろうか？\n\n### **閃き - 真実への道筋**\n\n村役場で確認した資料には、蛾蛾姫の墓についての記載はあったが、宝については何もなかった。「待てよ、まさか…」村長が森を買い取って作業していたのは、宝の発掘ではなく、むしろ何かを隠すためだったんじゃないか？森から聞こえてきた元太たちの悲鳴。森で狂乱する村人たち。その時、風に舞い上がって俺の顔に被さった古地図。そこに書かれていた「発掘方法」と「手順」。あれは、宝の地図ではなく、森に埋められた何かを掘り出すための、あるいは隠すための指示書だったんだ。蛾蛾姫の祟りの正体は、蛾のコスプレをした村長自身。つまり、元村長が計画したのは、蛾蛾姫の宝ではなく、自分の隠したい何かだったのだ。\n\n### **真相解明 - 探偵の役割**\n\n元村長は末期の癌で、自身の死期が近いことを知っていた。だからこそ、村に国立カジノ付きスーパー銭湯が建設されるのを阻止し、村の森、つまり「蛾蛾姫の墓」を守ろうとした。しかし、村人たちは宝に目がくらみ、計画を推し進めようとした。村長は、彼らを欺くために「蛾蛾姫の祟り」を演出し、森の工事を一時的に中断させた。そして、村長自身が「蛾蛾姫の宝」の秘密を隠すために、森を買い取り、隠蔽工作を行っていたのだ。森で狂乱した村人たちが追っていたのは、宝ではなく、村長が隠した「何か」だった。俺は、眠りの小五郎を通して、村長が子供たちの夢を潰さないために、そして森を守るために、自らが「蛾蛾姫」となり、村人たちの欲望に立ち向かった真実を明らかにした。\n\n### **結びと内省 - 事件の後に**\n\n子供たちの夢と、村に伝わる伝説。その狭間で、村長は一人で全てを抱え込もうとした。元村長が森を買い取ったのは、宝ではなく、村長が隠した「何か」を掘り起こすためだったのだろう。結局、宝は存在しなかった。村長がしたかったのは、宝を掘り当てることではなく、森に隠された真実を守ることだった。俺は、子供たちの純粋な夢と、村長の悲しい秘密の間で、ただ事実を突きつけることしかできない。探偵が犯人を推理で追い詰めて、その結末に罪悪感を抱かないわけじゃない。「俺たちが推理で追い詰めて、犯人が死んじまったら、そいつは殺人者と変わらねぇんだ」。そんな言葉を胸に刻みながら、この小さな体で、今日も真実の重さに苦悩する。蘭に会いたい。新一としての、普通の高校生としての日常が、遠く霞んでいく。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"a2818e26",
        "作成日":"2024\/08\/07 23:48:43",
        "シーズン":24,
        "エピソードナンバー":"960",
        "エピソードタイトル":"未亡人（ミズロンリー）と探偵団",
        "放送日":"2019\/11\/23",
        "事件の発生日":"2023\/11\/23",
        "事件の終了日":"2023\/11\/23",
        "事件の日数":1,
        "事件の概要":"コナン、光彦、元太、歩美、灰原は公園でサッカーをしている時に1人でワインを飲んでいる小森朋子（こもりともこ）と知り合う。朋子は涙を流しながら最愛の彼が亡くなったと告白。朋子は未亡人だった。この後、コナンたちは朋子に植物館に連れてきてもらう。朋子は元太たちと遊んでいる間は悲しみを忘れている様子だった。この後、歩美が植物館の中で迷子になる。朋子はインフォメーションセンターを訊ね、迷子の館内放送を頼む。しばらくすると、梶木浩平（かじきこうへい）が歩美の手を引いてやってくる。朋子は歩美を見つけてくれた梶木に感謝し、お礼がしたいと言って梶木の連絡先を訊く。\n　\n　後日、コナンたちは下校中に朋子と梶木と偶然会う。朋子はこの前のお礼として梶木を食事に誘ったのだ。コナンたちは朋子、梶木と一緒にレストランで食事をする。梶木はメンズコスメブランドの社長だった。梶木はよく公園や植物園を散歩するらしく、雑誌のインタビューでもその話をしているという。別の日、コナンたちは梶木と一緒にサッカーをする。この時、梶木は朋子の手作り弁当を食べて絶賛。梶木はこんな手料理を作ってくれる奥さんがほしいと語り、灰原は遠回しのプロポーズと冷やかす。\n\n　後日、コナンたちは朋子の自宅に招待され、阿笠博士は子供たちの世話をしてくれる朋子にお礼を言うために付き添う。朋子の自宅は3階建ての大豪邸だった。コナンたちは朋子に迎えられる。すでに梶木は3階の屋上で皆を待っているという。朋子は梶木がお酒を飲み過ぎて寝ている事をコナンたちに教える。コナンたちが朋子に連れられて屋上の扉の近くに行くと、どこからかスマホの呼び出し音が聞こえてくる。朋子が扉を開けると、コナンは「危ない」と声を上げる。その直後、屋上の縁の方で梶木がよろけて転倒。木製の手すりが壊れ、梶木はそのまま転落して絶命する。\n　\n　この後、目暮警部、高木刑事たちは捜査を開始。梶木の死因は転落による脳挫傷だった。目暮は梶木との関係を朋子に訊ね、朋子は内縁関係にあったと答える。朋子は最近、梶木からプロポーズされたが、夫を亡くしたばかりだったため、結婚は気が進まなかったという。光彦は転落の瞬間を目撃したと目暮に伝え、事故だったと証言する。屋上でお酒を飲んでいる時に酔って寝てしまった梶木。そして、スマホに着信があって、目を覚ました梶木は慌ててスマホに出ようとしたのだ。梶木は酔っていたため、スマホを落としてしまい、それを拾おうとして転落した可能性が高かった。この後、元太は屋上の床に落ちている梶木のコンタクトレンズに気付く。梶木は目をこすったのか、片方だけコンタクトを落としていた。元太はテーブルの水のボトルを取ろうとして倒してしまう。コナンはテーブルから床に滴り落ちる水を見て、梶木が転落した事故の真相に辿り着く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20191123.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"小森朋子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/23\n\n### 未亡人（ミズロンリー）と探偵団\n\n### **導入 - 平穏と予感**\n\n今日は蘭とサッカーでもして過ごそうかと思っていたが、生憎の空模様で、予定は流れてしまった。仕方なく、探偵団の連中と公園でサッカーをすることになった。元太がボールを追いかけ、歩美が歓声を上げ、光彦が冷静にパスを捌く。いつもの平和な光景だ。そんな中、公園のベンチで一人、ワイングラスを傾ける女性を見かけた。表情には深い悲しみが刻まれていた。まさか、こんな平穏な日常に、また事件の臭いが忍び寄ってくるとは思ってもみなかった。\n\n### **遭遇 - 事件の第一印象**\n\nその女性、小森朋子さんは、亡くなった最愛の夫の話をしてくれた。彼女の悲痛な告白は、我々子供たちの心にも重く響いた。しばらくすると、彼女に誘われ、植物館へ行くことになった。そこで、歩美が迷子になるというハプニングが発生。彼女は慌ててインフォメーションセンターに頼み、幸いにも梶木浩平さんという男性が歩美を見つけてくれた。朋子さんは梶木さんに感謝し、連絡先を交換していた。その時は、ただの親切な出来事だと思っていた。まさか、この出会いが、悲劇へと繋がるとは、この時点では微塵も想像すらしていなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n数日後、朋子さんと梶木さんが食事をしているところに偶然遭遇した。その後、梶木さんの自宅に招かれ、阿笠博士と共に朋子さんの自宅へ向かった。そこは、噂に違わぬ豪邸だった。しかし、屋上で待っていた梶木さんは、お酒を飲み過ぎて寝ているという。扉を開けると、「危ない！」と声を上げる間もなく、梶木さんは屋上の縁から転落した。現場は混乱したが、目暮警部たちは、酔った上での事故だと結論づけようとしていた。しかし、俺は違和感を覚えていた。梶木さんが落としたコンタクトレンズ。そして、テーブルから滴り落ちる水。これらの些細なものが、俺の探求心を刺激した。\n\n### **閃き - 真実への道筋**\n\n元太がテーブルの水を倒した時、床に水が滴り落ちるのを見た。そして、梶木さんが落としたコンタクトレンズ。あれだけ酔っていたという人物が、わざわざ屋上の縁でスマホを拾おうとして転落した？いや、それだけでは説明がつかない。何かがおかしい。待てよ…あの水の滴り方。そして、朋子さんの顔色。彼女は、事故だと言い張っていたが、その瞳の奥には、隠しきれない何かがあった。そうだ…あの水の滴り方と、テーブルの配置。そして、朋子さんが「お酒を飲み過ぎて寝ている」と説明したこと。それらが、一つの恐ろしい真実へと繋がった。\n\n### **真相解明 - 探偵の役割**\n\n真相はこうだ。朋子さんは、夫の死から立ち直れていない中、梶木さんにプロポーズされた。しかし、結婚に踏み切れなかった。そこで、彼女は梶木さんを事故に見せかけて殺害したのだ。屋上で、朋子さんは梶木さんに眠くなる薬を飲ませた。そして、彼が眠った後、スマホを鳴らし、彼が目を覚ますのを待った。梶木さんが目を覚ました時、朋子さんは彼に「危ない」と声をかけ、彼は、床に落ちたスマホを拾おうとして、朋子さんによって突き落とされたのだ。あの水の滴りは、彼女が意図的に作り出したものだった。俺は、眠りの小五郎…いや、阿笠博士に頼み、事の次第を説明させた。朋子さんは、動機として、夫への未練と、梶木さんの奔放な生活への不安を語った。\n\n### **結びと内省 - 事件の後に**\n\n結局、またしても、誰かを守るために、あるいは誰かの不幸の連鎖を断ち切るために、人が人を殺めるという悲しい結末を迎えてしまった。朋子さんの悲しみも、梶木さんの死も、どちらも痛ましい。でも、だからといって、命を奪うことが許されるわけじゃない。俺は、子供の体で、無力な探偵でしかない。本当なら、こんな悲劇は未然に防げたはずだ。俺の推理が、もう少し早ければ、あるいは、もっと鋭ければ…。時々、本当に自分が探偵であることに疑問を感じる。犯人を追い詰めることはできても、その悲しみや苦しみまでは、取り除けない。結局、俺ができることは、真実を明らかにして、法に裁きを委ねることだけだ。だけど、それでも、俺は探偵を続ける。だって、工藤新一として、そして江戸川コナンとして、この世に蔓延る不正や、悪意から人々を守るという誓いは、まだ果たせていないんだから。いつか、この体に戻って、蘭の隣に立つ日を夢見て、今日もまた、一歩ずつ進むしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"5d1b766b",
        "作成日":"2024\/08\/07 23:48:53",
        "シーズン":24,
        "エピソードナンバー":"961",
        "エピソードタイトル":"グランピング怪事件",
        "放送日":"2019\/11\/30",
        "事件の発生日":"2023\/11\/30",
        "事件の終了日":"2023\/12\/01",
        "事件の日数":2,
        "事件の概要":"コナン、蘭、園子は優雅さと快適さを兼ね備えたキャンプのグランピングを楽しむため、豪華なキャンプ施設にやってくる。施設では会社社長の戸崎敬大（とざきけいだい）、妻の戸崎響子（きょうこ）、メイクの三浦美香（みうらみか）、シェフの田辺博（たなべひろし）が豪華なBBQを前に写真を撮っていた。夜、コナンたちが焚き火の前でまったりしていると、広場の方から従業員の悲鳴が聞こえてくる。広場では戸崎の遺体がライトアップされ、暗闇に浮かび上がっていた。\n\n戸崎の遺体の顔には化粧。口にはタラバガニを入れられ、手にはメモが握りしめられていた。そこに田辺、美香、響子がやってくる。コナンは挙動が怪しい3人に何かしたのか訊ね、3人は戸崎に何かした事を認める。響子は夫の戸崎、美香と一緒に戸崎の友人でもある田辺の料理を食べに来たと証言。美香は戸崎の宣材写真のメイクを気に入られ、そのご褒美としてここに招待されたという。響子は部屋を少し離れ、戻った時には戸崎が絶命していたと打ち明ける。\n\n　響子は自分が犯人と疑われるのを恐れ、人のせいにする事にしたと明かす。響子は田辺の部屋に遺体を運び、田辺の犯行と思わせるために厨房の冷蔵庫にあったカニを口に突っ込んだと証言する。田辺は部屋に戻ると遺体があったため、メイクの仕事をする美香に罪を擦り付けようと思ったと証言。田辺は遺体の顔にマジックでメイクをして美香の部屋に運んだという。美香は部屋に戻って遺体を見つけ、人のせいにする事を決断。美香は「犯人は嫁」というダイイングメッセージを紙に書いて遺体に握らせたと証言。美香は遺体を戸崎の部屋まで運ぼうとしたが、面倒臭くなって広場に置いたという。\n\n　響子、美香、田辺はお互いに陥れようとした事に腹を立てて言い争いになる。この後、駆け付けた目暮警部、高木刑事たちが捜査を開始。高木はカニを口に入れた理由を響子に訊ねる。響子は戸崎がカニアレルギーだった事を明かし、コナンはアナフィラキシーショックが死因の可能性が高いと考える。田辺も戸崎がカニアレルギーという事は知っていた。表向きはおしどり夫婦の戸崎と響子だが、田辺は2人の夫婦仲は最悪だったと暴露する。田辺は美香を戸崎の愛人と勘繰る。\n\n目暮たちは戸崎との関係を美香に訊ね、美香は仕事だけの関係だと答える。コナンは皆の証言を聞いて、誰かが嘘をついていると確信する。コナンは広場にいる鑑識官から話を聞いた後、容疑者3人の中の1人のテント内を調べ、床に落ちている黒い何かを発見する。コナンは施設のロビーにいる響子に声をかけ、昼間に撮った写真を見せてもらう。それは響子たちがカヌー、食事、お茶をしている時の写真だった。コナンはその写真を見て、事件の真相、誰が犯人かを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20191130.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"三浦美香",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/30\n\n### グランピング怪事件\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と、ちょっと贅沢なグランピングに来た。都会の喧騒から離れて、自然の中でリラックスするはずだった。森の中の豪華なテント、美味しいBBQの準備…まさに理想の休日。会社社長の戸崎さん夫妻、メイクアップアーティストの美香さん、それにシェフの田辺さんが、楽しげに談笑していた。平和な光景だった。でも、どこか胸騒ぎがしたんだ。この妙な緊張感は、いつも事件が起きる前のサインに似ている。\n\n### **遭遇 - 事件の第一印象**\n焚き火を囲んで、蘭とまったりしていると、施設の方から甲高い悲鳴が響き渡った。夜の静寂を切り裂く、絶望的な叫び。嫌な予感が確信に変わる。広場に駆けつけると、そこにはライトアップされた戸崎さんの遺体があった。顔には不自然な化粧、口にはタラバガニ。状況はまるで芝居のようだった。田辺さん、美香さん、それに奥さんの響子さんが駆け寄ってくる。皆、何らかの関与を認めた。響子さんは夫が絶命していたと証言したが、その表情には恐怖よりも計算高さが垣間見えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と高木刑事が捜査を開始したが、どうも話が噛み合わない。響子さんは夫がカニアレルギーだったことを明かした。アナフィラキシーショック…なるほど、俺もそれだと考えた。だが、田辺さんもその事実を知っていたという。夫婦仲が最悪だったという田辺さんの証言も、響子さんの行動の動機に繋がりそうだ。美香さんは戸崎さんとの関係を仕事だけだと言い張るが、あの戸崎さんの顔に施されたメイクは、単なる仕事の範囲を超えているように思えた。皆が皆、嘘を吐いている。誰かが、誰かを陥れようとしている。\n\n### **閃き - 真実への道筋**\n皆の証言を聞きながら、俺は現場を再確認した。鑑識官から話を聞き、そして、容疑者の一人のテントから、床に落ちていた黒い何かを発見した。その時、昼間に蘭が撮った写真が頭をよぎった。カヌー、食事、お茶…様々なシーンが写っている。写真の中に、決定的な「違和感」があった。あれだ…！あの写真に写っていた「あるもの」が、全てのピースを繋いだ。犯人は、あの隠された「事実」を利用して、完璧なアリバイ工作と犯行声明を演出しようとしたんだ。\n\n### **真相解明 - 探偵の役割**\n結局、俺は眠りの小五郎を通じて、真相を明かした。犯人は美香さんだ。戸崎さんは、彼女にメイクの才能を高く評価され、関係を迫られた。しかし、戸崎さんがカニアレルギーである事を知っていた美香さんは、その知識を利用した。戸崎さんがカニアレルギーであることを知っている田辺さんや響子さんが疑われるよう、遺体の口にタラバガニを詰め込み、顔にメイクを施した。そして、響子さんの「犯人は嫁」というダイイングメッセージを偽造し、遺体の手にもたせた。美香さんは、響子さんと田辺さんを互いに疑い合わせるよう仕向け、自分だけが innocent な立場を演じたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残る。美香さんの動機は、戸崎さんの執拗な誘いを断りきれず、追い詰められた末の犯行だったらしい。でも、どんな理由があったとしても、人を殺していい理由にはならない。響子さんと田辺さんの醜い責任のなすりつけ合いも、戸崎さんの人間性も、色々と胸に刺さった。俺はただ、子供の姿で事件を解決するだけ。本当の工藤新一として、蘭の隣に立って、彼女の笑顔を守りたいだけなのに。この体じゃ、俺の正義も、本当の気持ちも、何もかもが遠い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな間違った探偵にはなりたくない。ただ、この小さな体で、できる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"f1848a1e",
        "作成日":"2024\/08\/08 8:44:01",
        "シーズン":25,
        "エピソードナンバー":"979",
        "エピソードタイトル":"探偵を引きずり回す",
        "放送日":"2020\/08\/29",
        "事件の発生日":"2023\/06\/29",
        "事件の終了日":"2023\/06\/29",
        "事件の日数":1,
        "事件の概要":"小五郎のもとに「大切なブローチを盗まれた」という女性・香苗がやってくる。香苗は犯人から『宝物のブローチは預かった。返して欲しければ、あの世まで取りに来い。公園だ。ただし、警察に知らせたらお宝は即刻処分する』という手紙を受け取っていた。\n　指定された公園に向かった小五郎と香苗は、そこにあったカラクリ時計から新たな手紙を発見する。そこには二人の行動を見張っていたような文章と次の場所が指定されていた。手紙の“あの世まで”という言葉、そしてたびたび起こる危険に小五郎は香苗が命を狙われているのではと考える。\n　次々に場所を移動させられていた小五郎は、２年前に解決した“ある事件”を思い出していた……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200829.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"香苗",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/29\n\n### 探偵を引きずり回す\n\n### **導入 - 平穏と予感**\n\n今日は蘭と映画でも観に行こうかと思っていた。いや、本当は阿笠博士の家で灰原と少しでも静かに過ごしたいというのが本音だけど、蘭が楽しみにしていると断りづらい。この身体になってから、日常の些細な幸せがどれほど尊いものか、身に染みて感じるようになった。それでも、この「工藤新一」としての時間も、いつまでも続くわけじゃない。いつか、あの組織の連中と対峙する時が来たら、全てが終わってしまうのかもしれない。そんな、漠然とした不安が胸をよぎった、その時だった。\n\n### **遭遇 - 事件の第一印象**\n\n「おじさんが、また事件に巻き込まれちゃったみたい！」\n蘭の声に、リビングにいた僕も思わず顔を上げた。玄関には、泣きそうな顔の女性――香苗さんが立っていた。大事なブローチを盗まれた、という話らしい。毛利探偵事務所に相談に来るなんて、よほど切羽詰まっているのだろう。しかし、彼女の言葉にはどこか芝居がかった響きがあった。そして、「警察に知らせたらお宝は即刻処分する」という手紙。これは、単純な盗難事件ではない。香苗さんが「命を狙われている」？妙な既視感があった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、香苗さんを連れて指定された公園へと向かった。僕ももちろん、コナンとして同行した。カラクリ時計に隠された次の手紙。そこには、僕たちの行動を逐一監視しているかのような文章が並んでいた。犯人は、僕たちをおもちゃのように弄んでいる。手紙の「あの世まで」という言葉に、おっちゃんは香苗さんが命を狙われていると確信したようだった。だが、僕の目は別のところに釘付けになっていた。香苗さんが公園で落とした、あの小さな紙切れ。それは、彼女が単なる被害者ではない、という確たる証拠だった。\n\n「待てよ…」\n\n香苗さんが「犯人から」と言っていた手紙。しかし、その手紙の筆跡が、公園のカラクリ時計に仕掛けられていた手紙の筆跡と酷似していることに気づいた。いや、それどころか、公園で彼女が落とした紙片に書かれていた指示は、彼女自身が書いたものだった。そう、犯人は、彼女自身なのだ。\n\n### **閃き - 真実への道筋**\n\n「おっちゃん、このブローチ、昔どこかで見たような…」\nおっちゃんの独り言に、僕の頭の中でピースが繋がり始めた。香苗さんは、2年前に僕がおっちゃんと一緒に解決した「ある事件」の被害者だった。あの時、彼女は犯人の狡猾な手口に遭い、大切なものを失ったと悲しんでいた。しかし、今回彼女が「盗まれた」と主張するブローチ。あれは、あの事件の犯人が残した、ある種の「証拠品」だったはずだ。犯人は、そのブローチを取り戻し、かつて自分を苦しめた「あの事件」の真相を、おっちゃんに思い出させようとしたのではないか？\n\n「そういうことか…！」\n\n彼女は、ブローチを取り戻すために、自ら事件を仕掛けたのだ。そして、あの手紙は、おっちゃんをあの事件へと誘導するための、巧妙な仕掛けだった。\n\n### **真相解明 - 探偵の役割**\n\n「小五郎のおじさん、事件の真相はこうだよ！」\n眠りの小五郎を装って、僕は全ての謎を解き明かした。香苗さんがブローチを盗んだのではなく、自ら仕掛けたこと。そして、2年前の事件の犯人が、彼女を苦しめた張本人であること。彼女は、おっちゃんにその犯人を思い出させるために、わざと事件を再現したのだ。ブローチは、彼女が犯人から奪い返したもの。つまり、彼女は盗まれたのではなく、奪還したのだ。\n\n「彼女が2年前に犯人から奪ったブローチ。そして、そのブローチを『盗まれた』と訴えることで、2年前の事件の真相を、毛利さんたちに思い出させようとした…」\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。香苗さんは、2年前に苦しめられた犯人への憎しみと、ブローチを取り戻した安堵感で、涙を流していた。彼女の悲しい動機は理解できた。だが、だからといって、彼女のやったことが正当化されるわけではない。探偵は、真実を突き止める。その過程で、犯人の悲しい過去に触れることはあっても、それはあくまで「犯人」として、法の下に裁かれるべき存在であるという事実を覆すものではない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\n\n服部が言っていた言葉が、今も頭を離れない。今回、僕は犯人を追い詰めた。香苗さんの悲しみも、彼女が犯人への復讐を誓ったことも、すべて真実だ。だが、彼女がこれからどうなるのか。僕が真実を暴いたことで、彼女の人生は、さらに過酷なものになるのだろうか。この体では、彼女に直接、言葉をかけることもできない。ただ、彼女の涙を見ていることしかできない。この無力感が、やはり胸を締め付ける。蘭に「新一、大丈夫？」と心配されるたびに、嘘をつくのが辛くなる。いつになったら、この仮面を外して、本当の自分でいられるのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"bc566258",
        "作成日":"Thu Aug 08 2024 08:58:16 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 08:58:23 GMT+0900 (Japan Standard Time)",
        "シーズン":25,
        "エピソードナンバー":"983～984",
        "エピソードタイトル":"キッドＶＳ高明　狙われた唇",
        "放送日":"2020\/10\/03,2020\/10\/10",
        "事件の発生日":"2023\/10\/03",
        "事件の終了日":"2023\/10\/03",
        "事件の日数":1,
        "事件の概要":"平次と和葉は、コナンたちと博物館“鈴木ミュージアム”に行くため、新幹線で東京に向かっていた。\n　鈴木ミュージアムには、世界最大級のコンクパール「妖精の唇(フェアリーリップ)」が展示されており、怪盗キッドがこれを狙っているらしい。コナンたちは鈴木次郎吉のキッドへの挑戦状でそのことを知る。挑戦状には「その宝石は全方向から速やかに見ていただける準備をしています」と書かれていた。\n　鈴木ミュージアムでは、「妖精の唇」を硬質ガラスでできた部屋で、巨大な氷柱の中に入れて展示。そこには中森警部とともに、長野県警本部捜査一課の諸伏高明警部がいた。\n　一方、怪盗キッドはすでに機動隊員に紛れて下見に来ており、高校生探偵２人と頭の切れる高明警部の存在を脅威に感じていた。予告状を出すことをためらっていたが、そこに「預けた本物のコンクパールの指輪に模造品を付け替えられて返された」と訴える人物が現れ……。,コナン、蘭、小五郎、そして大阪からやってきた平次、和葉は世界最大級のコンクパール「妖精の唇(フェアリーリップ)」を見るため、博物館“鈴木ミュージアム”にやってくる。\n　一方、「妖精の唇」を盗むと予告した怪盗キッドは和葉に変装して平次を翻弄。展示部屋に潜入し、氷の中にたくさんの宝石を増殖させるマジックをみせる。それが“フローラルアイスパフォーマンス”と高明警部が見破ったことにより、その場にいた平次と和葉は怪しまれる。しかし、入り口に設置されていたセンサーは反応せず、なんとか切り抜けることができた。\n　コナンは、言動から和葉が“怪盗キッドの変装”だと見抜く。コナンからその事実を伝えられた蘭と小五郎は“平次も気が付いており一緒にいるのは捕まえておくためだ”と怪盗キッドを泳がせることにするが……？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201003.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20201010.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "怪盗キッド",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉",
            "高木刑事",
            "佐藤刑事",
            "怪盗キッド"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/10\/03\n\n### キッドＶＳ高明　狙われた唇\n\n### **導入 - 平穏と予感**\n\n大阪から新幹線で東京へ向かう道中、服部と和葉との賑やかな会話に身を任せていた。蘭姉ちゃんと一緒だというのに、どうしてこうも騒がしいんだか。目指すは鈴木ミュージアム。かの怪盗キッドが、世界最大級のコンクパール「妖精の唇」を狙っているらしい。鈴木次郎吉翁からの挑戦状には、「全方向から速やかに見ていただける準備をしています」とあった。まあ、キッドのことだから、いつものように派手な予告で世界中を賑わせるんだろうと思っていた。だが、どこか胸騒ぎがした。ただの宝石泥棒に、長野県警の**諸伏高明**警部が駆り出されるなんて、よほど何か仕掛けがあるはずだ。\n\n### **遭遇 - 事件の第一印象**\n\n博物館に到着すると、そこには既に多くの報道陣と、警備にあたる中森警部、そして予想通り、**諸伏高明**警部の姿があった。「妖精の唇」は、硬質ガラスに囲まれた部屋で、巨大な氷柱の中に鎮座していた。まるで冬の氷河に閉じ込められた宝のようだ。だが、その厳重な警備をよそに、キッドは既に我々の中に紛れ込んでいた。まさか、あの機動隊員の一人が…いや、それだけではない。キッドが警戒しているのは、俺や服部だけではないはずだ。あの切れ者、**高明**警部の存在も、奴にとっては脅威だろう。そんな最中、博物館に「預けた本物のコンクパールの指輪が、模造品にすり替えられた」と訴える人物が現れた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nキッドは、その場にいた**服部**と**和葉**にそっくりな変装で現れ、氷の中に無数の宝石を増殖させる「フローラルアイスパフォーマンス」を披露した。それを**高明**警部が「水蒸気と特殊な光の屈折を利用したトリックだ」と見破ったことで、**服部**と**和葉**は怪しまれる羽目になった。だが、入り口のセンサーは反応せず、彼らはうまく切り抜けた。俺は、その変装した**和葉**の言動から、すぐにそれがキッドだと見抜いた。「ねぇ、どうして？」と無邪気なフリをして、核心に迫る質問を投げかけてやったんだ。**蘭姉ちゃん**と**おっちゃん**には、**服部**もそれに気づいており、キッドを泳がせて捕獲する作戦だと伝えた。だが、**高明**警部が、あのパフォーマンスで使われた光の屈折率について何か気づいていたような、そんな表情をしたのが気にかかった。\n\n### **閃き - 真実への道筋**\n\nキッドが和葉に変装したことに気づいたのは、その声のトーンと、わずかな仕草からだった。あのパフォーマンスの際、氷の中で宝石がキラキラと輝いていたが、それは単なる光の反射ではなかった。**高明**警部が指摘した「水蒸気と特殊な光の屈折」…それに、あの「妖精の唇」が展示されていた部屋の天井の構造。待てよ、まさか…。キッドは、あのパフォーマンスで、宝石を映し出すための特殊なレンズか何かを仕込んでいたんじゃないか？ そして、それを天井の構造と連動させて、まるで氷の中から宝石が生まれてきたように見せた。あの「妖精の唇」も、あの氷柱の中の偽物とすり替えるために、あのパフォーマンスを利用した…！ しかも、あの「預けた指輪がすり替えられた」という人物の証言。あれは、キッドが俺たちの注意を逸らすための、巧妙な罠だったに違いない。\n\n### **真相解明 - 探偵の役割**\n\n結局、キッドは「妖精の唇」ではなく、博物館にあった別の宝石を狙っていたことが判明した。あのパフォーマンスは、あくまで「妖精の唇」を盗むための陽動であり、本当の目的は、展示されていた別の宝石だったのだ。**高明**警部が指摘した光の屈折と水蒸気のトリックは、キッドが宝石を映し出すために使ったもので、それは巧妙に仕掛けられたマジックだった。俺は、**眠りの小五郎**を通じて、キッドがどうやってあのパフォーマンスを行い、そして本当の標的を盗み出したのかを解説した。キッドは、あのパフォーマンスで使った特殊なレンズと、天井の構造を利用し、本物の宝石とすり替えたんだ。そして、あの指輪のすり替え事件は、我々の目を欺くための、完璧なカモフラージュだった。\n\n### **結びと内省 - 事件の後に**\n\n今回も、キッドの狡猾さと、それを上回る**高明**警部の観察眼には舌を巻いた。でも、結局、キッドは俺たちの計画から逃げ切った。あの「妖精の唇」も、無事だったらしい。事件そのものは解決したけれど、俺はいつだって、この体で、ほんの少しの遅れをとってしまう。**服部**や**蘭姉ちゃん**、みんなの笑顔を守るために、この体で、できる限りのことをしなければならない。でも、時々、この小さな体で、やっていることが無力に感じられる。本当の自分なら、もっと早く、もっと鮮やかに、真実を掴み取れるはずなのに。あの**高明**警部が、俺の推理に感心していたような表情を見せたのが、少しだけ救いだったかもしれない。だが、探偵が犯人を追い詰めて、その結果、犯人が絶望してしまったり、あるいは命を落としてしまったりするようなことがあってはならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、これからも、真実を追い求める。たとえ、この体で、その手が届かない時があっても。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"88135322",
        "作成日":"2024\/08\/08 9:11:30",
        "シーズン":25,
        "エピソードナンバー":"987",
        "エピソードタイトル":"会社解散パーティ",
        "放送日":"2020\/11\/07",
        "事件の発生日":"2023\/11\/07",
        "事件の終了日":"2023\/11\/07",
        "事件の日数":1,
        "事件の概要":"レストランに食事に行ったコナン、蘭、小五郎は、そこで通販サイト『クレーノ』の社員たちが“会社解散パーティ”をひらいているのに出くわす。そこには、社長の呉野次郎、広報担当の戸田潤之介、商品管理担当の越元栄路、経理担当の成田摩由、ウェブデザイナーの上条広雄がいた。労いの言葉とともに花束を渡された呉野が倒れてしまう。その花束には、毒針が仕込まれていたのだ。\n　話を聞くと、参加者それぞれに殺害の動機があった。そんな中、従業員から花束の前にしゃがみこみ何か細工をしている越元の姿を目撃したとの証言が出てくる。参加者たちを再び集めるが、そこに越元の姿がなく……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20201107.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"成田摩由",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/07\n\n### 会社解散パーティ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、どこか美味しいものでも食べに行こうと約束していた。普段なら、事件とは無縁の穏やかな一日になるはずだった。だが、あのレストランの扉を開けた瞬間、妙な緊張感が走ったのを今でも覚えている。通販サイト『クレーノ』の社員たちが、会社解散パーティを開いているという。皆、労いの言葉をかけられ、社長の呉野氏が花束を受け取った。あの瞬間、平和な日常が音を立てて崩れ去る予感がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n悲鳴が響き渡った。呉野氏が、受け取った花束に顔をうずめたまま、倒れたのだ。広報担当の戸田氏が慌てて駆け寄ったが、もう遅かった。警察が到着し、現場は騒然となった。目暮警部も来ていたが、事件の様相は複雑を極めそうだ。社長が、感謝の印であるはずの花束で殺されるなんて、なんとも皮肉な話だ。\n\n### **捜査と違和感 - 見えざるヒント**\n事情聴取が進むにつれて、参加者一人ひとりに殺害の動機があることが明らかになっていった。社長の強引な経営方針に不満を持っていた者、過去のパワハラで恨みを買っていた者…。皆、口々に不満を漏らしていた。そんな中、一人の従業員が、花束が社長に渡される直前、**越元**氏がしゃがみこんで何か細工をしているのを目撃したという証言が出た。だが、越元氏本人の姿が見当たらない。皆が彼を犯人だと疑い始めたが、俺は別のところに引っかかっていた。花束に仕込まれた毒針…あの細工が、どうやって社長の首筋に正確に刺さるように仕掛けられたのか。\n\n### **閃き - 真実への道筋**\n皆が越元氏の逃亡に気を取られている隙に、俺はもう一度、事件現場の細部を思い返していた。「待てよ、まさか…」。あの時、社長が倒れたのは、花束を受け取った瞬間だった。そして、毒針は社長の首筋に…。そう、花束そのものに細工するのではなく、渡す側、つまり花束を受け取る側が、無意識のうちに毒針に触れてしまうように仕掛ける…。「そういうことか…」。社長が花束を受け取る際、無意識に指を滑らせたあの仕掛け。そして、あの**成田**さんの証言。「社長は、いつも感謝の言葉を口にする時、指で花をなぞる癖があった」という、あの何気ない一言が、全てを繋ぎ合わせた。\n\n### **真相解明 - 探偵の役割**\n「蘭姉ちゃん、小五郎のおじさん、事件の犯人は…**成田摩由**さんです！」\n眠りの小五郎に、事件の真相を語らせた。花束の毒針は、社長が花をなぞる癖を利用して、特定の花の茎に仕込まれていた。社長が感謝の言葉と共に花をなぞった瞬間に、指先から毒針が侵入する仕掛けだったのだ。社長の過去の経理不正を告発しようとした成田さんは、社長がその不正を隠蔽するために、会社を解散させようとしていたことを知った。社長の横暴に、彼女は自らの手でケリをつけることを決意したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、心には重いものが残る。成田さんの行動は許されるものではない。しかし、社長の強欲さと、それによって追い詰められた成田さんの絶望もまた、想像に難くない。探偵が事件を解き明かすことは、時に犯人の逃げ場をなくすことにも繋がる。そして、その結果、犯人を更なる絶望に追いやることもある。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。\nそんな言葉が頭をよぎる。俺は、ただ真実を追求しているだけなのか。それとも、誰かの人生を、歪んだ形で終わらせる手助けをしているだけなのか。この身体では、本当の自分を隠して、そうした葛藤を抱えながら生きていかなければならない。誰かに本当の自分を打ち明けることもできず、ただ、この小さな身体で、真実と、そして事件の後に残る人々の心の傷に向き合っていくしかない。いつか、この呪縛から解放された時、俺は、本当の工藤新一として、彼らと向き合えるのだろうか。そんなことを考えながら、一人、夜空を見上げた。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"7092dfec",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"12",
        "エピソードタイトル":"歩美ちゃん誘拐事件",
        "放送日":"1996\/04\/15",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":"公園でかくれんぼをするコナンたち。二時間たってもみつからない歩美にコナンがトランシーバーで連絡を取ると、歩美はなんと車のトランクの中。しかも、それは少女連続誘拐殺人事件の犯人の車だった！スケボーの動力ソーラー・エンジンも日没が迫り、時間がたてば歩美の命も危ない。コナンは絶体絶命のピンチに陥る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960415.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"誘拐じゃなかった",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/15\n\n### 歩美ちゃん誘拐事件\n\n### **導入 - 平穏と予感**\n今日の予定は、蘭姉さんと一緒に東都水族館に行くことだった。天気も良く、絶好の外出日和だ。子供たちのテンションも高かったが、僕も内心では期待していた。蘭姉さんと二人きりで過ごせる時間。でも、この胸騒ぎは何だろう。あの「黒ずくめ」の連中が、僕の正体を嗅ぎつけているような、そんな不吉な予感が、どこかで頭をよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n公園でかくれんぼをしていた時だった。いつもならすぐに見つかるはずの歩美ちゃんの姿が見えない。トランシーバーで呼びかけても応答がない。ただ、かすかな物音がするだけだ。まさか、とは思ったが、すぐに車から奇妙な臭いがするのに気づいた。そして、あのピクニックバスケット。子供たちが持っていたはずのものと違う。この展開、まるで以前にも経験したような既視感…また事件か、いや、これはもっと悪質だ。\n\n### **捜査と違和感 - 見えざるヒント**\n警察や小五郎のおっちゃんは、犯人の車と歩美ちゃんの失踪を結びつけて捜査を進めていた。しかし、どうも腑に落ちない点があった。犯人が「少女連続誘拐殺人事件」の犯人であるという情報。だが、現場の状況や犯人の行動パターンが、これまで僕が追ってきた事件とは微妙に食い違っていた。特に、車内に残されていた子供用の玩具。あれは、犯人の犯行にしては不自然すぎる。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n日没が迫り、スケボーのソーラー・エンジンが効かなくなる前に歩美ちゃんを救出せねばならない。犯人の車に積まれていた、あの見慣れない装置。そして、子供たちが拾ったという「光る石」。あれが、僕の頭の中でパズルのピースのようにカチリとはまった。子供たちの無邪気な探求心と、犯人の計画。全てが繋がった！犯人は、誘拐犯ではない。\n\n### **真相解明 - 探偵の役割**\n案の定、犯人は誘拐犯ではなく、子供たちのいたずらを計画した人物だった。少女連続誘拐殺人事件の犯人だと偽装し、子供たちを車に連れ込もうとしたが、肝心なところで子供たちの好奇心を刺激する「仕掛け」が思わぬ邪魔をした。歩美ちゃんは、その「仕掛け」によって車内に閉じ込められただけだったのだ。僕が仕掛けた「眠りの小五郎」で、犯人の計画と動機を暴露し、無事に歩美ちゃんを救出することができた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に重いものが残る。犯人の動機は、失踪した娘への贖罪だったという。事件を捜査する中で、犯人がどれだけ苦悩していたか、その断片が見え隠れした。探偵が犯人を追い詰めることは、時にその人生を終わらせることにも繋がりかねない。工藤新一として、この事実に改めて向き合わされる。誰かを救うために、誰かを断罪しなければならない。この両義性が、探偵という仕事の、そして僕という存在の、逃れられない宿命なのかもしれない。蘭姉さんに、この事実をいつ話せるのだろうか。この姿で、いつまで「コナン」を演じ続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"0b498812",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"16",
        "エピソードタイトル":"骨董品コレクター殺人事件",
        "放送日":"1996\/05\/20",
        "事件の発生日":"2023\/05\/20",
        "事件の終了日":"2023\/05\/20",
        "事件の日数":1,
        "事件の概要":"コナンたちが、資産家の丸伝次郎の屋敷に妻の浮気調査報告のために訪れていた時、伝次郎自身が何者かによって惨殺された。残された伝次郎の手帳に名前が書き込まれていたのは、小五郎、伝次郎の主治医・波多野、彫刻家の阿久津、そして居合の道場主・諏訪の4人。はたして、この中に犯人がいるのか？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960520.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"諏訪(居合やってる人)",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/20\n\n### 骨董品コレクター殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士、そして少年探偵団のみんなと、毛利探偵事務所でお茶をしていた。平和な一日になるはずだった。そんな甘い考えは、すぐに打ち砕かれたけれど。おっちゃんが、丸伝次郎さんという資産家の屋敷に、奥さんの浮気調査の報告に行くというので、僕も同行することになった。子供の姿の僕としては、そういう依頼についていくのが常だけれど、本当は、あの人の傍にいたかった。蘭の傍に。でも、こんな体じゃ、まともな会話さえままならない。このもどかしさが、また僕を駆り立てる。\n\n### **遭遇 - 事件の第一印象**\n\n屋敷に到着すると、すぐに異様な雰囲気が漂っていた。人気のない、静寂に包まれた広間。そこで、依頼主である丸伝次郎さんが、無残な姿で倒れていた。血だらけの現場。悲鳴は、もう誰かが上げた後だった。この、息詰まるような静けさと、散乱した家具。妙な既視感…ああ、また事件か。依頼の報告どころではない。僕の体は、もう事件捜査モードに切り替わっていた。蘭の心配そうな顔を横目に、僕は状況を把握しようと目を巡らせた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが到着し、現場検証が始まった。おっちゃんは、被害者の手帳に名前のあった、主治医の波多野、彫刻家の阿久津、そして居合の道場主・諏訪の三人を中心に捜査を進めているようだった。しかし、どうも納得がいかない。手帳に書かれた名前は、犯人候補ではあるだろうけれど、それが直接的な動機に結びつくとは限らない。僕が気になったのは、被害者の傍らに落ちていた、小さな紙切れだ。そこには、かすかに「水」という文字が書かれていた。これは、一体何を意味するのだろう？ 居合の達人である諏訪氏の証言にも、何か引っかかるものがあった。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。犯人候補の一人である諏訪氏が、被害者から「水」に関する依頼を受けていたという情報。そして、被害者の部屋にあった、使用済みの水筒。さらに、彼が被害者を殺害したとされる凶器が、居合刀ではなく、彼の職場で使われる彫刻刀であるという事実に、僕は違和感を覚えていた。すべてのピースが、カチリ、と音を立てて繋がった。被害者の手帳の「水」は、単なる文字ではなく、ある依頼の依頼主の名だったのだ。そして、その依頼こそが、諏訪氏を犯行に走らせた動機に他ならなかった。\n\n### **真相解明 - 探偵の役割**\n\n僕が眠りの小五郎を通してお話をしたのは、犯人である諏訪氏だ。「彫刻刀が凶器だったのは、居合刀では証拠が残りすぎるからだろう？」と切り出すと、彼は動揺を隠せなかった。被害者の丸伝次郎は、依頼した彫刻の代金未払いを苦に、諏訪氏に彼が製作した彫刻刀を隠し持っていることを利用し、脅迫していたのだ。隠し持っていた「水」という名前は、その依頼の証拠だった。諏訪氏は、彫刻家としての誇りと、生活の糧を守るために、やむを得ず犯行に及んだ。しかし、それは決して許されることではない。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。諏訪氏は、悲しい動機を抱えながらも、法の下に裁かれることになるだろう。犯人の悲痛な叫びが、まだ耳から離れない。彼を追い詰めたのは、僕だ。探偵が犯人を推理で追い詰めて、その犯人が自ら命を絶ったり、絶望したりするのを見るのは、やはり辛い。それは、探偵が直接手を下したわけではないにしても、罪悪感を感じずにはいられない。僕の体は子供のままだ。いつになったら、この呪縛から解き放たれるのだろう。蘭に、本当の僕の姿を見せられる日は来るのだろうか。この苦悩と、事件の重さを抱えながら、僕はまた、現実という名の仮面を被る。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"8d1815d1",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"2",
        "エピソードタイトル":"社長令嬢誘拐事件",
        "放送日":"1996\/01\/15",
        "事件の発生日":"2023\/04\/11",
        "事件の終了日":"2023\/04\/11",
        "事件の日数":1,
        "事件の概要":"黒服の男に殴られ意識を失った新一が目覚めると、飲まされた毒薬のせいで身体が小学生くらいまでに縮んでしまっていた。新一は小学生・江戸川コナンと名乗り、黒服の男たちの情報を得るため私立探偵の父を持つガールフレンドの毛利蘭の家に居候することに。すると金持ちの娘が黒ずくめの男たちに誘拐されたという話が入る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960115.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "阿笠博士"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"秘書",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/11\n\n### 社長令嬢誘拐事件\n\n### **導入 - 平穏と予感**\n妙な気分だった。身体が、まるで縮んだみたいだ。いや、縮んだんだ。あの黒ずくめの連中が飲ませた薬のせいだ。工藤新一としての日常は、唐突に、そして理不尽に奪われた。今は「江戸川コナン」という偽名を使い、蘭の家に居候している。蘭に真実を話せないもどかしさが、胸を締め付ける。それでも、この身体になったからこそ見えるもの、聞けるものがあるのかもしれない。そんなことを考えていた矢先、事件は起こった。\n\n### **遭遇 - 事件の第一印象**\n「社長令嬢が誘拐された」というニュースは、あっという間に毛利探偵事務所に届いた。おっちゃんが早速現場へ向かうというので、私も「コナン」として同行させてもらった。黒服の男に殴られ、意識を失う――まさか、自分が事件の当事者になるとは。だが、この事件の被害者もまた、同じように黒服の男に連れ去られたという。これは単なる偶然なのか？いや、この胸騒ぎは、きっと何かの伏線に違いない。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。警察は、被害者の父親である社長のビジネス上のライバルを犯人だと決めつけようとしていた。おっちゃんも、その線で捜査を進めているようだった。しかし、私にはどうにも腑に落ちない点があった。被害者の部屋に落ちていた、微かに香る薬品の匂い。そして、窓枠に残された、一見すると些細な傷。これは、警察の描くシナリオとは明らかに食い違っている。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「秘書が犯人だ」という情報が入った時、全てが繋がった。あの薬品の匂い、窓枠の傷、そして秘書の不自然な行動。すべては、彼女が犯人であることを示唆していた。彼女は、社長の愛人であり、愛する子供が社長に勘当されたことから、犯行に及んだのだ。あの縮んだ身体のせいで、直接的な証拠を掴むことは難しかったが、子供らしい無邪気な質問を投げかけることで、彼女の嘘や動機を巧みに引き出すことができた。\n\n### **真相解明 - 探偵の役割**\nおっちゃんの「眠りの小五郎」は、今回も事件解決の道具となった。私が仕掛けた麻酔銃で眠らせ、その口から犯行の全容を語らせたのだ。秘書は、社長の子供を誘拐し、身代金を受け取ろうとしていた。しかし、社長は身代金の支払いを拒否。彼女は追い詰められ、子供を殺害しようとした。しかし、子供の機転で難を逃れた。私は、彼女の犯行を暴き、子供の無事を確信した。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、私の心は晴れない。真実を暴くことはできても、この身体のせいで、直接手を下すことも、本当の姿で蘭を守ることもできない。秘書の動機には同情できる部分もあるが、だからといって許されることではない。探偵の仕事は、真実を解き明かし、正義を貫くこと。だが、その過程で、犯人を追い詰めて死なせてしまったら、それは殺人者と何ら変わらない。この「江戸川コナン」という存在は、まさにそんなジレンマを抱えながら、今日も事件と向き合っている。身体は小さくなっても、工藤新一としての正義感は、決して失われてはいない。いや、むしろ、この状況だからこそ、より強く燃え盛っているのかもしれない。",
        "パラレルワールド名":"パラレルワールド7"
    },
    {
        "ID":"4d3f6ed2",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"5",
        "エピソードタイトル":"新幹線大爆破事件",
        "放送日":"1996\/02\/05",
        "事件の発生日":"2023\/05\/05",
        "事件の終了日":"2023\/05\/05",
        "事件の日数":1,
        "事件の概要":"京都に向かう新幹線でコナンに毒薬を飲ませた黒服の男たちそっくりな二人組に出会う。様子を探るため、盗聴器を仕かけたところ、アタッシュ・ケースに爆弾をセットし、新幹線ごとあと40分で爆破するという声が…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960205.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"レジャー",
        "犯人":"黒服",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/05\n\n### 新幹線大爆破事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、春休み気分を味わいたくて京都へ向かう新幹線に乗っていた。阿笠博士や少年探偵団も一緒だ。退屈させないように、道中何か面白い話でもしてあげようかと思っていた矢先、あの二人組に目が止まった。以前、黒ずくめの組織の影に触れた時に見た、あの冷たい眼差し。まさか、こんなところで…嫌な予感が全身を駆け巡った。\n\n### **遭遇 - 事件の第一印象**\n車内アナウンスが流れた後、あの二人組が通路を歩き出した。彼らが座席に座ったのを確認し、盗聴器を仕掛けようと忍び寄った時だ。カバンから漏れ聞こえてきたのは、恐るべき計画だった。「この新幹線ごと、あと40分で爆破する」と。悲鳴はまだ響いていない。だが、すでにこの列車は、僕にとって逃げ場のない監獄と化していた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、この事態を乗り切ろうと必死だったが、的外れな推理ばかり。目暮警部たちも、現場の混乱に翻弄されている。だが、俺が気になっているのは、犯人のアタッシュケースに仕掛けられた爆弾そのものだ。ただの爆破事件ではない。あの組織の匂いがする。そして、犯人の会話に妙な違和感があった。計画が早まったのか、それとも、他に目的があるのか。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」 犯人の一人が、もう一人の男の胸ぐらを掴みながら言った言葉が耳に残っていた。「お前が組織の指示を無視して、勝手な真似をするからだ！」 組織の指示…そうか、奴らは組織の一員で、この爆破は、単なるテロではない。あの組織が、僕…いや、工藤新一に仕掛けた罠か。あの毒薬を飲まされた時と同じ、あの冷たい視線。全てが、あの組織の影と繋がった！\n\n### **真相解明 - 探偵の役割**\n眠らされたおっちゃんに、事件の真相を語らせた。「犯人は、黒服の二人組。組織からの指示で、新幹線を爆破しようとしたが、一人が仲間の裏切りにあい、計画が狂った。」 犯人の一人は、組織の駒として動くしかなかった。もう一人は、過去の因縁から復讐を企てていた。巧妙なトリックと、動機。すべてを解き明かし、爆弾を解除する。子供の体では、物理的に限界があったが、なんとか乗り越えられた。\n\n### **結びと内省 - 医師の役割**\n事件は解決した。しかし、俺の心には重いものが残っていた。犯人の一人は、結局、組織に消された。もう一人の男も、自らの手で命を絶った。彼らの悲しい運命を思うと、言葉を失う。俺はただ、真実を導き出しただけだ。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、いつまでこんな戦いを続けなきゃいけないんだ。蘭に、工藤新一として会える日は、いつ来るのだろうか。この胸の苦しみを、誰にぶつけたらいいのだろう。",
        "パラレルワールド名":"パラレルワールド7"
    }
]