[
    {
        "ID":"42efadbc",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"32",
        "エピソードタイトル":"コーヒーショップ殺人事件",
        "放送日":"1996\/09\/09",
        "事件の発生日":"2023\/09\/09",
        "事件の終了日":"2023\/09\/09",
        "事件の日数":1,
        "事件の概要":"蘭が新一とデートだと言って、うれしそうに出かけて行った。「新一はオレなのに」とコナンは気が気でない。不安になったコナンは無理やり待ち合わせの喫茶店までついていく。客の観察をしているその時、トイレから男の絶叫が響きわたった。トイレの個室の中で心臓をナイフで一突きされた女性が血まみれで倒れていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960909.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "妃英理",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"ラグビーやってた人",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/09\n\n### コーヒーショップ殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と待ち合わせの約束をしていた。彼女が「新一とデート」と、子供みたいに嬉しそうな顔で出かけていったのを思い出すと、胸が締め付けられる。本当は俺なのに、江戸川コナンとしてしか彼女の隣にいられない。そんなもどかしさから、どうにも落ち着かなくて、結局無理を言って一緒についてきてしまった。待ち合わせの喫茶店は、いつもより少し賑わっていた。店内を見渡しながら、事件でも起こらないかと、どこか期待している自分がいた。この街で、俺が「工藤新一」として平穏無事に過ごせる日なんて、一体いつになるのだろうか。\n\n### **遭遇 - 事件の第一印象**\n「あー、あのー…」\n子供の声で話しかけられ、ふと視線を感じた。トイレから誰かが助けを求めているようだった。まさか、こんな平和なはずの午後に、また事件か、と。妙な既視感があった。トイレのドアを開けた瞬間、血飛沫が飛び散る光景が目に飛び込んできた。個室の中で、女性がナイフで刺されて倒れていた。心臓を狙った一撃。現場は騒然とした。俺は、この状況を「江戸川コナン」として、いかに冷静に、そして無邪気に振る舞うかを瞬時に判断していた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場はすぐに警察によって封鎖された。目暮警部とおっちゃんも到着し、いつものように捜査が始まった。おっちゃんは被害者の様子から、いきなり強引に犯人を決めつけようとしていたが、それは明らかに的外れだ。俺が気になったのは、被害者のポケットから滑り落ちた、あの小さく折りたたまれた紙片。それに、犯行に使われたナイフ。現場の状況と、鑑識の初期報告がどうにも噛み合わない。誰かが、何かを隠している。いや、隠そうとしている。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」\n捜査が進むにつれ、いくつかの証言が浮上してきた。特に、被害者が事件直前に誰かと話していたという目撃情報。そして、犯行に使われたナイフの柄に残された、微細な傷。あの紙片に書かれていた文字の癖、そして被害者が持っていたとされるある「秘密」…。それらが、まるでパズルのピースのように、一つ、また一つと俺の頭の中で繋がっていった。あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、眠っているおっちゃんの声を利用して、事件の真相を明かした。犯人は、被害者に弱みを握られ、脅されていた人物だった。彼が犯行に及んだのは、それ以上苦しめられたくないという、追い詰められた末の行動だった。被害者が隠していた秘密、そして犯人が抱えていた苦悩。すべてが明らかになり、事件は解決した。トリックは巧妙だったが、人間の心の隙間につけ込むような、あまりにも陳腐な動機だった。\n\n### **結びと内省 - 事件の後に**\n事件が解決し、蘭の顔には安心の色が浮かんでいた。俺は、彼女の無邪気な笑顔を見て、改めてこの子供の体でいることの無力さを痛感した。犯人の動機には、同情の余地もなかったわけではない。しかし、探偵として、俺は彼を追い詰めた。そして、それが彼の破滅を招いた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの時、被害者が持っていた紙片に書かれていた「助けて」という言葉が、今も頭から離れない。誰かが、本当は助けを求めていたのかもしれない。俺は、ただの高校生探偵「工藤新一」でさえあれば、もっと違う形で救えたのだろうか。この体でいる限り、後悔は消えることはないのだろう。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"92c63d2a",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"36",
        "エピソードタイトル":"月曜夜７時30分殺人事件",
        "放送日":"1996\/11\/04",
        "事件の発生日":"2023\/10\/30",
        "事件の終了日":"2023\/10\/31",
        "事件の日数":2,
        "事件の概要":"歩美が歯科医・沢木葉子に歯を抜いてもらった夜、あるマンションで殺人事件が起こった。第一発見者は隣室に住む葉子。葉子には、歯科医院で歩美と一緒にテレビを見ていたというアリバイがあった。が、歩美は眠ってしまって番組の最初と最後しか見ていないという。コナンはどこかにトリックが隠されているとにらむが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19961104.html",
        "主要登場人物":[
            "江戸川コナン"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"沢木葉子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/30\n\n### 月曜夜７時30分殺人事件\n\n### **導入 - 平穏と予感**\n\n今日の予定は、蘭と阿笠博士、そして少年探偵団のみんなで遊園地に行くはずだった。それが、あの電話一本で吹っ飛んだ。歩美が歯の痛みを訴えて、歯科医の沢木葉子さんのところへ行ったのは昨日のこと。そこで見せてもらったテレビ番組は、残念ながら途中からしか記憶にない。俺は、あの事件の予兆のようなものを感じていた。何かが、おかしな方向へ進み始めている、そんな漠然とした不安が胸をよぎる。\n\n### **遭遇 - 事件の第一印象**\n\n事件が起こったのは、昨夜。歩美が沢木さんの診療室でテレビを見ていた、その夜だ。マンションの一室で、殺人事件が発生した。第一発見者は、隣室に住む沢木さん自身。彼女には、歩美と一緒にテレビを見ていたというアリバイがあった。だが、歩美は眠ってしまって、番組の最初と最後しか覚えていない。この曖昧な証言が、俺の勘を刺激した。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、犯行時刻に沢木さんが診療室にいたこと、そして被害者との金銭トラブルを指摘していた。おっちゃんも、いつものように的外れな推理を披露していたが、俺はもっと微細な違和感に注意を払っていた。被害者の部屋にあった、わずかにずれた絨毯。そして、発見された時、被害者の手に握られていた、微かに湿った小さな紙切れ。沢木さんが「テレビを見ていた」と証言した時間と、被害者が死んだとされる時刻の間に、どうしても埋められない隙間があるように思えた。\n\n### **閃き - 真実への道筋**\n\n「待てよ…」あの紙切れの湿り気。そして、沢木さんが診療室で使ったであろう器具。もし、彼女がアリバイ作りに利用した「テレビ」が、単なる時間稼ぎではなかったとしたら？　歩美の「眠ってしまって、最初と最後しか見ていない」という証言。そこに隠された意味は？　「そういうことか…！」犯行時刻のトリック、そしてアリバイの証拠。全てが、ある一点へと収束していく。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通して、俺は真実を解き明かした。犯人は、歯科医の沢木葉子。彼女は、被害者から口止め料を脅し取られていた。彼女は、診療室で歩美にテレビを見せながら、被害者の部屋へ忍び込み、殺害を実行した。そして、被害者の手に、密かに湿らせた紙切れを握らせることで、別人の犯行に見せかけようとしたのだ。歩美が眠っていたことを逆手に取った、巧妙なトリックだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。沢木さんの犯行動機は、経済的な困窮と、被害者からの執拗な嫌がらせだったらしい。その悲痛な叫びは、彼女を追い詰めた。事件を解決するたびに、俺は探偵としての使命感と、同時に、犯人の悲しい運命に心を痛める。もし、俺がもう少し早くこの事実を掴んでいたら、沢木さんは、あの悲劇の道を選ばなかったのかもしれない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。いつか、服部が言った言葉が頭をよぎる。俺は、ただの高校生探偵「工藤新一」だ。この小さな体で、どれだけのことができるというんだ。蘭に会いたい。いつもの日常に戻りたい。だが、この体では、それも許されない。せめて、俺の力で、これ以上不幸になる人間を減らしたい。その一心で、俺は「江戸川コナン」として、今日も事件に立ち向かう。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ab0bb1ef",
        "作成日":"2024\/05\/11 11:03:46",
        "シーズン":2,
        "エピソードナンバー":"50",
        "エピソードタイトル":"図書館殺人事件",
        "放送日":"1997\/03\/03",
        "事件の発生日":"2023\/03\/03",
        "事件の終了日":"2023\/03\/03",
        "事件の日数":1,
        "事件の概要":"図書館で逆向きにケースに入れられて包装された変な洋書を見つけたコナンは、ここの図書館の職員が行方不明になっていることを知る。警察は手掛かりを見つけられずに帰っていったが、コナンは少年探偵団の3人と一緒に閉館した図書館の内部を捜索する。そして児童図書の書棚で背表紙のない本に隠された麻薬を発見した。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970303.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"津川館長",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/03\n\n### 図書館殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に図書館へ行く約束だった。最近、彼女がよく本を借りるようになって、僕の知らない彼女の一面を知ることができて嬉しかった。天気も良くて、まさに春の訪れを感じさせるような、穏やかな一日になるはずだった。だが、その図書館に足を踏み入れた瞬間、妙な胸騒ぎがした。どこか空気が重いというか、不穏な気配が漂っている。まるで、これから起こるであろう出来事を暗示するかのように。\n\n### **遭遇 - 事件の第一印象**\n図書館の児童図書コーナーで、逆向きにケースに入れられ、包装された奇妙な洋書を見つけた。その時、館内アナウンスで図書館職員の行方不明が告げられた。まさか、あの本と関連があるのだろうか？警察が到着し、捜査が始まったが、目暮警部や毛利のおっちゃんは、どこか的外れな方向へ捜査を進めているように見えた。子供の体では、迂闊な行動は取れない。少年探偵団の連中と一緒だったこともあり、彼らを安全な場所に誘導しつつ、俺は状況を観察するしかなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、行方不明になった職員の捜索に血道を上げていたが、肝心の事件の核心には全く近づけていなかった。おっちゃんは、最近職員と揉めていたという人物を疑っていたようだが、それでは説明がつかない点が多い。俺が気になったのは、児童図書の書棚の奥に隠されていた、背表紙のない一冊の本だ。そして、その裏に隠されていた、薬莢のようなもの。これだけでは確信は持てないが、何かがおかしい。待てよ、あの職員は、普段からあまり話さない人間だったはずだ。なぜ、そんな人間が、こんな場所に、しかも背表紙のない本に隠れて薬物を隠していたのか？\n\n### **閃き - 真実への道筋**\n閉館後の図書館を、少年探偵団の協力も得て再捜査することにした。子供たちの無邪気な「手伝い」を利用しながら、俺は児童図書の書棚をくまなく調べた。あの背表紙のない本。その周りを注意深く見ていくと、犯人が残したわずかな痕跡が見えてきた。「ねぇ、この本、なんだか変だよ！」と元太が言った。その言葉に、俺の頭の中でピースがカチリとハマった。あの本に隠された薬物。そして、職員の行方不明。それらを繋ぐのは、図書館の「静寂」と、犯人が狙った「真実」だった。犯人は、津川館長。彼が職員を殺害し、薬物を隠蔽した。あの本は、動かぬ証拠だったんだ。\n\n### **真相解明 - 探偵の役割**\n蘭姉ちゃんたちを外に避難させた後、俺は少年探偵団の連中を操り、犯人である津川館長を追い詰めた。眠りの小五郎を通して、事件の全容を語る。津川館長は、密かに薬物の密売に関わっており、その証拠が職員に掴まれた。職員は、その証拠を背表紙のない本に隠し、図書館の片隅に潜伏していた。しかし、館長はそれを突き止め、職員を殺害。薬物と共に、職員が隠した本を児童図書の書棚に隠した。トリックは単純だが、巧妙だった。静寂に包まれた図書館だからこそ、犯行は容易だったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れなかった。津川館長が薬物に関わった理由、そして職員を殺害するに至った悲しい動機。それは、借金苦から娘を救うためだったという。確かに、犯行は許されるものではない。だが、その背景に隠された人間の弱さや苦悩を思うと、ただ犯人を断罪するだけでいいのか、という問いが頭をよぎる。探偵が事件を解決することは、必ずしも正義の味方になるわけではない。時に、事件は人の心を歪ませ、悲劇を生む。俺は、あの隠された薬物と、職員の絶望、そして犯人の苦悩を、子供の体でしか見つけられなかった。こんな無力な体で、一体どれだけの悲劇を止められるというのだろう。蘭姉ちゃんに真実を言えないこの状況も、俺の無力さを際立たせる。いつか、この身体が元に戻って、真実を語れる時が来るのだろうか。それまで、俺は工藤新一として、そして江戸川コナンとして、この葛藤を抱えながら進むしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"b7818249",
        "作成日":"2024\/05\/11 15:07:05",
        "シーズン":2,
        "エピソードナンバー":"76",
        "エピソードタイトル":"コナンVS怪盗キッド",
        "放送日":"1997\/09\/22",
        "事件の発生日":"2023\/03\/30",
        "事件の終了日":"2023\/04\/01",
        "事件の日数":3,
        "事件の概要":"園子の家に怪盗キッドからの犯行予告状が届けられた。鈴木家の家宝の黒真珠“ブラックスター”を狙ったものだ。園子は小五郎に捜査を依頼する。予告状の暗号を解いたコナンがホテルの屋上で待機すると、目の前にキッドが現れるが、姿を見せただけで捜査を指揮する警部の手に再度の予告状を残して忽然と消えてしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970922.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"キッド",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/30\n\n### コナンVS怪盗キッド\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士、そして少年探偵団のみんなで、鈴木園子の家に招かれていた。最新のセキュリティシステムが導入されたという、まさに城のような邸宅だ。園子が用意してくれた豪華な料理に舌鼓を打ちながら、平和な午後を過ごしていた。ただ、ここ最近、怪盗キッドの活動が活発化しているというニュースを聞いていたせいか、どこか穏やかな日常の裏に潜む不穏な空気を察知してしまう自分がいた。まるで、静かな水面下で渦巻く嵐のような予感だった。\n\n### **遭遇 - 事件の第一印象**\nそんな矢先、園子の父親である鈴木次郎吉氏の元に、怪盗キッドから犯行予告状が届けられた。「鈴木家秘蔵の国宝級の黒真珠『ブラックスター』を頂戴する」という、いつもの尊大なメッセージだった。次郎吉氏は、キッドを捕らえるために、あの老獪な警部たちを総動員すると息巻いていた。おっちゃんこと毛利小五郎も、この件で依頼を受けたらしい。なんだか、いつものパターンに引きずり込まれていくような、妙な既視感を感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n予告状の暗号は、子供の私でも解けるほど単純なものだった。キッドが、どうせ俺（新一）が解くだろうと、ある種の挑発をしているのかもしれない。ホテルの一室で、キッドが予告通り現れた。しかし、直接「ブラックスター」を奪うのではなく、警部の目の前で、また新たな予告状を残して姿を消したのだ。「待てよ、まさか…」キッドが残した暗号は、次の犯行場所を示唆しているだけではなかった。あれは、俺（新一）にしか分からない、あるメッセージだった。\n\n### **閃き - 真実への道筋**\nホテルの屋上で、キッドが残した予告状を改めて確認した。そこには、次なるターゲットが、そしてその場所が記されていた。ただ、それだけではない。「…あの時の蘭の言葉が、まるでフラッシュバックのように蘇ってきた。『新一、あなたならきっと、どんな困難でも乗り越えられる』。まさか、キッドの狙いは『ブラックスター』そのものではないのか？あれは、誰かへのメッセージ…いや、俺（新一）へのメッセージだ！」ピースが一つ、また一つと繋がっていく。キッドの真の狙いは、このホテルの屋上、この瞬間だったのだ。\n\n### **真相解明 - 探偵の役割**\n子供の体で、あのホテルに潜入し、キッドを追い詰めるのは至難の業だ。だが、もう選択肢はなかった。私は「江戸川コナン」として、おっちゃんや蘭たちをうまく誘導し、キッドの計画の核心に迫った。キッドが次に狙うのは、このホテルに展示されている、ある高価な美術品。そして、それを手に入れるためのトリックは、巧妙すぎるほど巧妙だった。結局、キッドは「ブラックスター」を奪うことなく、私の推理によってその企みを阻止された。眠りの小五郎による華麗な（？）解決劇を経て、事件は幕を閉じた。\n\n### **結びと内省 - 事件の後に**\n今回も、怪盗キッドとの対決は、まるでゲームのようだった。彼は常に私（新一）を試すかのように、私（新一）の推理力を試すかのような行動をとる。彼の目的が、単なる窃盗ではないことが、何度か明らかになっている。今回も、彼が残したメッセージは、私（新一）だけにしか理解できないものであった。蘭に、真実を伝えられないこのもどかしさ。子供の体で、事件を解決するたびに、探偵としての、そして工藤新一としての自分自身の無力さを痛感する。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。キッドはまだ生きている。次こそは、この体でも、彼を真に捕まえてみせる。そのためにも、蘭の元へ帰らねばならない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"75ed95d3",
        "作成日":"2024\/05\/11 16:37:31",
        "シーズン":3,
        "エピソードナンバー":"87",
        "エピソードタイトル":"鶴の恩返し殺人事件",
        "放送日":"1998\/01\/19",
        "事件の発生日":"2023\/01\/19",
        "事件の終了日":"2023\/01\/19",
        "事件の日数":1,
        "事件の概要":"ワイドバンドレシーバーで誘拐犯の脅迫電話を聞いてしまったコナンと少年探偵団の子供たちは、レシーバーから聞こえてくる情報だけを頼りにどこの誰とも判らない被害者と犯人の居場所を突き止めようとする。犯人は川田という男に娘を殺されたくなかったら言うことをきけと、無茶な要求を次々に突きつける。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980119.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"町田保",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/19\n\n### 鶴の恩返し殺人事件\n\n### **導入 - 平穏と予感**\n今日は、本当は蘭と一緒に水族館へ行く予定だった。冬の海にいる生き物たちを眺めるのは、悪くない気分転換になるはずだった。しかし、阿笠博士が新しい「広帯域受信機」なるものを開発したと騒ぎ出し、少年探偵団のみんなを巻き込んで、その性能を試そうと、みんなで山へ出かけることになった。子供たちが無邪気に喜ぶ姿を見るのは悪くない。だが、この「広帯域受信機」が、まさかこんな事件に繋がるとは、その時はまだ知る由もなかった。どうも、厄介なことに巻き込まれそうな予感が、胸騒ぎのようにして付きまとっていた。\n\n### **遭遇 - 事件の第一印象**\n山中で受信機を操作していると、突然、奇妙な声が聞こえてきた。「川田さん、今から言う通りにしないと、娘さんの命はないぞ！」という、明らかに脅迫めいた電話だ。声の主は、相手を「川田」と呼び、娘の命を盾に無理難題を押し付けている。子供たちが怖がっているのをよそに、俺はすぐに状況を察した。これはただのいたずら電話ではない。誘拐事件だ。そして、その犯人の声と、被害者らしき「川田」の絞り殺されたような声が、受信機から、まるで呪いのように響いてきた。まさか、こんな展開になるとは…。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が到着し、目暮警部とおっちゃんが捜査を開始したが、情報が少なすぎる。犯人は「町田」という名で、被害者は「川田」の娘を人質に取っているらしい。しかし、肝心の被害者が誰なのか、どこにいるのか、全くの手がかりがない。犯人の要求も、無線機を操作しろ、とか、意味不明なものばかりだ。俺は、子供たちに「ねぇ、どうして？」と無邪気なフリをさせながら、受信機から漏れる僅かな音を頼りに、犯人の居場所と被害者の状況を推測した。待てよ、受信機から聞こえる川田の声…あれだけ苦しんでいたのに、最後に聞こえた声には、妙な諦めと、ある種の決意のようなものが感じられた。あの違和感は何だろうか。\n\n### **閃き - 真実への道筋**\n被害者、川田は、結局、絞殺体で発見された。町田は、娘を誘拐した犯人として逮捕された。だが、俺の頭の中には、どうしても拭えない疑問が残っていた。受信機から聞こえた川田の声。あの絶望的な状況で、なぜ犯人の指示に逆らうような、そんな声が出せたのか？ そして、娘を誘拐されたはずの川田が、なぜ、自分の身に起きたことを、まるで他人のことのように語っていたのか？ ピースが一つ、また一つと繋がっていく。犯人は町田ではない。いや、町田も事件に関わってはいるが、真犯人は…。そうだ、あの声だ。川田の声。あれは、絶望ではなく、むしろ、ある種の「覚悟」だったんだ。\n\n### **真相解明 - 探偵の役割**\n真犯人は、被害者である川田本人だった。娘を殺された犯人、町田に復讐するため、彼は自らを誘拐犯に見せかけ、町田を追い詰めていたのだ。町田が犯人だと偽装し、川田の娘の犯行を自供させるように誘導していた。無線機を操作させたり、指示を出したりしたのは、全て町田に罪をなすりつけるための芝居だった。川田は、娘の仇を討つために、自らの命すら犠牲にする覚悟を決めていた。哀しい男だ。結局、蘭姉ちゃんを介して、眠っている小五郎のおじさんに推理を託し、事件は解決へと向かった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の胸には、重いものが残っている。川田の行動は、確かに法を犯している。だが、その動機は、親としての、そして人間としての、あまりにも深い悲しみと絶望からくるものだった。娘を奪われた親の気持ちは、俺にはまだ理解できない。でも、もし、俺が、俺が、工藤新一のままだったら、あの時、川田と話すことができたのだろうか。彼を止めることができたのだろうか。犯人を追い詰めて、その動機に触れるたびに、俺はいつも、探偵としての無力さと、そして、ある種の罪悪感に苛まれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、どれだけの悲劇を、どれだけの苦しみを、俺は、この後も、見ることになるのだろうか。蘭に会いたい。この暗い気持ちを、彼女に打ち明けられたら、どんなに楽になるだろうか。だが、それができない。俺は、江戸川コナンなのだから。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"dc80fb29",
        "作成日":"2024\/05\/18 11:24:49",
        "シーズン":3,
        "エピソードナンバー":"109",
        "エピソードタイトル":"探偵団大追跡事件",
        "放送日":"1998\/07\/13",
        "事件の発生日":"2023\/07\/13",
        "事件の終了日":"2023\/07\/13",
        "事件の日数":1,
        "事件の概要":"歩美をひいて逃げた黒塗りの車を追いかけたコナンと元太、光彦は、休業中の工場の前で車を見失ってしまう。が、2、3分後にまた現れた車はコナンたちの目の前で交番に乗り付け、運転していた宍戸という男が自首をした。そのころ、車を見失った工場内で社長の刺殺体が発見され、宍戸が工場の元従業員だったことが判明する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980713.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"宍戸",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/13\n\n### 探偵団大追跡事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、図書館で借りてきた歴史の本でも読もうかと思っていたんだ。阿笠博士が発明した新発明の出来損ない（と、僕は密かに呼んでいる）の実験台に駆り出されるのも勘弁したかったし。だけど、そんな平和な午後の計画は、あっという間に木っ端微塵に吹き飛んだ。歩美が「あ！あの車、さっきも見た！」と叫び、黒塗りの高級車に飛び乗った男が、彼女にぶつかったまま逃走したのだ。僕の高校生探偵としての血が騒ぐ。いや、今は「江戸川コナン」として、この小さな体で、いつものように真実を追うしかない。\n\n### **遭遇 - 事件の第一印象**\n歩美をひき逃げした車を、元太、光彦、そして僕で追いかけた。奴は休業中の工場敷地内に逃げ込んだようだったが、そこで見失ってしまった。だが、2、3分後、あの車が工場の門から出てきて、僕たちの目の前で交番に乗り付けた。運転していた宍戸という男は、あっさりと自首した。その頃、工場内では社長の刺殺体が発見されたらしい。車が工場に逃げ込んだと同時に、工場内で殺人事件が起きる。そして、逃走車に使われた車が、元従業員だった男の車であること。単純すぎるほど単純な構図に、妙な違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や小五郎のおじさんは、早々と宍戸を犯人と断定しにかかっていた。元従業員で、社長に恨みがあったのだろう、と。だが、僕が気になったのは、工場内から逃走車に乗り換えるまでの時間、そして、被害者の右手の指に付着していた微量の金属粉。それに、工場敷地内に残された、本来ならそこにあるはずのない、新しいホースの切れ端。宍戸が一人で全てを計画し、実行したにしては、あまりにも整合性が取れない点が多い。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n犯人が工場の敷地内で被害者を刺殺し、その後、逃走車に乗り換えた。しかし、それはあくまで表向きのシナリオだ。被害者の右手の指に付着していた金属粉。あれは、工場の機械を修理する際に使うグリスの付着物だった。そして、ホースの切れ端。それらは、被害者が殺される直前まで、何らかの作業をしていたことを示唆している。犯人は、被害者を工場敷地内で殺害した後、車に乗り換える。だが、その動機が、単なる恨みだけでは説明がつかない。あのホースは…！そういうことか！真犯人は、被害者自身に、ある「作業」を強要し、それに協力させようとしていた。そして、その協力を拒んだ被害者を…！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、あの怪しい演技に付き合ってくれたおじさんの活躍（？）もあって、犯人は追い詰められた。犯人は、被害者から秘密裏に、ある不正な工作の協力を得ようとしていた。しかし、被害者はそれを拒否。犯人は、凶器となった作業用ナイフで被害者を刺殺し、その後、元従業員である宍戸の車を拝借し、工場敷地内で自首という筋書きを描いたのだ。動機は、単なる金銭欲。あるいは、それ以上の「何か」だったのだろう。\n\n### **結びと内省 - 事件の後に**\n結局、真犯人は、被害者から裏取引を持ちかけられ、それを拒絶された腹いせに殺害した、ということに落ち着いた。宍戸という男は、確かに工場から不当に解雇された過去があったようだが、今回の事件の直接的な犯人ではなかった。だが、彼の車が逃走に使われたことで、当初は彼が犯人だと疑われていた。事件は解決したが、僕の胸には重いものが残っていた。歩美をひき逃げした車を追いかけ、事件の真相に辿り着いた。それは、工藤新一としての探偵の血がそうさせたのだろう。だが、この小さな体では、どうしても間に合わないことがある。被害者が、もし僕のような探偵がもっと早く現場に駆けつけていたら、助かったのかもしれない。犯人を追い詰めることはできても、失われた命を呼び戻すことはできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、僕は決して忘れない。蘭に、真実をいつ話せるのだろうか。この体で、いつまで蘭の隣にいられるのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"e1515489",
        "作成日":"Sat May 18 2024 11:29:50 GMT+0900 (Japan Standard Time)～Sat May 18 2024 11:36:05 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"110～111",
        "エピソードタイトル":"料理教室殺人事件",
        "放送日":"1998\/07\/27,1998\/08\/03",
        "事件の発生日":"2023\/07\/27",
        "事件の終了日":"2023\/07\/27",
        "事件の日数":1,
        "事件の概要":"蘭は園子の代わりに1日だけフランス料理の教室に習いに行くことになった。有名な料理研究家･上森美智が自宅で開いている教室には、蘭の他に三人の生徒が集まっていた。コナンと小五郎も試食につられてついて行ったが、美智は気難しく、生徒たちや助手を怒鳴り散らしている。突然家の明かりが消え、美智が苦しみ始める。,有名な料理研究家・上森美智は、細い針のような凶器で何者かに背中を刺されて死亡した。授業に参加していた蘭以外の3人の生徒と助手の祐子の4人全てが、殺人の直前に家の明りが消えるように氷を使って配電盤に細工をすることは可能だった。しかも、それぞれに美智に恨みを抱いているようで、全員に動機がある。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980727.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980803.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"西谷",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/27\n\n### 料理教室殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子の代わりにフランス料理教室へ顔を出すことになっていた。本来なら、退屈な試食係になるはずだったが、蘭の「新一君も一緒に行ったら？」という悪戯っぽい笑顔につられて、つい「おっちゃん」に付き添ってもらうことになった。阿笠博士や少年探偵団も誘おうかと思ったが、さすがに子供たちがフランス料理教室は場違いだろう。ただ、なぜか今日の蘭はいつもより少し浮かれているように見えた。その裏に、どんな企みがあったのか、この時点では微塵も考えていなかった。\n\n### **遭遇 - 事件の第一印象**\n\n有名料理研究家、**上森美智**氏の自宅教室。料理の腕前は一流でも、どうやら人当たりは最低のようだ。到着早々、生徒や助手に厳しく当たっている声が聞こえてきた。試食させてもらえるとあって、おっちゃんはまんざらでもなさそうだったが、俺はそんな彼女の様子に、どこか引っかかるものを感じていた。そして、突然、教室の照明が全て消えた。一瞬の暗転の後、悲鳴が響き渡った。「まさか…」この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n鑑識や目暮警部が現場検証を進める中、おっちゃんはいつも通り、目撃証言や状況証拠から適当な推理を披露していた。被害者の**上森美智**は、背中を細い針のような凶器で刺されていた。共犯者はおらず、殺害時刻に部屋にいたのは、蘭を含めた生徒3人と助手、そして被害者本人だけ。皆が明かりを消すための細工、つまり氷を使った配電盤への細工が可能であり、それぞれに被害者への恨みがあるという。おっちゃんは、一番派手な物言いをしていた生徒を犯人だと決めつけようとしていたが、それは違う。俺が気になっているのは、被害者のポケットから落ちていた、あの小さな紙切れだ。そして、明かりが消える直前の、被害者の微妙な表情の変化。\n\n### **閃き - 真実への道筋**\n\n「待てよ、あの時…」。蘭たちの証言を改めて聞いていると、ある証言が引っかかった。被害者が明かりが消える直前、被害者自身が配電盤の方へ歩み寄っていたというのだ。それに、被害者の背中に刺さっていた凶器は、生徒たちが作った料理用のナイフとは明らかに質が違う。あの紙切れに書かれていた文字と、被害者が配電盤に近づいたという事実。そうか、「そういうことか！」。犯人は、被害者自身が仕掛けた罠に、偶然にも、いや、計算通りに嵌ったんだ！\n\n### **真相解明 - 探偵の役割**\n\n眠っているおっちゃんに、いつものように事件の真相を語らせた。「犯人は、この教室の助手、**祐子**さんだ！」。俺が導き出した真相はこうだ。被害者の**上森美智**は、長年助手として尽くしてきた**祐子**を、ただの駒としてしか見ていなかった。**祐子**は、そんな状況から逃れるために、被害者を殺害する機会を窺っていた。事件当日、被害者が配電盤に細工をしたのは、照明を落として、隠し持っていた凶器で**祐子**を襲うためだった。しかし、**祐子**はそれを予測していた。被害者が配電盤に近づいた隙に、被害者の持っていた凶器を奪い、背後から突き刺したのだ。そして、凶器の隠蔽とアリバイ工作のため、明かりを消した隙に、被害者の凶器を自身の凶器とすり替えた。あの紙切れは、被害者が**祐子**に送った脅迫状だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、虚しさは残る。**祐子**の動機は、長年のパワハラと、将来への絶望。悲しい話だ。俺は、探偵として彼女を追い詰めた。それは、彼女の人生を終わらせたも同然かもしれない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、俺がいつも自分に言い聞かせていることだ。犯人を憎む気持ちはない。ただ、この小さな体で、何もできないもどかしさを、また感じている。蘭には、いつも心配をかけさせてしまう。早く、この体から解放されて、本当の自分で彼女の隣にいたい。それだけが、今の俺の、唯一の願いだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"a8019927",
        "作成日":"2024\/05\/18 12:40:12",
        "シーズン":3,
        "エピソードナンバー":"120",
        "エピソードタイトル":"ハニーカクテル殺人事件",
        "放送日":"1998\/10\/19",
        "事件の発生日":"2023\/10\/19",
        "事件の終了日":"2023\/10\/19",
        "事件の日数":1,
        "事件の概要":"小五郎は以前の依頼人、山崎開発の女性社長の招待でコナンと蘭を連れて岩美渓谷沿いの社長の別荘を訪れた。山崎社長は岩美町の町長と提携してスパリゾートの建設を計画している。が、前祝いの酒宴の最中に二階の自室で山崎社長がスズメバチに襲われ、ベランダから崖下に転落、死亡してしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981019.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"相原",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/19\n\n### ハニーカクテル殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの昔の依頼人である山崎社長に誘われて、岩美渓谷沿いの別荘へ遊びに来ていた。秋晴れの空の下、紅葉に彩られた山並みは絵画のように美しく、気分は悪くなかった。山崎社長は、岩美町の町長と協力して、この景勝地にスパリゾートを建設する計画を進めているらしい。前祝いと称して開かれた酒宴は、和やかな雰囲気で進んでいた。しかし、こんな穏やかな空の下でも、俺の身体は常に警戒を怠らない。この「江戸川コナン」という偽りの姿では、いつ何時、厄介な事件に巻き込まれるか分からないのだから。\n\n### **遭遇 - 事件の第一印象**\n\n「キャーッ！」\n\n宴もたけなわになった頃、二階から悲鳴が響き渡った。すぐに皆で駆けつけると、山崎社長が自室のベランダから、まるで蜂にでも襲われたかのように怯えた様子で、崖下に転落していた。出血多量による即死。傍らには、散乱したハチの巣の残骸が。スズメバチによる事故死、という見立てがすぐにされた。だが、俺の胸には妙な違和感が、まるで昔の事件のような既視感が、音もなく忍び寄ってきた。「待てよ…」この状況、どこかで経験したことがあるような気がする。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部も、おっちゃんも、スズメバチによる事故死で事件は一件落着、という雰囲気を醸し出していた。しかし、俺はどうしても納得できなかった。被害者の右手の甲に、微かに付着していた土。そして、ベランダの手すりに残された、誰かの指紋らしきもの。さらに、社長が死亡する直前に、社長が手にしていたはずの、ある資料が現場から見当たらない。これらが、単なる事故では片付けられない、幾つかの「ピース」だと感じていた。「おっちゃんはスズメバチを疑っているが、違う。俺が気になっているのは、事故死に見せかけるための、犯人が仕掛けた『仕掛け』の存在だ。」\n\n### **閃き - 真実への道筋**\n\n現場の状況をもう一度、子供の目線でじっくりと観察していた時、ふと、社長が事故の直前、誰かに話していた言葉を思い出した。「あの時の証言と、このベランダに残された微細な傷跡…繋がった！被害者の右手の甲の土は、犯人が社長を別室に誘い出すために使用した隠蔽工作。そして、社長が落とした資料は、犯人の正体を示す決定的な証拠だったんだ！」誰か一人の証言、現場の些細な痕跡、それらがパズルのピースのようにカチリとハマった。犯人は、その場にいた人物の中にいる。\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、あなたですね！ 相原さん！」\n眠りの小五郎、いや、おっちゃんの口を借りて、俺は真相を突きつけた。相原さんは、社長にスパリゾート建設の協力を仰いでいた町議会議員。社長が、建設予定地にあった希少植物の存在に気づき、計画を頓挫させようとしていたことを知った相原さんは、株価操作による利益を得るため、社長を邪魔者と見なした。社長を二階へ呼び出した後、スタンガンで意識を失わせ、スズメバチで襲われたかのように見せかけるため、社長の部屋にあったスズメバチの巣をベランダに仕掛け、社長を崖下に突き落としたのだ。社長が持っていた資料には、相原さんが株価操作を行っていた証拠が記されていた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。相原さんは、自らの犯行を認め、逮捕された。でも、俺の心は晴れなかった。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」この言葉が、頭の中をぐるぐると駆け巡る。山崎社長の計画は、本来なら環境保護にも繋がるはずだった。しかし、相原さんの私利私欲によって、その機会は奪われ、命まで失われた。子供の体では、真実を語ることも、誰かを真に守ることも、ままならない。蘭に心配させないよう、笑顔で接する。灰原にも、いつものように毒舌を吐いてみせる。だが、この胸の奥底にある、工藤新一としての苦悩と葛藤は、誰にも打ち明けられない。この日記に、俺だけが知る本当の俺を、これからも綴っていくしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"8854c280",
        "作成日":"2024\/05\/18 16:40:15",
        "シーズン":3,
        "エピソードナンバー":"123",
        "エピソードタイトル":"お天気お姉さん誘拐事件",
        "放送日":"1998\/11\/09",
        "事件の発生日":"2023\/11\/09",
        "事件の終了日":"2023\/11\/09",
        "事件の日数":1,
        "事件の概要":"大人気のお天気お姉さん・浅野亜紀のメッセージを聞いた元太たちは、亜紀に会いにテレビ局を訪れる。亜紀はコナンのポケベルの番号を控えて｢仕事を頼む時は連絡する｣と約束。が、亜紀は電話に呼び出されたきり行方不明になり、代役を立てて番組が始まってしまう。そして、コナンのポケベルに謎の数字が次々と表示される。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19981109.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"津久茂",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/09\n\n### お天気お姉さん誘拐事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、最近流行りのスイーツ店でも行こうかと思っていた。阿笠博士も一緒だから、子供たちが騒ぎ出すのは目に見えていたけれど、それでも彼女の笑顔を近くで見られるなら、それだけで十分な気分転換になるはずだった。しかし、そんな甘い考えは、テレビから流れてきたニュースで脆くも崩れ去った。「人気お天気お姉さん・浅野亜紀さん、行方不明か？」――また厄介なことに巻き込まれそうな予感がした。この街は、どうしてこうも平穏を許してくれないのか。\n\n### **遭遇 - 事件の第一印象**\n結局、蘭に連れられて（というより、子供たちの「亜紀さんに会いたい！」という熱意に押されて）テレビ局に足を運ぶことになった。そこで見かけたのは、まるで人形のように無表情で、どこか虚ろな亜紀さんの姿だった。元太たちが興奮して群がる中、彼女のポケットから覗く何か――それは、俺のポケベルの番号だった。あの時、彼女が俺に「仕事を頼む時は連絡する」と言った言葉、そしてその後の「行方不明」というニュース。妙な胸騒ぎがした。そして、俺のポケベルに鳴り響く、謎の数字の羅列。これは、事件の始まりを告げる合図に他ならなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や毛利のおっちゃんの捜査は、いつものように的外れだった。犯人は、事件の裏で密かに工作を進めていた津久茂だろう、という見立ては概ね正しい。だが、亜紀さんが俺のポケベルに連絡先を残した理由。そして、あの謎の数字が何を意味するのか。現場の証拠品からは、犯行の動機に繋がる決定的な手がかりが見つからない。俺が気になっているのは、亜紀さんが番組収録中に見せた、あの微かな、しかし確かな「怯え」の表情だ。あれは、単なる誘拐犯への恐怖ではない。もっと深い、何か別の感情が渦巻いていたように思えた。\n\n### **閃き - 真実への道筋**\n子供たちがテレビで騒ぐ中、ふと、あの謎の数字が意味するところに思い至った。それは、彼女が過去に出演した番組の放送コードではないか？ 待てよ、まさか…。津久茂が亜紀さんを誘拐したのではなく、彼女自身が、ある「メッセージ」を俺に託そうとしていたのか？ 彼女がテレビ局で連絡先を教えたのは、俺に証拠を掴ませるため。そして、あの謎の数字は、津久茂が彼女に隠蔽させようとしていた、ある「罪」の告発だったのだ。ピースが一つ、また一つと繋がっていく。彼女は、自らの意思で危険に飛び込んだのだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎が、事件の真相を語る。津久茂は、過去の事件の隠蔽のために亜紀さんを監禁していた。しかし、亜紀さんはそれを世間に公表しようと、俺のポケベルに暗号めいたメッセージを残したのだ。真実を暴こうとした彼女は、犯人に口封じされそうになった。俺は、子供たちの姿を借りて、あの無邪気な「ねぇ、どうして？」という問いかけで、事件の核心に迫っていった。真犯人のトリックと動機、そして亜紀さんが抱えていた葛藤。全てを暴き、津久茂を追い詰める。それは、探偵としての当然の役割だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。亜紀さんは無事保護され、津久茂は逮捕された。だが、俺の胸には、いつものように晴れやかな感情だけが残るわけではない。工藤新一である俺が、江戸川コナンとして事件を解決していく。それは、誰かのために、そして正義のために行っていることだ。しかし、まるで玩具にされる子供のように、大人たちの思惑に翻弄される姿を見るたび、この小さな体で、無力さを痛感する。亜紀さんの勇気と、それでも犯人に狙われなければならなかった悲しい動機。探偵が真実を暴き、犯人を追い詰める。だが、その過程で、犯人が自らの罪に耐えきれずに命を絶ってしまったら、それは一体誰の責任なんだ？ 探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな葛藤が、今日も俺の心を締め付ける。蘭に、この秘密を打ち明けられる日は、いつ来るのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"637a73a9",
        "作成日":"2024\/05\/18 17:22:23",
        "シーズン":4,
        "エピソードナンバー":"129",
        "エピソードタイトル":"黒の組織から来た女 大学教授殺人事件",
        "放送日":"1999\/01\/04",
        "事件の発生日":"2023\/05\/04",
        "事件の終了日":"2023\/05\/04",
        "事件の日数":1,
        "事件の概要":"コナンのクラスに灰原哀という名の奇妙な少女が転校してきた。クールな態度で歩美たちをあしらう哀だが、コナンだけには興味を示す。少年探偵団に依頼された事件の調査に哀を誘い、コナンと一緒に同級生の俊也の兄を救い出し、事件を解決する。その復路、哀を家まで送る途中でコナンは思いもかけない言葉を哀の口から聞く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990104.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "黒の組織"
        ],
        "事件種別":"殺人事件 , 誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"偽札犯\/白倉",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/04\n\n### 黒の組織から来た女 大学教授殺人事件\n\n### **導入 - 平穏と予感**\n今日もまた、蘭姉ちゃんの笑顔に囲まれて、退屈だけれども、それなりに穏やかな一日が始まるはずだった。新一として、本来なら高校生活を謳歌しているはずのこの時期に、こんな子供の体でいるなんて、一体どうなってしまったんだ。阿笠博士の家で、少年探偵団の連中と過ごす日々。この平和が、いつまで続くのか、いや、続くのかどうかさえ、俺には分からない。そんな時、いつも妙な胸騒ぎがするんだ。まるで、嵐の前の静けさのような。\n\n### **遭遇 - 事件の第一印象**\n「コナン君、新しいお友達を連れてきたの！」\n博士に連れられてきたのは、灰原哀という名の、どこか冷めた目をした少女だった。クールで、子供らしい無邪気さとは無縁の雰囲気。子供たちの輪にも馴染もうとしない彼女が、なぜか俺にだけは興味を示しているのが分かった。そして、まさにその時、少年探偵団から依頼された事件の調査に彼女を誘った矢先、事件は起こった。大学教授の死。子供たちの間でも、すぐに噂は広まった。この妙な既視感…。また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんや目暮警部は、いつも通りの見当違いな捜査を進めていた。犯人は偽札犯の白倉だと。だが、俺にはどうしても腑に落ちない点があった。被害者の凶器に付着していた微細な繊維、そして、教授の書斎に残された、奇妙に磨り減った万年筆のインク痕。あれは、単なる偶然とは思えない。待てよ、まさか…。あの白倉という男は、たしかに偽札製造に関わっていたが、教授殺害の動機としては少し弱い。俺が気になっているのは、教授が最後に書き記したらしい、あの手紙の断片だ。\n\n### **閃き - 真実への道筋**\n灰原があの教授について、何か知っているような素振りを見せた。子供たちの騒がしさに紛れて、俺にだけ聞こえるように「あの人は、私と同じ…」と呟いたんだ。あの言葉と、教授の書斎で見つけた、万年筆のインク痕。そして、被害者のポケットから見つかった、ある資料。そうか、そういうことか！教授は、黒の組織が開発していた新薬の情報を掴み、それを公表しようとしていた。だから、組織は彼を消した。そして、白倉は、その組織の駒として動いただけだ。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんに、事件の真相を語らせた。教授は、組織の極秘実験の犠牲者だったこと。そして、その新薬の被験者の一人が、他ならぬ灰原哀だということ。彼女が、組織から逃れるために、あの薬を飲んで子供の体になったのだと。犯人は、組織から送り込まれた刺客、白倉。教授の万年筆は、組織の連絡用に使われていた特殊なインクで書かれていた。灰原が「私と同じ…」と言ったのは、教授もまた、自分と同じような運命を辿ろうとしていたからだ。すべてが、あの黒い影に繋がっている。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人の白倉も逮捕された。でも、俺の心は晴れない。灰原が、なぜあんなに冷めた目をしているのか、その理由が、ますます鮮明になった。彼女もまた、俺と同じ、いや、それ以上に過酷な運命を背負っている。組織から逃れてきた、ただ一人の人間。彼女の孤独と、俺にだけ見せる僅かな興味。それは、俺という存在が、彼女にとって唯一の、そして最後に残された「人間」の証なのかもしれない。探偵が、真実を暴き、犯人を追い詰めて、それが原因で誰かを死なせてしまう。そんなことがあるのなら、それは殺人者と変わらない。灰原を、そして彼女が抱える闇を、俺はどうすることもできない。ただ、この体で、できる限りのことをするしかない。蘭姉ちゃんに、本当のことを言えないまま、この苦悩を抱えながら。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"d64a0d5a",
        "作成日":"Sat May 18 2024 18:09:32 GMT+0900 (Japan Standard Time)～Sat May 18 2024 18:09:54 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"144～145",
        "エピソードタイトル":"上野発北斗星３号",
        "放送日":"1999\/05\/10,1999\/05\/17",
        "事件の発生日":"2023\/05\/10",
        "事件の終了日":"2023\/05\/11",
        "事件の日数":2,
        "事件の概要":"北海道に招待されたコナン、蘭、小五郎の三人は“北斗星3号”のA寝台で優雅な列車の旅を楽しむはずだった。食堂車で出会った宝石店オーナーは強盗を撃退した事件で話題の人物だったが、乗客の一人に射殺される。コナンは宝石強盗とこの殺人事件が幼い時に読んだ父・優作の未発表小説と同じ筋書きだということに気づく。,車内で出雲を射殺し、逃亡した犯人と思われる男・浅間の死体もトンネル内で発見された。コナンの父・優作の未発表小説の筋書き通りに進む事件に疑問を抱いたコナンは、列車に潜入していた母・有希子と協力して調査を始める。問題の原稿は銀行強盗事件に巻き込まれた編集者が浅間たち強盗団に奪われたものだった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990510.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990517.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"加越",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/10\n\n### 上野発北斗星３号\n\n### **導入 - 平穏と予感**\n北海道への招待。普段なら小躍りして飛びつくところだが、今回は蘭を連れて、おっちゃんと一緒という、どこか浮世離れした響きがあった。特急「北斗星3号」のA寝台。優雅な旅になるはずだった。だが、あの時、車内アナウンスに紛れ込んだ微かな不穏な空気を感じ取っていた。まるで、これから起こる事件の序曲のように。子供の体では、この胸のざわつきを言葉にすることすら許されない。\n\n### **遭遇 - 事件の第一印象**\n食堂車で、話題の宝石店オーナーと出会った。彼が強盗を撃退したという話で持ちきりだった。そんな矢先、鋭い銃声が響き渡った。耳をつんざくような悲鳴。そして、血飛沫。また事件か、という諦めにも似た感情と、この妙な既視感…。父、優作さんの未発表小説の筋書きと、あまりにも酷似していることに、思わず息を呑んだ。この列車は、まるで小説の舞台装置だった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、すぐに犯人が乗客の中にいると断定し、見当違いな推理を繰り広げ始めた。目暮警部も、いつものように大掛かりな捜査網を敷く。だが、俺が気になっていたのは、被害者のポケットから滑り落ちた、あの小さな紙切れだった。それに、トンネル内で発見された浅間の死体。列車に潜入していた母、有希子さんと協力して、父の小説の原稿が強盗団に奪われたという事実にも辿り着いた。関係者の証言には、微細な矛盾が散りばめられていた。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。あの時、強盗団に奪われた原稿。そして、被害者のポケットにあった紙切れ。さらに、浅間の死体に残された奇妙な傷跡。これら全てが、父の小説のプロットと完璧に一致する。子供の体では、この重圧に耐えるのがやっとだった。「そうか！犯人は、**加越**さん！あんたしかいない！」この巧妙なトリック、そして動機。全てが、あの小説の登場人物たちが憑依したかのようだった。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、おっちゃんに真実を語らせるのは、いつもながら複雑な心境だ。被害者を射殺し、逃亡しようとした犯人、加越。動機は、かつて彼が強盗団に人生を狂わされたこと。父の小説の筋書き通りに事件を進めることで、過去への復讐を果たそうとしたのだ。そのために、強盗団が奪った原稿を巧妙に利用し、自分自身が小説の登場人物になりきった。哀れな男だ。\n\n### **結びと内省 - 事件の後に**\n列車が終点に近づくにつれ、胸の中には重い空虚感が広がっていた。事件は解決したが、得たものは何だろうか。父の小説が現実のものとなり、一人の人間が命を落とした。探偵として、事件の真相を暴き、犯人を追い詰めた。だが、その結果、犯人は自らの手で命を絶った。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この罪悪感、無力感。蘭に、この真実をいつ話せるのだろうか。この小さな体で、重すぎる現実を抱えて、俺は今日も生きる。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"46b86e16",
        "作成日":"2024\/05\/18 20:34:32",
        "シーズン":4,
        "エピソードナンバー":"161",
        "エピソードタイトル":"流水亭に流れる殺意",
        "放送日":"1999\/09\/20",
        "事件の発生日":"2023\/09\/20",
        "事件の終了日":"2023\/09\/20",
        "事件の日数":1,
        "事件の概要":"コナンたちは料理が船に載せられ店内の水路を通って部屋に運ばれるという趣向で評判の料亭・流水亭にやってきた。コナンは料理を運ぶ船の動きに興味津々。そんな時、隣の部屋の三人連れの一人が別の客室で刺殺される。死んだのは大学の助教授で、この日は彼の昇進祝いだったという。コナンは船を使ったトリックを疑う。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990920.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"岩間教授",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/20\n\n### 流水亭に流れる殺意\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士や元太たちと、評判の料亭「流水亭」にやってきた。船が料理を運んでくるという趣向に、子供たちは大はしゃぎだ。俺も、この斬新なシステムには興味を惹かれた。蘭の嬉しそうな顔を見ていると、一時的にでもこの体と状況を忘れられる気がした。だが、どこか胸騒ぎがする。この静けさの中に、嵐の前の静けさのような、得体の知れない気配を感じずにはいられなかった。\n\n### **遭遇 - 事件の第一印象**\n\n食事を楽しんでいる最中、隣の部屋から突然、甲高い悲鳴が響き渡った。子供たちの賑やかな声が一瞬で凍りつく。すぐに目暮警部たちが駆けつけ、事態は騒然となった。被害者は大学の助教授で、昇進祝いの最中だったという。料理が運ばれてきた船、水路、そして密室めいた部屋…。この状況に、妙な既視感を覚えた。また事件か。この体になってから、平穏な日などほとんどなかったように思える。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部や毛利のおじさんが、被害者の関係者たちを次々と疑い始める。おじさんは、被害者と口論していた岩間教授を犯人だと断定したがっているようだった。だが、俺の目は別のものに釘付けになっていた。料理を運ぶ船の軌跡、そして、被害者の服に付着していた微細な水滴。そして何より、被害者のポケットから滑り落ちた、あの小さな紙片。それは、犯行時刻に被害者がいた場所を示す、決定的な証拠になるはずだ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。被害者の服に付着していた水滴と、料理を運ぶ船の動き。そして、あの紙片に記された時刻。犯人は、船を使って密室を作り上げ、被害者を殺害したに違いない。岩間教授が被害者の部屋に入ったという証言もある。だが、それでどうやって殺害し、アリバイを偽装したのか？ 「そういうことか…！」。犯行時刻は、船が被害者の部屋に料理を運んだ時。被害者は、その船に仕掛けられた「あるもの」に気づき、口論になった。そして犯人は、その隙を狙って…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎のお手並み拝見、というところか。俺は、毛利のおじさんの口を借りて、岩間教授が犯人であることを突きつけた。岩間教授は、助教授に昇進を邪魔され、恨みを募らせていた。犯行は、料理を運ぶ船が被害者の部屋に入った隙を狙って行われた。教授は、船に隠し持っていた凶器で被害者を刺殺し、船が部屋から出る際に、凶器を船に仕掛けられたトリックで処分したのだ。被害者の服に付着していた水滴は、その船が運んできたものだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心は晴れない。岩間教授の動機は、確かに卑劣だが、その悲痛な叫びもまた、聞こえてくるようだった。才能ある助教授に嫉妬し、すべてを失ってしまった男。俺もまた、かつては将来を嘱望された「工藤新一」だった。この体になってから、どれだけ多くの人間が、犯罪に手を染めるのを見てきたことか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、何度自分に言い聞かせたことだろう。蘭の笑顔を守るために、俺はこれからもこの戦いを続けなければならない。だが、いつまでこの苦しみを抱え続けるのだろうか。いつか、本当の自分に戻れる日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"452268de",
        "作成日":"Sun May 19 2024 17:08:36 GMT+0900 (Japan Standard Time)～Sun May 19 2024 17:09:25 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"166～168",
        "エピソードタイトル":"鳥取クモ屋敷の怪",
        "放送日":"1999\/11\/01,1999\/11\/08,1999\/11\/15",
        "事件の発生日":"2023\/11\/01",
        "事件の終了日":"2023\/11\/02",
        "事件の日数":2,
        "事件の概要":"事件を依頼された小五郎と、コナン、蘭は絡繰峠の蜘蛛屋敷と呼ばれる鳥取県の旧家・武田家に向かう途中、服部平次と和葉、米人カメラマンのロバートを拾う。武田家当主の信一は、先日納屋で首を吊った出入り業者の根岸を殺した犯人を見つけてほしいと言う。その夜、信一が人形倉の梁から首を吊った無残な姿で発見される。,人形倉の梁に吊された絡繰人形の匠で武田家当主の信一の死は、蜘蛛御前の祟りに見せかけた殺人事件だとコナンと平次は推測する。二人が信一の事件に気を取られている間に、和葉が何者かに襲われる。体を糸でグルグル巻きにされて首を吊られそうになった和葉を間一髪のところで救出したコナンたちだったが…。,蜘蛛御前の祟りに見せかけた武田家当主・信一殺しのトリックを解明し、真犯人を割り出したコナンと平次は、関係者を人形倉の二階に集め、謎解きショーを始める。倉の外から信一の首を絞めた方法を説明したコナンは、犯人の狙いと一連の事件の関係を説明するため、武田家の人々に辛い事実を告げなければならなかった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991101.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19991108.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19991115.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"ロバート",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/01\n\n### 鳥取クモ屋敷の怪\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、せっかくの休日だからと、気になっていた鳥取の有名な「蜘蛛屋敷」に遊びに行く予定だった。阿笠博士も一緒だし、平次と和葉も偶然その近くにいると聞いて、一緒に行動することになった。なんだかんだ、いつものように事件に巻き込まれる予感はあったけど、せめてこのくらいは平穏に過ごしたい、なんて甘い考えを抱いていたのは、まだこの時までのことだった。\n\n### **遭遇 - 事件の第一印象**\n事件が起こったのは、まさに屋敷に足を踏み入れた直後だ。依頼主である武田家当主の信一さんが、納屋で首を吊った出入り業者を殺した犯人を見つけてほしい、と依頼してきた。しかし、その夜、信一さん自身が、人形倉の梁から首を吊った無残な姿で発見された。 spider-like（蜘蛛のような）痕跡が残されているという情報から、早々に「蜘蛛御前の祟り」なんていう迷信が囁かれた。でも、俺はすぐにそれがただの迷信じゃない、巧妙に仕組まれた殺人だと見抜いていた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、いつも通り「蜘蛛御前の呪い」だの、勘違いも甚だしい推論を披露していた。だが、俺が気になったのは、信一さんが首を吊っていた人形倉の状況だ。犯人が外部から信一の首を絞めたという線で捜査を進めたが、どうにも現場の状況と辻褄が合わない点があった。特に、人形の配置と、梁から吊るされた人形の絡繰り方が、俺の頭の中で小さな疑問符を浮かばせ続けた。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n平次も俺と同じように、この事件に隠されたトリックの臭いを嗅ぎつけていた。俺たちが信一さんの事件に気を取られている間に、和葉さんが何者かに襲われるという事件まで発生した。体を糸でグルグル巻きにされ、今にも首を吊られそうになっていた和葉さんを救出する際、犯人が使った「糸」と、信一さんの首に痕跡を残した「糸」の関連性に気づいたんだ。それに、人形の絡繰りと、犯人の「蜘蛛御前の祟り」を演出するための計画の整合性。ピースが一つ、また一つと繋がっていく。そうか、そういうことか…！\n\n### **真相解明 - 探偵の役割**\n事件の真相は、武田家の出入り業者・根岸殺害の犯人が、信一さんの罪を隠蔽するために、信一さんを殺害し、それを「蜘蛛御前の祟り」に見せかけたというものだった。犯人は、人形の絡繰りを巧みに利用して、外部から信一の首を絞め、あたかも自殺であるかのように偽装したんだ。人形倉の二階で関係者を集め、俺は眠りの小五郎を通して、そのトリックと、犯人が信一さんを殺害した動機――根岸殺害の口封じ――を解き明かしてみせた。犯人は、あのロバートだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。ロバートは、愛する者のためだったとはいえ、犯行に及んだ。彼の悲しい動機には、ある種の共感も覚える。でも、それでも殺人は殺人だ。俺は、探偵として真実を暴き出す。それが俺の使命だから。でも、今回の事件で改めて思ったんだ。犯人を追い詰めて、その犯人が罪の意識に苛まれて、あるいは絶望して、死を選んでしまったら、それは俺が殺したのと変わらないんじゃないかって。子供の体で、無力な自分を責めそうになる。蘭に真実を伝えられない苦しさと同じくらい、この探偵としての重圧は、俺の心を蝕む。それでも、俺は工藤新一として、真実を追い続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"4f4d150e",
        "作成日":"2024\/06\/08 14:11:33",
        "シーズン":5,
        "エピソードナンバー":"175",
        "エピソードタイトル":"四回殺された男",
        "放送日":"2000\/01\/10",
        "事件の発生日":"2023\/03\/10",
        "事件の終了日":"2023\/03\/10",
        "事件の日数":1,
        "事件の概要":"横溝刑事に内密の捜査を依頼された小五郎は、コナンと蘭を連れて静岡に向かう。横溝刑事を悩ませている事件は、有名なベテラン俳優が楽屋で死亡し、３人の共演者がそれぞれ犯行を自供したというものだ。静岡に到着早々、県警の課長に真犯人は誰なのか名推理を聞かせてほしいと迫られ、小五郎は窮地に追い込まれる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000110.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"妻",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/10\n\n### 四回殺された男\n\n### **導入 - 平穏と予感**\n今日は蘭と、遊園地でも行こうかと話していたのに。阿笠博士のところに立ち寄ると、おっちゃんが横溝刑事から電話をもらっていた。静岡で起きた殺人事件だという。もちろん、おっちゃんが「名探偵」として呼ばれるのはいつものことだが、今回は蘭も一緒だというし、少しばかりの気晴らしになればと、渋々ながらも承知してしまった。子供の体では、こうして無理にでも行動しないと、あっという間に日常に埋もれてしまう。しかし、この「気晴らし」が、また俺を事件の渦中に引きずり込むことになるなんて、あの時の俺はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n静岡県警に到着すると、横溝刑事が眉間に皺を寄せ、困り果てた顔で俺たちを迎えた。有名なベテラン俳優が楽屋で殺害され、犯行を自供した共犯者が三人。まさに「密室」のような状況だった。県警の課長が、さっそくおっちゃんに「真犯人は誰なのか、名推理を聞かせてくれ！」と迫る。まるで、おっちゃんが本当に名探偵であるかのように。俺はその場の空気に、何とも言えない息苦しさを感じた。この一件は、単なる役者の死ではない。何か、もっと深い、暗い感情が渦巻いている。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、すぐに被害者の妻を疑い始めた。彼女にアリバイがない、と。それは確かに一つの可能性だが、俺はそれだけでは納得できなかった。被害者の楽屋には、共演者たちがそれぞれ犯行を自供している。だが、その自供にはどこか無理がある。特に、俺が気になったのは、被害者の服のポケットから、演奏会か何かのチケットの半券が落ちていたことだ。そして、三人の共演者の証言の微妙な食い違い。彼らは皆、共犯関係にあるのか、それとも誰か一人だけが真犯人で、残りはそれを庇っているのか。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n「俺があの時、演技で共演者たちを操ったように、彼もまた、誰かを操っていたんじゃないのか？」共演者の一人の証言が、ふと脳裏をよぎった。被害者の俳優は、まるで舞台の演出家のように、周りの人間を意のままに操っていた。そして、その「舞台」で、彼は一度ならず、四度も「死」を経験させられた。あのチケットの半券、それは単なるチケットではない。誰かとの約束、あるいは、裏切りの証拠だ。そうか、そういうことか…。犯人は、被害者に「舞台」で四度殺された。そして、最後は、自らの手で、その「舞台」を終わらせたんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じて、俺は真実を語った。犯人は、被害者の妻だった。彼女は、夫に舞台で、家族の愛を嘲笑うかのように、何度も「死」を演じさせられていた。あのチケットは、彼女が家族との大切な時間を邪魔されたことへの、夫からの侮辱の証だった。彼女は、夫が「四度目の死」を演じようとしたその瞬間に、彼を本物の死へと追いやったのだ。舞台の幕が下りた後、共演者たちは、それぞれが抱える秘密や罪悪感から、彼女の犯行を隠蔽しようとした。だが、彼女の決意は固かった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には、重いものが残った。犯人の妻の、夫への憎しみと、それでも家族を愛するが故の悲しみ。彼女もまた、被害者だったのかもしれない。俺は、彼女を追い詰めるための「仕掛け」を、また一つ、動かしてしまった。探偵が真実を暴き、犯人を追い詰める。それは、俺の信条だ。だが、その過程で、誰かの心をさらに深く傷つけることになるなら…。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、重く、俺の胸に響く。子供の体で、大人たちの世界に潜り込み、真実を掴み取る。その度に、俺は、本当の「工藤新一」から、また一歩、遠ざかっていくような気がする。蘭に、いつ本当のことを言えるのだろうか。いつか、この孤独に、終わりは来るのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"3d6e3584",
        "作成日":"2024\/06\/08 19:52:10",
        "シーズン":5,
        "エピソードナンバー":"209",
        "エピソードタイトル":"龍神山転落事件",
        "放送日":"2000\/10\/16",
        "事件の発生日":"2023\/10\/15",
        "事件の終了日":"2023\/10\/15",
        "事件の日数":1,
        "事件の概要":"阿笠博士の車で九十九折峠を登っていたコナンたち少年探偵団の子供たちは、頂上付近から転落する乗用車を目撃。コナンたちが救助に掛けつけるが、運転手は死亡。ただの事故ではないと見抜いたコナンが事故現場を再調査に出かけている間に、手掛かりを隠し持っていた光彦、歩美、元太の３人は暗号の解読を始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001016.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":null,
        "犯人":"密輸団",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/15\n\n### 龍神山転落事件\n\n### **導入 - 平穏と予感**\n今日は、阿笠博士に誘われて、少年探偵団のみんなと龍神山へドライブに来ていた。秋晴れの空の下、紅葉が山々を彩り、車窓からの景色は本当に綺麗だった。蘭姉ちゃんは、学校の用事で来られなかったけれど、博士がお土産にケーキを買ってきてくれるって言ってたから、きっと喜んでくれるだろう。子供の体になった僕にとって、こういう日常は貴重なひとときだ。でも、なぜか胸騒ぎがする。この穏やかな空気の裏に、何か不穏なものが潜んでいるような…そんな予感が、僕の探偵としての勘が告げていた。\n\n### **遭遇 - 事件の第一印象**\n九十九折峠を登りきった、まさに頂上付近だった。突然、けたたましい金属音と悲鳴が響き渡った。見ると、一台の乗用車が崖の下へ転落していくのが見えた。まさか、こんなところで…。「事件か…」と、いつものように心がざわめいた。博士の車を急いで止め、僕たちは転落現場へと駆けつけた。「大丈夫か！」と叫びながら、運転席のドアを開けようとするが、ひしゃげた車体はびくともしない。運転手は…もう、助からない状態だった。これは、ただの事故ではない。あの車の壊れ方、そして周囲の状況に、妙な違和感を覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが到着し、現場検証が始まった。おっちゃんも、いつものように「ふっ、犯人はこいつで間違いない！」と、早合点して事故原因の調査を始めていたが、それは的外れもいいところだ。僕が気になったのは、被害者の運転席の足元に落ちていた、一枚の小さな紙切れだった。それは、巧妙に隠されていたようだったが、子供の体になった僕の視覚と、工藤新一としての鋭い観察眼は、それを見逃さなかった。また、車体への衝撃の角度にも、疑問が残る。事故にしては、不自然すぎる。\n\n### **閃き - 真実への道筋**\n少年探偵団の子供たちが、僕が現場を再調査している間に、被害者が隠していたという暗号を解読してくれていた。あの紙切れに書かれていたのは、単なるメモではなく、ある場所を示す暗号だったのだ。そして、僕が現場で確認した、車の破損状況の不自然さと、被害者が死ぬ直前に誰かと接触していた可能性。これらが、子供たちが解読した暗号と、犯人グループが密輸品を隠していた場所と結びついた。「そういうことか…！」、ピースが一つ、また一つと繋がっていく。犯行は、事故に見せかけた計画的な殺人だったのだ。\n\n### **真相解明 - 探偵の役割**\n証拠は揃っていた。密輸団が、自分たちの痕跡を消すために、運転手を口封じのために殺害し、事故に見せかけたのだ。運転手は、密輸団の仲間だったが、組織から離れようとしたのかもしれない。僕が、子供たちに「みんな、この暗号、解いてくれたんだね！ありがとう！」と声をかけ、少年探偵団が解読した暗号を、自然な流れで目暮警部に渡した。これで、密輸団の隠し場所も特定できる。彼らは、罪を免れるために、事故に見せかけるという、卑劣な手を使った。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。密輸団は逮捕され、彼らの悪事が暴かれた。でも、僕の心は晴れなかった。事故死した運転手は、結局、密輸団に利用され、そして殺された。彼は、本当はどうしたかったんだろうか。もしかしたら、最初からこの犯罪に手を染めるつもりはなかったのかもしれない。探偵が犯人を推理で追い詰めて、その犯人が絶望して自ら命を絶つようなことがあったら、それは僕が一番恐れていることだ。犯人の悲しい動機に触れるたび、この体でいながら、何もかもを解決できない自分への無力感に苛まれる。蘭に、この正体をいつ伝えられるのだろうか。この体で、いつまで真実を隠し続けなければならないのだろうか。今日もまた、僕の胸には、複雑な想いが渦巻いていた。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"515ea341",
        "作成日":"Sat Jun 08 2024 22:32:51 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 22:42:00 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"233～234",
        "エピソードタイトル":"消えなかった証拠",
        "放送日":"2001\/05\/14,2001\/05\/21",
        "事件の発生日":"2023\/05\/14",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":1,
        "事件の概要":"コナンたちは阿笠博士の友人で愛犬家の加納照也の家に招かれた。引っ越しをするので不用品を譲りたいというのだ。コナンたちの他に加納の愛犬家仲間３人も来ていた。正午に柱時計が鳴り、この音を聞くと青い座布団に座っておやつを食べる習慣のある加納の愛犬・パピヨンのドイルが走り出し、そのまま姿を消してしまう。,コナンたちが招かれた加納家の愛犬・パピヨンのドイルが姿を消してしまった。何者かがドイルをさらい、逃亡したかに見えたが、首輪が見つかった焼却炉の中から、焼け残ったグラスウールを発見したコナンは、ドイルの居場所を突き止め、少年探偵団の子供たちの手助けで情況を再現し、謎解きをしながら犯人を追い詰めていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010514.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010521.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"綱島",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/14\n\n### 消えなかった証拠\n\n### **導入 - 平穏と予感**\n今日は阿笠博士の友人で、愛犬家の加納さんのお宅に招かれた。引っ越しを控えているという加納さんが、不用品を譲ってくれるというのだ。普段なら、蘭姉ちゃんと一緒にいるはずだったが、少年探偵団の連中と博士に誘われて、断る理由もなかった。加納さんの家には、たくさんの犬がいて、それだけでも子供たちは喜んでいた。しかし、どこか落ち着かない。この空気は、まるで事件の幕開けを告げているようで、胸騒ぎを覚えた。\n\n### **遭遇 - 事件の第一印象**\n昼過ぎ、ちょうど正午を告げる柱時計の音が響いた時だった。加納さんが可愛がっているパピヨンのドイルが、いつものように青い座布団に座っておやつを食べる習慣があるらしい。そのドイルが、突然走り出したきり、姿を消してしまったのだ。最初は、ただ脱走したのかと思った。しかし、ドイルが首輪だけを残して消えるなんて、そんなはずはない。何者かが、ドイルを無理やり連れ去った…？ 現場には、不穏な空気が漂っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が駆けつけ、捜査が始まった。目暮警部や、いつものようにおっちゃん（毛利小五郎）は、ドイルの失踪を、犬泥棒の仕業だと決めつけようとしていた。だが、俺は違和感を覚えていた。ドイルが消えたとされる時間、焼却炉から不自然な煙が上がっていたこと。そして、その焼却炉から見つかった、焼け残ったグラスウール。ただの火災にしては、あまりにも説明がつかない点が多い。犯人がドイルを連れ去ったにしては、あの焼却炉の存在が引っかかる。\n\n### **閃き - 真実への道筋**\n「待てよ、あのグラスウール…。」 現場を再確認していると、ふと、あの焼却炉のグラスウールが頭をよぎった。もし、ドイルが焼却炉の中にいたとしたら？ そして、犯人はドイルを隠すために、焼却炉で何かを燃やしたのではないか？ 「そういうことか…！」 犯人の計画は、ドイルを連れ去るのではなく、ドイルを「消す」ことだったのだ。あのグラスウールは、ドイルを隠蔽するために使われた証拠だった。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、犯人は愛犬家の仲間の一人、綱島だった。綱島は、ドイルが自分の愛犬の顔に似ていることから、ドイルを自分の犬だと主張し、証拠隠滅のためにドイルを焼却炉に隠そうとしたのだ。彼がドイルを連れ去ろうとしたのは、ドイルが彼の愛犬に酷似していたから。そして、ドイルを焼却炉に隠蔽し、その場を火事でごまかそうとした。俺は、眠りの小五郎を借りて、いつものように真相を明かした。綱島がドイルを連れ去ったのではなく、ドイルを殺害し、隠蔽しようとした犯行の計画を。\n\n### **結びと内省 - 事件の後に**\n綱島の犯行動機は、愛犬を失った悲しみから、ドイルを自分のものにしようとした、というものだった。その悲しみは、理解できなくもない。だが、だからといって、罪のない命を奪う権利が彼にあるわけではない。結局、犯人を追い詰めることはできたが、ドイルは助けられなかった。この無力感。本当は、もっと早く気づけていれば、ドイルは死なずに済んだのかもしれない。探偵が真実を暴くことは、時として犯人を追い詰めるだけの結果に終わる。俺は、そんな探偵であってはいけない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件も、俺の心に消えない染みを残した。いつか、この体に戻れたら、蘭に、そしてたくさんの人々に、本当のことを話せる日が来るのだろうか。いや、必ず、その日は来る。俺は、工藤新一として、この事件に、そしてこの運命に立ち向かっていく。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ec2c59fd",
        "作成日":"Sat Jun 08 2024 23:50:02 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 23:54:03 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"246～247",
        "エピソードタイトル":"網にかかった謎",
        "放送日":"2001\/08\/13,2001\/08\/20",
        "事件の発生日":"2023\/08\/13",
        "事件の終了日":"2023\/08\/14",
        "事件の日数":2,
        "事件の概要":"伊豆の海に遊びに来た阿笠博士とコナンたちは漁師の吉澤と下条と知り合う。2人は海のルールを無視し手荒な漁をする荒巻と話し合いをするため、ホテルのレストランで待ち合わせをする。約束の時間になっても荒巻が現れないので、もう一人の漁師根津が電話をかけるが、電話越しに聞こえたのは波の音だけだった…。,漁師の吉澤と下条・根津の3人と話し合いのためホテルのレストランで待ち合わせをしていた荒巻が海で遺体で発見された。園子がトンチンカンな推理をするが、コナンはそれをヒントに殺害方法と犯人を突き止める。荒巻の携帯に残された着信履歴から犯人を追い詰めるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010813.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010820.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"下条登",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/13\n\n### 網にかかった謎\n\n### **導入 - 平穏と予感**\n伊豆の海岸は、太陽の光を浴びてキラキラと輝いていた。阿笠博士の発明品を試すために、蘭姉ちゃんや園子たちと一緒にやってきたはずなのに。いつの間にか、俺は子供の体という牢獄に閉じ込められたまま、探偵として事件に巻き込まれる運命なのだと思い知らされる。漁師の吉澤さんや下条さんといった、たくましい海の男たちとの出会いは、束の間の休息になるはずだった。しかし、あの不穏な空気は、どこからか漂ってくるものだった。荒巻という男が、海のルールを無視した漁で他の漁師たちと対立しているという話を聞いた時、ただのレジャーで終わるはずだった旅に、暗雲が立ち込めているのを感じた。\n\n### **遭遇 - 事件の第一印象**\n約束の時間を過ぎても荒巻が現れない。根津さんが電話をかけても、返ってくるのは波の音だけ。嫌な予感が的中した。ホテルへ向かう途中、海辺に倒れている荒巻の姿を発見した。その瞬間、俺の体は勝手に動き出していた。子供の体ではあるが、研ぎ澄まされた感覚と経験は、俺に事件の重大さを瞬時に理解させた。周囲には、吉澤さんと下条さん、そして荒巻の不法投棄を咎めていた根津さんがいた。皆、それぞれの思惑を抱えているように見えた。この奇妙な光景に、またしても「工藤新一」としての本能が刺激されるのを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察の捜査は、どうにも的外れだ。目暮警部や、おっちゃん（毛利小五郎）は、荒巻の不法投棄に不満を持っていた根津さんを犯人だと疑っているようだった。だが、俺にはどうしても腑に落ちない点があった。荒巻の遺体は、波打ち際で発見された。そして、彼の携帯電話には、下条さんからの着信履歴が残っていた。さらに、事件現場で園子がトンチンカンな推理を披露した際、「海に突き落とした」という言葉に、俺はハッとした。荒巻は、海に突き落とされたのか？それにしては、体についた傷が多すぎる。待てよ、まさか…荒巻は、誰かに刺された後、海に落とされたんじゃないのか？\n\n### **閃き - 真実への道筋**\n俺が気になっていたのは、荒巻の携帯電話に残された、下条さんからの電話だった。なぜ、荒巻が海で殺されたのに、下条さんからの着信が残っているのか。そして、被害者の服についていた、あの微細な繊維。それは、漁師が使う網の繊維だった。あれだけの傷を負わせるには、刃物だけでは難しい。凶器は、網に仕込まれた何かだったのかもしれない。あの波の音だけが聞こえる状況を作り出し、荒巻を海に沈めた。さらに、荒巻が待っていたレストランのテーブルにあった、あの僅かな「粘液」。それは、荒巻が海へ行く前に、下条さんと接触した証拠だ。待てよ、そういうことか…！荒巻を殺害したのは、網に隠された凶器で刺し、海に突き落とした下条さんだ！\n\n### **真相解明 - 探偵の役割**\n俺は、子供の姿で、しかし「工藤新一」としての頭脳をフル回転させた。おっちゃんの推理に便乗する形で、犯人を追い詰めていく。「小五郎のおじさん、犯人は根津さんじゃありません！犯人は、下条さんです！」そう断言し、荒巻の携帯に残された着信履歴と、被害者の体についた網の繊維、そしてレストランのテーブルにあった粘液という決定的な証拠を提示した。荒巻の死は、海での揉め事が原因だと見せかけた、周到な計画だった。荒巻が不法投棄をしていたのは事実だが、それ以上に、下条さんの家庭を壊そうとしていたことが、今回の事件の動機だったのだ。\n\n### **結びと内省 - 事件の後に**\n下条さんの涙ながらの告白を聞きながら、俺はただ虚しくなるのを感じていた。家族を守るための行動が、結果として人を殺めることになってしまった。犯人を追い詰めることは、俺の使命だ。だが、その瞬間に、犯人が抱える苦悩や悲しみまでを、俺は理解できるのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、脳裏をよぎる。蘭姉ちゃんの笑顔を守るために、この体で戦っている。だが、この体でなければ、もっと早く、もっと多くの命を救えたのかもしれない。そんな無力感が、冷たい雨のように俺の心を濡らしていた。それでも、俺は諦めるわけにはいかない。この体で、できる限りのことをするしかないのだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"11a308bb",
        "作成日":"Sun Jun 09 2024 13:27:41 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 13:30:49 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"282～283",
        "エピソードタイトル":"水流るる石庭の怪",
        "放送日":"2002\/06\/17,2002\/06\/24",
        "事件の発生日":"2023\/06\/17",
        "事件の終了日":"2023\/06\/18",
        "事件の日数":2,
        "事件の概要":"山道で車がガス欠し、困っていたコナンと蘭、小五郎の３人は、通りかかった木山家具社長の馬島に助けられ、社長宅に一泊することになった。\n\n社長宅の母屋には、縁側に面して白砂が敷きつめられた見事な石庭があり、1日に３回、庭内に作られた滝の水が白砂の上に流れ込む仕掛けになっていた。この日は木山家具が 1号店を出した記念日で、関係者が集まり、晩餐会が開かれる事になっていて、コナンたちも招待される。\n\n豪華な邸宅に泊めてもらえる上に、美味しい食事と酒にありつけるとあって、小五郎は上機嫌。晩餐会までくつろいでくれという馬島の勧めで別棟の洋館のサロンに案内されたコナンたちは、移動の途中で親切な馬島が部下を罵倒する声を聞く。\n\nサロンには晩餐会に出席する関係者が集まっていた。先程馬島に罵倒されていた木山家具社長秘書の橋本、木山インテリア社長の遠藤、フリーライターの木山智則だ。\n\n橋本と遠藤は身内だけの集まりのはずの晩餐会に見知らぬ客が加わることに戸惑い、コナンたちは気まずい思いをする。！\n\nそんな険悪な雰囲気を智則がとりなした。智則は遠藤がアーチェリーの国体出場選手だったと紹介し、自分はフリーライターだと名乗る。智則の著作を読んでいた蘭は感激してサインをねだり、写真展のチケットを貰って感激する。智則は昨年交通事故で亡くなった先代の木山家具社長の息子で、母屋の石庭は父が心血を注いで作った自慢の庭だと言う。\n\n晩餐会が終わり、馬島が退席したのに続き、智則もビデオを見ると言って食堂を出て行った。残った橋本は遠藤が智則のためにビデオを見つけてきたと言うのを聞いて、「そんなもんに夢中になっているから、会社を乗っ取られるんだ」と悪態をつく。なだめる遠藤にも、親会社の損益を押しつけられて業績不振を理由に首になるそうだと指摘し、「あの調子じゃ馬島を殺しかねないと、みんなが心配していた」と言い放つ。橋本だけではなく、遠藤も、智則も、馬島に恨みを抱いているらしい。\n\n遠藤を相手に酒を飲み続け、ヘベレケになった小五郎が遠藤に送られてきた。コナンと蘭は泥酔し高いびきをかいている小五郎を残して、智則に案内されて夜景の絶好ポイントだという見晴らし山に行く。戻ると、家政婦の綾佳が厳しい顔をして写真のようなものを見ていた。翌朝、コナンたちは綾佳の悲鳴で目を覚ます。,木山家具社長の馬島宅に一泊したコナンと蘭、小五郎の３人は、翌朝馬島の絞殺死体を発見することになった。社長宅の母屋には、縁側に面して白砂が敷きつめられた見事な石庭があり、1日に３回、庭内に作られた滝の水が白砂の上に流れ込む仕掛けになっていた。馬島はこの石庭の真ん中に横たわっていたが、白砂の川模様に乱れはなく、足跡もついていなかった。馬島とコナンたち以外に社長宅にいたのは、昨夜の晩餐会に出席した先代社長の息子・木山智則、社長秘書の橋本、木山インテリア社長の遠藤と家政婦の綾佳の４人だけだ。おそらく犯人はこの４人の中にいる。だが、犯人はどうやって足跡もつけずに遺体を庭の真ん中まで運んだのだろうか？コナンが見つけた手掛かりは縁側近くについた擦れたような跡と、馬島の服に残った針のようなもので刺した跡だけだ（前回まで）。 \n小五郎の通報で横溝刑事が駆けつけ、捜査が始まった。鑑識の結果、死因は絞殺による窒息、死亡推定時刻は午後８時から午前１時までの間と判明。小五郎は遺体の背中だけが濡れていたことから、遺体が庭に運ばれたのは石庭から水が流れ出た朝9時以降と考え、いきなり「犯人が分かった！」と言い出す。小五郎は４人のアリバイ証言から、犯行時刻に洋館にいた遠藤とコナンたちと一緒にいた智則を除外し、橋本が犯人だと決めつける。自信満々の小五郎は犯人が遺体を石庭の真ん中に運ぶのに掃除用の取り竿を使ったと推理するが、実験中に取り竿はあっけなく折れてしまう。面目を失った小五郎をよそに、事件のトリックを考え続けるコナン。遠藤と智則が帰りたいと言い出した時、ごみ箱に捨てられていた脅迫状が発見される。それは馬島を洋館の屋上に呼び出すものだった。そして、先代社長と一緒に転落死した運転手の娘で真相を探るために馬島家に入り込んだと告白した綾佳が、昨夜の10時40分から11時の間に、遠藤に脅迫されたと言い出す。その間、洋館の出入りを綾佳はチェックできなかったことになる。小五郎は今度は遠藤が馬島を殺害し、アーチェリーの矢に紐をつけて遺体を運んだと決めつける。コナンが心配しながら見守っていると、捜査員が小五郎の推理通り、紐のついた矢とアーチェリーを発見する。だが、小五郎の推理通りだとすれば必ずあるはずの跡がどこにもないことを確認したコナンは、滝の排水口からあるものを発見する。それは、この事件の遺体運搬のトリックと真犯人を指し示すヒントとなるものだった。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020617.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020624.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"木山智則",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/17\n\n### 水流るる石庭の怪\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんとドライブに出かける予定だった。山道で車がエンストしてしまい、まさかこんな事件に巻き込まれるなんて、あの時は想像もしていなかった。通りかかった木山家具社長の馬島さんに助けられ、自宅に一泊させてもらうことになったんだ。豪華な邸宅に、美味しい食事。小五郎のおじさんは上機嫌で、蘭も僕も少し浮かれていた。しかし、別棟の洋館へ向かう途中、馬島さんが部下を罵倒する声を聞いた時、胸騒ぎがした。あの高圧的な口調、聞いているこちらまで不快になる。何か、この屋敷には暗いものが潜んでいるような気がしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n翌朝、家政婦の綾佳さんの悲鳴で叩き起こされた。急いで駆けつけると、母屋の石庭の真ん中で、馬島さんが無残な姿で横たわっていた。白砂が敷き詰められた美しい庭園。その中央に、まるで供物のように置かれた遺体。水が流れる仕掛けになっている石庭は、前夜には見られなかった静寂に包まれていた。白砂の模様は乱れておらず、足跡もない。 strangeness. 遺体の背中だけが濡れていることから、警察はおそらく朝に遺体が運ばれたと推測していた。しかし、あの仕掛けは一度しか作動しないはずなのに。また、妙な既視感…事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n横溝刑事たちが駆けつけ、捜査が始まった。死因は絞殺。死亡推定時刻は昨夜の午後8時から今朝の1時まで。おっちゃんは、遺体の背中が濡れていること、そして石庭の水が流れる時間帯から、犯人は橋本だと決めつけていた。掃除用の取り竿を使ったとかなんとか…。だが、実験中にあっけなく折れてしまう取り竿を見て、すぐに違うと思った。それに、馬島の服に残っていた針のようなもので刺した跡。これは何なんだ？さらに、ごみ箱から発見された脅迫状。洋館の屋上へ呼び出す内容。遠藤が綾佳を脅迫したという証言。全てが、僕の頭の中で綺麗に繋がらない。\n\n「待てよ、まさか…」\n\n### **閃き - 真実への道筋**\n\n遠藤と智則が帰ろうとした時、事件の核心に繋がるものが偶然にも発見された。脅迫状。そして、遠藤が綾佳を脅迫したという証言。しかし、遠藤が屋上へ馬島を呼び出したのなら、なぜ遺体は石庭の真ん中にあった？ 遠藤がアーチェリーの道具で遺体を運んだというおっちゃんの推理も、現場の状況と合わない。あの vết vết, 跡。そして、石庭の排水口に何かが詰まっているという情報。\n\n「そういうことか…！」\n\nあの時、事件現場で僕が気になっていた、縁側近くの擦れたような跡。あれは、遺体を直接運んだのではない。そして、服に残っていた針のような傷。全てが繋がった。犯人は、あの滝の仕掛けを、もう一度利用したんだ。\n\n### **真相解明 - 探偵の役割**\n\n結局、真犯人は木山智則だった。彼は、父である先代社長の死の真相を追っていた。馬島が父の会社を乗っ取り、さらに父が愛した石庭を改変しようとしていたことを知り、怒りに燃えたのだ。犯行の夜、馬島を洋館の屋上に呼び出し、脅迫状を突きつけた。だが、殺害したのは屋上ではない。夜更け、石庭の水が流れる仕掛けが作動するまでの間、智則は馬島を殺害し、遺体を石庭の隅に隠していた。そして、水が流れ始めた時、遺体は、巧妙に仕掛けられた水流によって、あたかも「流れてきた」かのように庭の中央へと運ばれたのだ。遺体の背中が濡れていたのも、この水流によるもの。服の傷は、水流を調整するための仕掛けの跡だった。\n\n### **結びと内省 - 事件の後に**\n\n智則の動機は、父親への想いと、失われたものへの怒り。それは理解できないわけではない。しかし、だからといって人の命を奪っていい理由にはならない。石庭に遺体を運ぶトリックは巧妙だったが、僕が子供の体でなければ、もっと早く、あの水流の秘密に気づけたのかもしれない。蘭に真実を言えない苦悩、そしてこの小さな体で、いくつもの命を背負わなければならない責任。時々、自分が誰なのか分からなくなる。探偵が犯人を推理で追い詰めて、その結果、犯人が自ら命を絶ったり、さらに罪を重ねたりするのを見るのは辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回も、智則がこれからどんな人生を歩むのか、想像するだけで胸が痛む。この街で、平和に暮らしたいだけなのに…。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"c2934b9a",
        "作成日":"2024\/06\/09 14:00:26",
        "シーズン":7,
        "エピソードナンバー":"296",
        "エピソードタイトル":"屋形船 釣りショック",
        "放送日":"2002\/10\/14",
        "事件の発生日":"2023\/09\/14",
        "事件の終了日":"2023\/09\/14",
        "事件の日数":1,
        "事件の概要":"小五郎とコナン、蘭は、工務店社長・河井に招待され、屋形船に乗りこんだ。船を一艘借り切ったのに、河井の知り合いの金融業者・山崎が加わっただけで船は出航した。米花湾の中程に錨を下ろし、コナンたちは対岸の夜景と花火を楽しみながら料理をごちそうになり、河井と山崎は舳先で釣りをしていた。釣り好きらしい山崎はシャツを脱ぎ捨て、ランニング姿になって裸足で釣り竿を握っている。河井の用意したカーボン製の竿が気に入ったらしく、上機嫌だ。蘭とコナンが夢中になって見物していた花火大会も第1部のフィナーレに突入し、夜空いっぱいに花火が咲き乱れた。一瞬、船内の電灯と船縁の提灯が点滅し、すぐに回復した。花火大会が休憩に入り、夜空も暗くなり、静寂が戻る。河井たちにビールを届けに行った船長の娘・サヨリの悲鳴が聞こえる。船の舳先への出入り口のガラス戸に顔を密着させて、山崎と河井が折り重なるようにして倒れている。河井は程なくして意識を取り戻したが、山崎は死亡していた。山崎は竿を両手で握ったまま硬直しており、手のひらに火傷のような傷がある。山崎の竿の、ネックレスに触れた部分と竿先に焦げ跡があった。船縁の提灯の明かりをともすための電線が、３cmほどビニールの被覆がはがれて裸線になっているのを小五郎が見つけた。山崎は素手で竿を握り、裸足で立っていた。足元の床はバケツからこぼれたのか、海水で濡れている。釣り竿は通電性の高いカーボン製だ。山崎は、感電によるショック死だと推測された。当時、海は波がなく、穏やかで、船も揺れていなかった。それなのになぜ、二人は倒れたのか？河井は、自分の竿に大物がかかり、山崎に助けを求めたと説明する。その瞬間、釣り糸が切れ、二人でガラス戸の方に倒れ込んだという。その時の様子は、20ｍほど離れて停泊していた船の船長が目撃していた。目撃証言によると、二人とも素手で竿を握り、裸足で立っていて、同じように倒れ込んだことになる。コナンは山崎だけが死亡したことに疑問を持つ。「私は運がよかった」と言う河井のポケットから、肌色のものがはみ出しているのに気づいたコナンは、一人で屋形船の周りを調べてみる。船上に引き上げられた錨にからんだ藻をかき分けてみると、意外なものが出てくる。舳先に回ってみると、切れた釣り糸が二重に絡まっていて、糸の先は鋭利なもので切断されたようになっている。これは偶然の事故ではない、と確信したコナンは、小五郎の首筋に麻酔銃を発射し、謎解きショーを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20021014.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"河井",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/14\n\n### 屋形船 釣りショック\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、工務店社長の河井さんに誘われて屋形船に乗ることになっていた。おっちゃんも一緒だ。普段なら、こんな優雅な夕べはそうそうない。蘭の嬉しそうな顔を見ていると、こっちまで浮き浮きする。ただ、河井さんが船を借り切ったはずなのに、見知らぬ金融業者の山崎さんも同席すると聞いて、少しばかり嫌な予感がよぎった。まあ、大人たちが決めたことだし、俺が口を出すことじゃない。米花湾の中程で錨を下ろし、対岸の夜景と花火を楽しむ…そんな穏やかなはずだった。\n\n### **遭遇 - 事件の第一印象**\n船は錨を下ろし、俺たちは豪華な料理と花火に舌鼓を打っていた。河井さんと山崎さんは、舳先で釣りを始めると言っていた。山崎さんは釣り好きらしく、シャツを脱いでランニング姿になり、裸足で釣り竿を握っていた。河井さんが用意したカーボン製の竿を気に入ったらしい。花火がフィナーレを迎え、夜空に大輪の花が咲き乱れる。その時、船内の電灯と提灯の明かりが一瞬点滅した。すぐに元に戻ったが、この妙な既視感…。また事件か、という嫌な予感が的中した。花火大会が休憩に入り、静寂が戻った矢先、船長の娘であるサヨリさんの悲鳴が響き渡った。舳先へ向かうと、ガラス戸越しに、山崎さんと河井さんが折り重なるように倒れているのが見えた。河井さんは意識を取り戻したが、山崎さんは死亡していた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんと目暮警部たちの間では、感電死という線で捜査が進んでいた。山崎さんは素手でカーボン製の釣り竿を握り、足元は海水で濡れていた。裸足で立っていた彼に、船縁の提灯の電線から漏電した電流が流れた、と。河井さんの話によれば、自分の竿に大物が掛かり、山崎さんに助けを求めた際に、釣り糸が切れて二人で倒れ込んだという。目撃証言も、二人が同じように倒れたと一致していた。だが、俺はどうも納得がいかなかった。河井さんが「私は運がよかった」と呟き、ポケットから肌色のものがはみ出しているのに気づいたからだ。そして、山崎さんが両手で竿を握ったまま硬直していて、手のひらに火傷のような傷があるのに、河井さんにはその痕跡がない。ただの事故？いや、そんなはずはない。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」俺は一人、屋形船の周りをぐるりと調べてみた。船上に引き上げられた錨に絡まった藻をかき分けると、意外なものが見つかった。舳先に回ってみると、切れた釣り糸が二重に絡まっており、その糸の先は鋭利なもので切断されたようだった。さらに、山崎さんの竿にネックレスが触れていた部分と竿先に焦げ跡がある。河井さんの証言の「釣り糸が切れた」という部分、そして「二人で倒れ込んだ」という状況。あの時、提灯の明かりが点滅したこと。山崎さんが裸足で、河井さんが履いていた靴。犯人は、河井さんだ。河井さんは、最初から山崎さんの殺害を計画していたに違いない。\n\n### **真相解明 - 探偵の役割**\n「おっちゃん、もういいよ」眠ったおっちゃんの首筋に麻酔銃を撃ち込むと、俺は推理ショーの準備を始めた。「犯人は、あんた、河井さんだ！」山崎さんのポケットから落ちた「肌色のもの」の正体は、肌色のグローブ。河井さんは、それを履いて直接触れることで、感電を防いでいたのだ。さらに、河井さんは自分が使用した釣竿の先端に、山崎さんのネックレスを仕掛けていた。花火の光が点滅した瞬間、河井さんは仕掛けたネックレスに電流を流し、山崎さんの竿に触れさせた。カーボン製の竿と、素足で触れていた水濡れの床。高電流が山崎さんを襲い、両手で竿を握りしめたまま硬直。河井さんは、その隙に自分の竿を操作し、山崎さんの竿を引っ張って釣り糸を切った。そして、二人でガラス戸の方へ倒れ込むように見せかけたのだ。動機は、長年の恨み、というものだったらしい。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。河井さんは、すべてを自供した。彼が憎んでいた山崎さんが、自分と同じように釣り竿を握り、素足で感電死する姿を見て、彼は何を思ったのだろうか。俺は、事件の真相を暴くことができた。だが、それは誰かを救ったことにはならない。むしろ、誰かを死に追いやったとも言える。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この、子供の体であることの無力感。本来なら、高校生探偵・工藤新一として、もっと堂々と、もっと多くの人の命を救うことができるはずなのに。今、俺はただ、この小さな体で、彼らを観察し、真実を暴くことしかできない。蘭に、本当のことを言えない苦しさ。灰原が、いつも隣で微笑んでくれていることに、どれだけ救われていることか。この日記に、俺の本当の気持ちを綴ることで、少しでも心が軽くなるなら。また明日も、「江戸川コナン」として、この仮面を被り続ける。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"7ade5abd",
        "作成日":"Sun Jun 09 2024 15:20:04 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 15:20:20 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"305～306",
        "エピソードタイトル":"見えない容疑者",
        "放送日":"2003\/01\/13,2003\/01\/20",
        "事件の発生日":"2023\/01\/13",
        "事件の終了日":"2023\/01\/14",
        "事件の日数":2,
        "事件の概要":"テレビのミステリー番組の出演を依頼された小五郎は、コナンと蘭を連れて洋館を使ったロケ現場にやってきた。小五郎は番組の解説役のピンチヒッターとして出演することになったのだが、ミーハーの小五郎は「ドラマのほうにも出演してもいい」などと言い出してはしゃいでいる。推理ドラマの出演者の中に元癒し系女優ナンバーワンと言われた雨城瑠璃がいると聞いて大喜びする小五郎だったが、小五郎を今回の代役に指名したのは瑠璃だと知らされる。小五郎はいそいそと初対面の挨拶をしに行くが、瑠璃は「初めてじゃないでしょう」と小五郎に話しかける。瑠璃は小五郎と英理の中学の同級生だったのだ。美人女優に変貌した瑠璃に小五郎はデレデレ、蘭のことも他人のふりをしようとする。娘ですと自己紹介した蘭に、瑠璃はお母さんの英理とは幼稚園からずうっと一緒だったと話し、学校一の才女の英理とやんちゃ坊主の小五郎がラブラブで、結婚までしたというのが未だに謎だという。ドラマの撮影が始まり、コナンたちは見学をする。主役の探偵役を演じる風見良輝が台本を無視し、小五郎に事件の謎を解いてもらおうと言い出す。コナンはとっさに小五郎に麻酔銃を撃ち込み、眠りの小五郎に謎を解かせて、小五郎の窮地を救う。小五郎の(実はコナンの)推理に感心する一同だったが、風見はなぜか機嫌が悪く、共演者たちに口論を吹っ掛け、いさかいが始まってしまう。風見は現場から立ち去り、中断された撮影は休憩になる。その間を利用してコナンたちと洋館の探検をしていた瑠璃は雪が降っていることに気づき、スタッフたちを外に誘う。コナンが瑠璃の姿が見えないと気づいたとき、突然、瑠璃の悲鳴が聞こえる。コナンと小五郎は声のした洋館の二階へ駆けつける。二階の一室で、手を血だらけにした瑠璃が一点を凝視して悲鳴を上げ続けていた。瑠璃の視線の先に血まみれの風見の遺体があった。,ミステリー番組の出演を依頼された小五郎が訪れた洋館で起こった殺人事件。捜査のために殺害現場を訪れたコナンは、床に貼ってあるガムテープに付着していた綿を見て、凶器と犯人に気づく。早速小五郎に麻酔針を打ち込もうとするコナンだが、なぜか麻酔針が出ない。仕方なくコナンは小五郎に事件のヒントを与えることに。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030113.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030120.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"南雲暁",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/13\n\n### 見えない容疑者\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、テレビ局のロケ現場へやってきた。おっちゃんがミステリー番組の解説役として呼ばれたのだ。ミーハーのおっちゃんは「ドラマのほうにも出演していいんだろ？」なんて言って、子供みたいに浮かれている。僕も事件のことばかり考えていて、たまにはこうして蘭と過ごす平和な時間が新鮮に思えた。しかし、どこか胸騒ぎがしていた。こういう時、僕の第六感はあまり外れないんだ。\n\n### **遭遇 - 事件の第一印象**\nロケ現場は、昔ながらの洋館だった。ドラマの出演者の中に、かつて「癒し系女優ナンバーワン」と呼ばれた雨城瑠璃がいると聞いて、おっちゃんはさらに興奮していた。「俺を代役に指名したのは瑠璃さんらしいぞ！」なんて言って、早速挨拶に出かけていった。蘭に「お母さんの幼稚園からの友達なの」と話す瑠璃さんの姿を見て、おっちゃんが蘭に「娘です」と自己紹介する蘭を突き放すような態度を取ったのが気になった。ドラマの撮影が始まり、探偵役の風見良輝が台本を無視しておっちゃんに推理を促してきた。まずい、おっちゃんがボロを出す前に…。僕はとっさに麻酔銃を撃ち込もうとした。だが、なぜか麻酔針が出ない！この状況で、自分だけが動けない無力感に苛まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n仕方なく、僕が小声でヒントを与え、おっちゃん（眠りの小五郎）に推理を代行させた。僕の推理に感心する一同だったが、風見はなぜか機嫌が悪く、他の出演者と口論を始めた。そして、彼は現場を離れた。休憩中、瑠璃さんが雪が降ってきたとスタッフを外に誘った。しばらくして、瑠璃さんの悲鳴が響いた。二階へ駆けつけると、血まみれの瑠璃さんが一点を見つめていた。その視線の先には、血まみれの風見の遺体があった。捜査が始まり、現場の床に貼られたガムテープに付着していた綿が、凶器と犯人に繋がる唯一のヒントだと気づいた。でも、麻酔銃が使えない。どうすれば…。\n\n### **閃き - 真実への道筋**\n「待てよ、あの時の瑠璃さんの証言と、風見さんの遺体の状態…。そして、あのガムテープに付着していた綿…。繋がった！」風見さんが口論の末に現場を離れた後、瑠璃さんは雪を理由にスタッフを外に誘い出した。その隙に、瑠璃さんは風見さんを刺した。凶器は、おそらく雪かきに使われるような、毛羽立った素材の道具だろう。それにガムテープを貼ることで、指紋を隠し、さらに血痕の付着を防ぐ。そして、被害者のポケットから落ちた小さな紙切れ…それは、風見さんが事件の真相を掴みかけ、瑠璃さんに警告しようとしていた証拠品だったのだ。犯人は、瑠璃暁、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n状況は悪かったが、僕にはまだ手段があった。眠りの小五郎として、僕の推理を語らせる。瑠璃さんが風見さんに刃物で襲いかかり、それが致命傷となった。犯行後、瑠璃さんは証拠隠滅のためにガムテープを凶器に貼り付け、それを隠した。そして、自らを被害者に見せかけ、悲鳴を上げたのだ。瑠璃さんの動機は、風見さんが彼女の過去の罪を暴こうとしたからだ。彼女は、かつての栄光にしがみつき、それを守るためには手段を選ばなかった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さだけが残った。瑠璃さんの、過去にしがみつくあまり犯行に及んだ心情。それに、風見さんが事件の真相に迫っていたのに、僕の麻酔銃が使えなかったばかりに、彼を救えなかった。無力感と、探偵としての責任を感じずにはいられない。「待てよ、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。」そんな言葉が頭をよぎる。今回ばかりは、僕の推理が、誰かの命を救うためではなく、悲劇を招いてしまったような気がしてならない。蘭の優しさに触れるたび、いつか真実を伝えられる日が来るのだろうか。いや、今はただ、この体でできる限りのことをするしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"31b417b7",
        "作成日":"Sun Jun 09 2024 16:15:24 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 16:15:34 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"326～327",
        "エピソードタイトル":"炎の中に赤い馬",
        "放送日":"2003\/06\/30,2003\/07\/07",
        "事件の発生日":"2023\/06\/30",
        "事件の終了日":"2023\/07\/02",
        "事件の日数":3,
        "事件の概要":"最近、都内では現場に赤い馬が残されている連続放火事件が発生していた。偶然、探偵・楠川の依頼でコナン、平次、小五郎が調査に訪れた諸角邸が放火され、主婦の諸角亮子が焼死する。犯行時刻は隣の子供が出火直後にカーテンに映った馬の姿を見たという証言から７時30分ごろだと判明。間もなく、コナンたちは警視庁で放火現場に残されていた赤い馬の写真を検証した。そこで１件目に残されていた赤い馬の裏に\"兎\"の文字を発見したコナンたちは、馬の正体が三国志に出てくる赤兎馬だと推理。さらに、コナンたちが張り込んでいるときに、諸角邸を訪れた風水アドバイザーの曾我操夫、亮子の妹・権藤系子、そして亮子の夫・諸角明らそれぞれに殺害動機があることが明らかになる。だが、３人には７時30分ごろアリバイがあった。そんな中、赤兎馬に乗っていたのが関羽だと気づいたコナンたちは、始めに諸角邸を訪れた骨董品店店長の玄田隆徳が、商売繁盛のキーホルダーを渡そうとしていたことを思い出す。そのキーホルダーこそ、赤い馬に騎乗した関羽だったのだ。しかも一件目の事件のときにも、玄田の名前が上がったことから、大きく捜査線上に浮かび上がってきた。いっぽう、蘭と和葉は昼間、玄田から関羽のキーホルダーをもらっていた。そのことを電話で蘭から聞いた小五郎たちは慌てて探偵事務所へ戻る。すると、探偵事務所の前にパトカーが止まっており、玄田が警察官に連行されていた。連続放火事件の犯人は自分だと玄田は自供。一件落着かと思われたが、コナンと平次は、さまざまな事件の要素がアガサ・クリスティの「ＡＢＣ殺人事件」に酷似していることに気づき、さらに調査を進めると…。,都内で発生している連続放火事件で、主婦の諸角亮子が焼死した火災をコナンと平次は調査していた。そんな中、骨董品店店長の玄田隆徳が犯人は自分だと自供。しかし、納得できないコナンたちはもう一度、隣の子供の証言現場を検証し、ついに諸角邸の火災トリックを解明する。\n\n間もなく、コナンたちは担当刑事の弓長警部に事件の経緯を明かして玄田宅を捜査することになった。玄田以外にあやしい人物は、亮子の夫で精神科医の諸角明、風水アドバイザーの曽我操夫、亮子の姉で占い師の権藤系子の３人。全員が諸角邸に出入りすることができるので、犯行は可能だ。\n\n玄田の家に入ると、廊下には玄田の靴跡が付いていた。ごみ箱には泥付きの靴下と焼け焦げたシャツ。やはり玄田は夢遊病なのかと思われたが、偶然、下駄箱の上に置いてある陶器から盗聴器を見つけ出す。さらに水晶の座蒲団の中からも盗聴器が出てきた。そのとき、亮子が握っていた座蒲団も同じ物だと気づき、中を調べると、ついに事件の確信に迫る物証をコナンたちは発見する。\n\nコナンと平次に頼まれた弓長警部は諸角明、曽我操夫、権藤系子にこれまでの捜査結果を知らせ、明日、玄田の家を徹底的に調べると報告した。\n\nその夜、玄田宅に忍び寄る３人の影。１人は玄関の陶器の置物を狙い、もう１人は水晶玉を手にした。そして最後の１人が電気スタンドに何かを仕掛けようとする。その瞬間、部屋の証明がつき、コナン、平次、弓長警部が現れる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030630.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030707.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"諸角明",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/30\n\n### 炎の中に赤い馬\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、そして少年探偵団のみんなでショッピングモールに来ていた。賑やかな声、子供たちの無邪気な笑顔。この平和な日常が、どれだけ大切か、この体になってから痛感するようになった。だが、ふと遠くのニュース映像に映った、燃え盛る炎の映像に目が留まった。都内で続く連続放火事件。あの不穏な火の粉が、すぐそこまで迫ってきているような、そんな嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nその予感は、すぐに現実となった。探偵・楠川氏の依頼で、平次と共に諸角邸を訪れていた時だ。突如、邸宅が炎に包まれた。避難する人々、緊迫した空気。そして、焼け跡から見つかったのは、主婦の諸角亮子さんの焼死体だった。隣家の子供が、火事の直前にカーテンに映った「赤い馬」の姿を見たという証言。そして、現場に残された、あの不気味な赤い馬の絵。この世のものとは思えぬ、悪意に満ちた光景に、俺は高校生探偵、工藤新一として、いや、江戸川コナンとして、再び事件の深淵に足を踏み入れることを決意した。\n\n### **捜査と違和感 - 見えざるヒント**\n警視庁で、放火現場に残されていた赤い馬の写真を検証した。一見、ただの馬の絵だが、よく見ると、一枚目の写真の裏に「兎」の文字が。まさか、これは三国志の「赤兎馬」のことか…？ 犯人は、その象徴と共に犯行を重ねていたのか。亮子さんには、夫の諸角明、風水アドバイザーの曾我操夫、妹の権藤系子という、それぞれに殺害動機がありそうな人物がいた。しかし、彼らには犯行時刻とされる7時30分頃のアリバイがあった。おっちゃんは、単純な放火事件だと決めつけていたが、俺は、あの子供の証言、そして「赤い馬」に隠されたメッセージに、もっと深い闇があると感じていた。\n\n### **閃き - 真実への道筋**\n「赤兎馬」に乗っていたのが、かの名将・関羽だということに気づいた時、全てが繋がった。そして、諸角邸を最初に訪れていた骨董品店店長の玄田隆徳氏が、商売繁盛のお守りとして、亮子さんに「赤い馬に乗った関羽」のキーホルダーを渡そうとしていたことを思い出した。そのキーホルダーこそ、犯行現場に残されていたものと同じだったのだ！さらに、玄田氏の名前が、最初の事件でも浮上していたことを考えると、彼こそが連続放火犯である可能性が濃厚になってきた。蘭からの電話で、彼女たちが玄田氏から同じキーホルダーをもらっていたことを聞き、急いで探偵事務所へ戻ると、玄田氏がパトカーに乗せられているところだった。あっさりと自供した玄田氏。だが、事件の様相は、アガサ・クリスティの「ＡＢＣ殺人事件」に酷似している。これは、単なる放火事件ではない。\n\n### **真相解明 - 探偵の役割**\n玄田氏の自供に納得できなかった俺と平次は、もう一度、隣の子供の証言現場を検証し、諸角邸の火災トリックを解明した。そして、弓長警部と共に、玄田氏の家宅捜索へと向かった。そこから見つかった盗聴器、そして亮子さんが握っていた座布団の中から発見された物証。それらは、事件の真相を指し示していた。犯人は、玄田氏ではなく、亮子さんの夫である**諸角明**だったのだ。彼は、亮子さんの財産を狙い、風水アドバイザーの曾我、妹の権藤と共謀して犯行を計画。盗聴器で亮子さんの行動を探り、アリバイを偽装していた。まさに、子供の体である自分には、到底真似できない、大人の狡猾なトリックだった。\n\n### **結びと内省 - 事件の後に**\n結局、玄田氏は盗聴器を仕掛けた犯人として、諸角明たちは火災事件の犯人として逮捕された。事件は一見、解決したように見える。しかし、俺の心は晴れない。高校生探偵・工藤新一として、なぜ俺はこんなにも無力なのだろうか。真実を掴むことはできても、それを直接伝えることすらできない。蘭に真実を告げられない苦しみ、皆を守れないという無力感。探偵が犯人を推理で追い詰めて、その結果、犯人が自ら死を選ぶようなことがあれば、それは探偵の責任でもある。俺は、ただの子供の体をした高校生探偵。この体で、どれだけの罪を背負うことになるのだろうか。これからも、この胸の内に、多くの秘密を抱えながら、真実を追い続けなければならない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"05166dc0",
        "作成日":"Sun Jun 09 2024 19:31:19 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:32:04 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"350～351",
        "エピソードタイトル":"忘れられた携帯電話",
        "放送日":"2004\/02\/09,2004\/02\/16",
        "事件の発生日":"2023\/02\/09",
        "事件の終了日":"2023\/02\/09",
        "事件の日数":1,
        "事件の概要":"小五郎とコナンは、なじみの喫茶店、ポアロのドアを開ける。蘭が空手部の合宿に行ってしまったので、遅い朝食を取りにきたのだ。外では選挙が近いため立候補者、倍賞周平の選挙カーが騒がしく走り回っている。そんな中、ウエイトレスの梓が小五郎に客が忘れていった携帯電話の持ち主を捜してほしいと言ってきた。その客はメガネをかけた七三分けの小太りの男で、昼過ぎに店に訪れたという。これまで３回、電話がかかってきて、初めに梓が出たときは「あれ？すみません間違えました」と言い、２回目は「あれ？おかしいな…今、音鳴ったか？」と。そして３回目に「てめえ奴の女だな？奴と代われ！ブッ殺すぞ」と怒鳴ったというのだ。小太りの男は店で、ぴったり3000円分の飯を食べ、領収書を受け取り帰っていった。男が携帯を忘れていった場所はソファーの下。まるで誰かに拾ってほしいように、アンテナを出したままであった。現在、電話はとめられており、メモリーには名字が漢字で名前がカタカナ、下に黒い点、電話番号は10桁もあり、番号は全てデタラメ。まるで暗号のようだが、さすがのコナンもお手上げだ。しかも、発信履歴も着信履歴も全く残っておらず、製造番号のシールまではがされていた。そこへ警視庁交通課の婦警、由美が現れる。交通事故で亡くなった身元不明の男の遺留品を手掛かりに、男の身元を捜しているというのだ。その遺留品というのが、小太りの持って帰った領収書だった…。,喫茶店ポアロのウエイトレス・梓から、客が店に忘れていった携帯電話の持ち主捜しを頼まれた小五郎だが、携帯の持ち主はすでに交通事故で死んでいた。しかも、男の身元は不明で手掛かりは暗号を残した携帯電話だけである。そこで、初めに携帯に電話をかけてきたコワモテの男が、電話会社に携帯の電話番号から住所を聞いている可能性があるとみた交通課の婦警、由美は電話会社に問い合わせをしてみた。すると、そんな電話が３件あったという。１人は米花駅のホームから、もう１人はスポーツショップ・アポロで、そして最後の１人はレストラン・コロンボから電話をかけてきていた。この中の１人が携帯電話の番号を聞いていたというのだが、どこからかけてきたのかは電話会社の人も覚えていない。そして携帯の番号を聞いた男は、電話口で大きな音がすると、いきなり自分から電話を切ってしまったというのだ。そこで３件の場所に電話をかけてみると、米花駅からは電車の音、スポーツショップ・アポロの近くでは道路工事をしており、レストラン・コロンボでは近くに選挙カーが走っている。３件とも大きな音がする条件はそろっていた。そんな中、ついにコナンは携帯に入っていたメモリーの数字の暗号を解いた。さらに、携帯を忘れた男は、わざと携帯を忘れ、物騒な男に携帯を渡そうとしていたのかもしれないと推理。だが、携帯を忘れた男は場所を間違えてしまったのだ。そうすると喫茶店ポアロと間違えた店というのは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040209.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040216.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"ルポライター",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/09\n\n### 忘れられた携帯電話\n\n### **導入 - 平穏と予感**\n今日は蘭が空手部の合宿でいない。普段なら少し寂しさを感じるが、今回はむしろ静かでありがたい。ちょうどいい機会だから、おっちゃんと二人でポアロにでも寄って、遅めの朝食でも取ろうと思っていた。外は選挙の季節なのか、立候補者の倍賞周平の選挙カーがけたたましい音を立てて走り回っている。この騒がしさも、事件の匂いを示唆しているようで、少しばかり胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\nポアロのドアを開けると、梓さんが少し困った顔でこちらを見ていた。「あの、毛利さん、ちょっとお願いがあるんですけど…」。どうやら、店に忘れ物があったらしい。それは、七三分けの小太り男が昼過ぎに置き忘れていった携帯電話。電話が３回かかってきたという。最初の２回は聞き間違いかと思ったらしいが、３回目は「てめえ奴の女だな？奴と代われ！ブッ殺すぞ」と、かなり物騒な内容だったようだ。おっちゃんは「俺の女だって？面白ぇな！」と、いつもの調子だ。\n\n### **捜査と違和感 - 見えざるヒント**\n携帯電話はソファーの下に隠すように置かれていた。まるで、誰かに拾ってほしいかのように、アンテナが出たまま。幸い、電話は通話停止されていたが、メモリーには「名字が漢字、名前がカタカナ、下に黒い点、電話番号は10桁全てデタラメ」という、まるで暗号めいた情報だけが残されていた。製造番号のシールまで剥がされているとは、悪質だ。さすがの俺も、この状況ではお手上げか、と思った矢先、警視庁交通課の由美さんが現れた。彼女は交通事故で亡くなった身元不明の男の遺留品を手掛かりに捜査しているという。その遺留品こそ、あの小太りの男がポアロで受け取った領収書だった…。\n\n### **閃き - 真実への道筋**\n由美さんが電話会社に問い合わせたところ、この携帯番号にかかってきた３件の電話は、米花駅、スポーツショップ・アポロ、そしてレストラン・コロンボからかけられていたことが判明した。３件とも、電話をかけてきた男は「大きな音がする」という理由で、自分から電話を切ってしまっていた。米花駅では電車の音、アポロの近くでは道路工事、そしてコロンボの近くでは選挙カー。どれも、電話を途中で切る理由になり得る。だが、俺が注目したのは、携帯電話のメモリーに残された、あの「デタラメ」な数字の羅列だ。待てよ、これは単なるデタラメじゃない。そう、これは「電話会社に問い合わせた場所」と、携帯電話の「本来の持ち主」を繋ぐ、ある種の暗号だ！そして、あの物騒な電話をかけてきた男は、携帯電話の番号を聞き出そうとしていた。なぜ、そんなことを…？\n\n### **真相解明 - 探偵の役割**\n俺は、携帯電話のメモリーに残された数字と、由美さんから得た情報を元に、暗号を解き明かした。小太りの男は、実はルポライターで、ある事件の真相を追っていた。だが、その過程で、組織に狙われる身になってしまい、自分に連絡を取ろうとしていた者（物騒な電話をかけてきた男）に、この携帯電話を渡そうとしたのだ。しかし、彼は携帯を忘れた場所を間違え、ポアロではなく、別の店で待っていた組織の仲間に携帯を渡そうとして、結局、携帯を店に忘れる羽目になった。その組織の仲間こそ、あの物騒な電話をかけてきた男だったのだ。彼は、組織の連絡手段として、この携帯電話を狙っていた。\n\n### **結びと内省 - 事件の後に**\n結局、携帯電話を忘れた男は、自らの身を守るために、組織から逃れるための計画を立てていたのかもしれない。だが、その計画は、わずかなボタンの掛け違いで狂ってしまった。そして、あの物騒な電話をかけてきた男は、電話番号を特定できたにも関わらず、結局、携帯電話を取り戻せなかった。犯人であるルポライターの男は、単に組織から身を守ろうとしただけだった。彼の動機は、決して悪ではなかった。しかし、その行動が、無関係な人々を巻き込み、最終的には一人の人間を死なせてしまった。探偵として、事件の真相を突き止めることはもちろん重要だ。だが、その過程で、犯人の悲しい動機に触れるたび、俺はいつも自問自答する。「俺の推理は、本当に正しいのか？」。探偵が犯人を追い詰めて、それが原因で相手が命を落としてしまったら、それは殺人者と変わらないんじゃないか。そんな無力感に苛まれながらも、俺はまた、次の事件に立ち向かうしかない。だって、それが工藤新一としての、いや、江戸川コナンとしての、俺の宿命だから。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"81930097",
        "作成日":"Sun Jun 09 2024 19:32:13 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:32:20 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"352～353",
        "エピソードタイトル":"フィッシング大会の非劇",
        "放送日":"2004\/02\/23,2004\/03\/01",
        "事件の発生日":"2023\/02\/23",
        "事件の終了日":"2023\/02\/24",
        "事件の日数":2,
        "事件の概要":"園子の誘いでコナン、元太、光彦、歩美は鈴木財閥が主催するバス釣り大会に参加することになった。蘭に連れられコナンたちはトロッコ列車に乗り、会場となっている湖へと向かう。現地に到着し、大会参加の手続きをすましたコナンたちがルアーを選んでいると、そこに昨年の大会の優勝者、鮎川沙織が通り掛かる。彼女はコナンたちに優しい言葉をかけると、一昨年の優勝者、鰐渕拓也と笑いながらいってしまった。\n\n大会開始のアナウンスが流れ、早速ポイントへ向かうコナンたちだが、全く釣れない。そこで元太たちは沙織からアドバイスをもらい、再度チャレンジ。しかし、結局コナンたちは一匹も釣れなかった。\n\nその晩、大会２日目に向けコナンたちは近くの旅館に宿泊。コナンが露天風呂へ行くと、大会の取材にきていたフリーライターの船木敏彦と鰐渕が大きな声で何か言い争いをしていた。気まずく思ったコナンは慌ててその場を離れ、ロビーへと向かう。コナンがロビーに飾ってある大きな魚拓を見ていると、鰐渕が現れ、この魚拓は半年前に事故で亡くなった名人、蟹江健介が釣った魚だと説明する。\n\n翌日、元太と光彦はコナンたちと分かれてボートで釣ることになった。いっぽう、コナンたちの様子を見に行くため湖畔の道を歩いていた蘭と園子は、頭部から血を流した船木の死体を発見する。その場所は半年前、蟹江が事故死した場所と同じであった…。,蘭の親友、園子に誘われてバス釣り大会に参加することになったコナンと少年探偵団は、優勝候補の鮎川沙織と鱒渕拓也と知り合いになる。しかし、大会２日目にその湖で殺人事件に遭遇。大会を取材にきていたフリーライターの船木敏彦が殺されたのだ。警察は昨夜、船木と言い争っていたという鱒渕を事情聴取するが、鱒渕は軽口を叩く船木に思わず大声を上げてしまったと打ち明ける。そこで、沙織が船木のいいなりだったことが判明。いっぽう、船木の死体があった場所を調べにきたコナンは、現場の上にトロッコ列車が走っていたことに気づく。さらに線路が大きくカーブしていたことから、船木が殺された場所はほかにあると推理。そして線路をたどっていくと船木のカメラを発見する。本当の犯行現場は、ここだったのだ。しかし、どうやって死体を運んだのかが分からない。すると、光彦が湖上で拾ったラインとハンカチが結びつけられた長方形の板を捨てようとしていた。それを見たコナンは、ついに犯人と殺害方法にたどりつく。まもなく、バス釣り大会の表彰式が始まった。優勝したのは鱒渕で、準優勝は沙織。拍手に迎えられ２人が壇上に上がると、コナンは園子を眠らせ推理ショーを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040223.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040301.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"鮎川",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/23\n\n### フィッシング大会の非劇\n\n### **導入 - 平穏と予感**\n蘭姉ちゃんに誘われて、少年探偵団のみんなとバス釣り大会に来た。鈴木財閥主催だとかで、結構な規模らしい。子供の体で参加するのは少し気が引けたが、蘭姉ちゃんの笑顔には逆らえない。トロッコ列車に揺られ、湖畔の会場へ向かう道中、晴れ渡った空は心地よかった。まさか、こんな場所でまた厄介な事件に巻き込まれることになるとは、この時点では微塵も思っていなかった。現地に着き、参加手続きを済ませてルアーを選んでいると、昨年の優勝者だという**鮎川沙織**さんと、一昨年の優勝者らしい**鰐渕拓也**さんが楽しそうに話しているのが見えた。沙織さんの朗らかな笑顔と、鰐渕さんの少し傲慢そうな態度。そんな二人の対比が、妙に気になった。\n\n### **遭遇 - 事件の第一印象**\n大会はすぐに始まったが、僕たち少年探偵団は全く釣れなかった。元太たちは沙織さんからアドバイスをもらって再挑戦していたが、それでも成果は上がらない。子供とはいえ、せっかくの大会なのに、このままじゃみんながっかりするだろうな。その晩、僕たちは近くの旅館に泊まることになった。露天風呂でリラックスしていると、フリーライターらしい**船木敏彦**さんと、鰐渕さんが大きな声で言い争っているのが聞こえてきた。気まずくてすぐにその場を離れたが、何か不穏な空気が漂っているのを感じた。ロビーに戻り、飾られていた大きな魚拓を見ていると、鰐渕さんが現れて、それが故人である**蟹江健介**さんが釣った魚だと教えてくれた。事故で亡くなったという蟹江さん。その話を聞いた時、頭の片隅に、この出来事が繋がっていくような予感がかすかに芽生えた。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、元太と光彦は別のボートで釣りをすることになり、僕と歩美は蘭姉ちゃんと園子さんと一緒に湖畔を歩いていた。すると、前方で蘭姉ちゃんの悲鳴が響き渡った。駆け寄ってみると、そこには船木さんの無残な遺体が横たわっていた。場所は、半年前の蟹江さんの事故現場と同じ…。警察が駆けつけ、目暮警部がおっちゃんに指示を出す。おっちゃんは、昨夜船木さんと言い争っていた鰐渕さんを事情聴取していた。鰐渕さんは、船木が軽口を叩くから思わず声を荒げてしまっただけだと説明するが、その表情にはどこか余裕がないように見えた。沙織さんが船木さんのいいなりだったという情報も入ってくる。僕が気になったのは、船木さんの死体があった場所だ。現場の上をトロッコ列車が走っていた。しかも、線路が大きくカーブしている。待てよ、まさか…。犯行現場は、あの場所じゃない。\n\n### **閃き - 真実への道筋**\n線路を辿って現場を再確認する。カーブがきついあの場所から、どうやって死体を運んだのか。まさか、トロッコ列車を利用したのか？ その時、湖上で光彦が拾っていた、ラインとハンカチが結びつけられた長方形の板が目に留まった。あれを捨てようとしていた光彦に声をかけた。あの板と湖に張られたライン、そしてトロッコ列車…。船木さんのカメラを線路沿いで見つけたこともあり、全てが繋がった。犯人は、**鮎川沙織**さんだ！ 蟹江さんの仇を討つために、船木さんを殺害した。彼女は、蟹江さんが亡くなった場所で、船木さんをトロッコ列車で運んで殺害し、現場を偽装したのだ。\n\n### **真相解明 - 探偵の役割**\n表彰式が始まった。優勝は鰐渕さん、準優勝は沙織さん。壇上に上がる二人を見ながら、僕は園子さんを眠らせ、眠りの小五郎を登場させた。目暮警部たちの前で、事件の真相を解き明かす。沙織さんは、蟹江さんの恋人だった。船木さんは、蟹江さんの死の真相を知っていて、それをネタに沙織さんを脅迫していた。蟹江さんが事故死した日、船木さんはその現場を偶然撮影しており、沙織さんが事件の真相を知って現場にいたことを知っていたのだ。沙織さんは、蟹江さんの仇を討つため、そして船木さんの脅迫から逃れるために、犯行に及んだ。蟹江さんが亡くなった場所で、トロッコ列車を使って船木さんを殺害し、死体を湖畔の現場まで運んだ。あの板とラインは、トロッコ列車を操作するための仕掛けだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。沙織さんは、蟹江さんへの深い愛情ゆえの犯行だった。しかし、どんな理由があろうとも、人を殺めることは許されない。僕が犯人を追い詰めたことで、彼女は逮捕された。探偵として、真実を明らかにするのは当然のことだ。でも、彼女の悲しい動機を知ると、複雑な気持ちになる。高校生探偵、工藤新一としての僕なら、この状況をどう受け止めていただろうか。子供の体で、正体を隠しながら、事件を解決していく。誰かのために、誰かを守るために、蘭姉ちゃんに、灰原に、みんなに嘘をつき続けなければならない。この無力感と、探偵としての使命感。その狭間で、僕は常に葛藤している。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、僕の師匠であるおっちゃんが言っていた。この言葉が、今も僕の胸に重くのしかかる。また一つ、事件が終わり、日常に戻っていく。でも、僕の日常は、いつになったら本当の「僕」に戻れるのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"8fd71f33",
        "作成日":"Sun Jun 09 2024 19:34:00 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 19:34:20 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"364～365",
        "エピソードタイトル":"シンクロにシティ事件",
        "放送日":"2004\/06\/14,2004\/06\/21",
        "事件の発生日":"2023\/06\/14",
        "事件の終了日":"2023\/06\/14",
        "事件の日数":1,
        "事件の概要":"スポーツジムのプールで小五郎がある人物の隠し撮りをしていた。久々に仕事をしている小五郎のターゲットは人見松一郎。どうやら何か頼み込んでいるらしい。松一郎を尾行する小五郎は、米花のホテルに到着。そこで偶然、食べ放題激安バイキングにきたコナンと蘭に出会うが、２人を後にして小五郎は松一郎を追跡する。まもなく、ホテルでバイキングを食べていたコナンたちは松一郎が上から落ちてくるのを目撃。パトカーや救急車が到着し、コナンたちは目暮警部と一緒に小五郎から事情を聞いた。コナンたちと別れた後、小五郎が松一郎を監視していると、松一郎は突然、南里薫の部屋へ押し入ったという。さらに部屋から彼女の悲鳴が聞こえたため、小五郎がドアを破って中へ入ると、薫が倒れていたというのだ。そしてベランダから逃げ出そうとしている松一郎を見つけ、ベランダに飛び出すと、松一郎が隣の部屋に移ろうとして失敗し、墜落したのだという。ところが、薫は松一郎のことを全く知らないと言い張る。いっぽうコナンは小五郎が写したデジカメ写真の中から公衆電話を使っている松一郎の姿を発見。携帯電話を持っているのに、なぜ公衆電話を使ったのか不思議に思うコナン。そんな中、松一郎の双子の弟、人見竹彦が自宅のマンションで遺体となって発見された。松一郎が死んだ時間と同じ時刻である。実は小五郎は竹彦から松一郎の素行調査の依頼を受けていたのだ。竹彦は物取り目的の犯人によって殺されたと警察は判断するが、コナンはあまりの偶然に、必ず２つの事件はつながりがあると確信する…。,小五郎が依頼を受け、尾行していた人見松一郎が南里薫という女性を襲おうとして、逃げる途中、米花のホテルから墜落死した。その同時刻、松一郎の双子の弟、竹彦も自宅のマンションで何者かに殺害された。運命的な偶然と思われたが、作為的なものを感じるコナン。そこで小五郎たちは再び薫に事情を聞くため、彼女のホテルの部屋を訪れると、薫が何者かに襲われようとしていた。しかし、今一歩のところで犯人を取り逃がしてしまう。薫の話によると、彼女はアンザイ・マナブという男と結婚の約束をしていたが、彼女から大金を受け取ると、彼は姿を消してしまったという。以来、東京でアンザイを見かけたという噂を聞き、上京したというのだ。彼女からアンザイの写真を見せてもらったところ、小五郎がスポーツジムで松一郎を隠し撮りした写真の中にアンザイが写っていた。スポーツジムで確認すると、男の名前はタニザキだと教えられる。まもなく、タニザキの居場所を突き止めた小五郎は、クラブから出たところを呼び止めた。しかし、タニザキは薫のことなど全く知らないとすっとぼける。このことを薫に報告すると、彼女は消沈した顔でうなずく。いっぽう、事件にもう一人、タニザキという男がからんでいると知ったコナンは、今までの経過を振り返るうち、ついに真相に気づく。早速、小五郎を眠らせたコナンは関係者を米花のホテルロビーに集め、事件の謎解きを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040614.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040621.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"安西",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/06\/14\n\n### シンクロにシティ事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、格安バイキングを目当てに米花のホテルに来ていた。普段なら事件の匂いを嗅ぎつけてしまうところだが、今日の蘭は機嫌が良かったし、俺も少しは気晴らしが必要だった。それでも、この妙に騒がしいホテルのロビーには、どこか落ち着かない気配が漂っていた。まさか、これが厄介な事件の幕開けになるとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\nバイキングを楽しんでいる最中、突然、ホテルの一室から悲鳴が響き渡った。すぐに駆けつけると、そこには倒れている女性がいた。そして、ベランダから逃げようとしていた男が、隣の部屋に移ろうとして転落死したという。その男こそ、おっちゃんが尾行していた**人見松一郎**だった。場は騒然とし、パトカーや救急車が到着。目暮警部も駆けつけ、俺たちも事情を聞かれることになった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんの証言によると、松一郎は南里薫という女性の部屋に押し入ったらしい。そして、彼女の悲鳴を聞いて駆けつけた時には、松一郎はベランダから転落していた、と。だが、薫は松一郎のことを全く知らないと言い張る。俺が気になったのは、おっちゃんが撮ったデジカメ写真の中にあった、公衆電話を使っている松一郎の姿だ。携帯電話を持っているのに、なぜわざわざ公衆電話を使ったのか。そして、その直後、松一郎と全く同じ時間に、彼の双子の弟である**人見竹彦**が自宅マンションで殺されているのが見つかった。あまりにも偶然すぎる。いや、これは偶然ではない。何かが巧妙に仕組まれている、そう直感した。\n\n### **閃き - 真実への道筋**\nおっちゃんは竹彦から松一郎の素行調査の依頼を受けていたのだと話していた。竹彦は強盗に殺された、と警察は判断したが、俺の疑念は深まるばかりだった。薫の話では、**アンザイ・マナブ**という男に結婚の約束をしていたが、大金を受け取って姿を消したという。そのアンザイが、スポーツジムで松一郎を隠し撮りした写真の中に写っていた。スポーツジムで確認すると、その男は**タニザキ**という名前だと分かった。タニザキに話を聞くと、薫のことなど知らないとすっとぼける。だが、俺はこれらの断片的な情報と、おっちゃんが隠し撮りした公衆電話の件、そして双子の弟が同時に殺されたという事実を結びつけた。待てよ、まさか…。あの時の証言と、この傷跡…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、**安西**（タニザキが名乗っていた偽名）が犯人だった。彼は薫から大金を受け取り、彼女を騙して殺そうとした。松一郎はそれを知って薫の部屋に押し入ったが、安西に返り討ちにされた。安西は松一郎を殺害した後、薫も殺そうとしたが、松一郎の遺体を利用して、あたかも松一郎が薫を襲おうとして事故死したかのように見せかけたのだ。さらに、弟の竹彦にも事情を知られていたため、彼も消す必要があった。そこで、松一郎が死んだのと全く同じ時刻に、竹彦も殺害し、強盗による犯行に見せかけたのだ。公衆電話を使ったのは、携帯電話だと足がつきやすいからだろう。俺は眠りの小五郎を使って、ホテルのロビーで関係者を集め、この全てのトリックと、安西の卑劣な動機を解き明かした。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺は今回も、誰かを眠らせ、誰かを追い詰めてしまった。松一郎や竹彦の死は、安西の欲望と、それを暴こうとした俺たちによって招かれた結果なのかもしれない。俺はただ、真実を追い求めているだけなのに、その真実が時として誰かの命を奪うこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな風に考えてしまうと、胸が締め付けられる。蘭に真実を言えないこの状況も、俺を余計に苦しめる。早く、この子供の体から元の身体に戻って、堂々と「工藤新一」として事件に立ち向かえるようになりたい。それだけが、今の俺の願いだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"6e46c380",
        "作成日":"2024\/06\/16 18:18:52",
        "シーズン":9,
        "エピソードナンバー":"376",
        "エピソードタイトル":"タイムリミットは15時！",
        "放送日":"2004\/11\/01",
        "事件の発生日":"2023\/08\/01",
        "事件の終了日":"2023\/08\/01",
        "事件の日数":1,
        "事件の概要":"雲ひとつない空の下、貯水用ダムの水門の上を阿笠博士が運転するバンが走っている。バンに乗っているのはコナン、蘭、哀と少年探偵団。コナンたちは阿笠博士に連れられてキャンプ場に遊びにきたのだ。現地に到着した元太と光彦は日陰の場所をとるため、大きな木の下へ走る。だが、すでにシートを敷いているカップルの姿があった。男の名は堀越将司。そして彼に無理なことを言って困らせているのは常山美佐だ。仕方なくコナンたちは近くにキャンプ場で借りたテントを張った。すると、木の下にテントを張っていた美佐がワガママをいって帰ると言い出し、駐車場の方へ行ってしまった。そこでコナンたちが木の下にテントを張っていると、堀越らが戻ってきて、コナンたちにテントをどかせと文句を言う。が、それを美佐が取りなしたため、堀越は木から少し離れた場所に渋々テントを張った。いっぽう、木の下のテントの中では昨日、徹夜をして一冊の本を読破した蘭がすでに寝息をたてている。先程のことで美佐と打ち解けた哀と歩美がカレーを作っていると、突然、サングラスで顔を隠した男が蘭の眠るテントの中に侵入し、蘭を抱え上げ連れ去ってしまった。慌てたコナンたちが蘭を連れた男を追いかけるが、男は４ＷＤの車に乗って逃走。まもなく警察の調べで蘭は眠らされて連れ去られたことが発覚する。しかも逃走用に使った４ＷＤ車は盗難届の出されていた車だった。その頃、近くの山道で崖から転落した事故車が発見される。コナンの証言で事故を起こした車に乗っていた男が、蘭を誘拐した犯人であることが判明。だが、男は重傷で意識はなく、車の中に蘭の姿は見当たらない。しかも男の持っていた携帯電話には「殺せと言ったのはお前の方だろう。３時には女が死ぬんだから約束は守ってもらう」という打ちかけのメール文字が…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20041101.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/01\n\n### タイムリミットは15時！\n\n### **導入 - 平穏と予感**\n雲ひとつない、夏らしい青空が広がる日。阿笠博士の博士の発明品が詰まったバンは、貯水用ダムの水門の上を悠々と走っていた。俺、コナン。そして蘭、灰原、少年探偵団のみんな。キャンプ場へ向かう道すがら、子供たちの無邪気な声が響く。本当は、ただのんびりとした休日にしたかった。蘭と二人きりで、少しでもいつもの「工藤新一」に戻れるような時間を過ごしたかった。でも、現実はそう甘くない。この妙な胸騒ぎは、いつだって新しい事件の幕開けを告げる。\n\n### **遭遇 - 事件の第一印象**\nキャンプ場に到着するなり、元太と光彦は日陰の場所を確保しようと、大きな木の下へ駆け出した。しかし、そこにはすでにカップルがシートを敷いていた。男は堀越将司、女は常山美佐。美佐が堀越に無茶な要求をして困らせている様子が目に映った。仕方なく、俺たちは近くのキャンプ場で借りたテントを設営した。すると、美佐がワガママを言い出し、駐車場の方へ行ってしまった。その後、堀越たちが戻ってきて、俺たちにテントをどけろと文句を言ってきたが、美佐が仲介に入ったことで、堀越は渋々、少し離れた場所にテントを張った。その頃、木の下のテントの中では、徹夜で本を読み終えた蘭がすやすやと眠っていた。灰原と歩美がカレーを作っていると、突然、サングラスで顔を隠した男が蘭のテントに忍び込み、蘭を連れ去った。慌てて追いかけたが、男は４ＷＤ車で逃走。盗難された車だったらしい。\n\n### **捜査と違和感 - 見えざるヒント**\n警察の調べで、蘭が眠らされた上で連れ去られたことが判明した。そして、近くの山道で崖から転落した事故車が発見された。車に乗っていた男は、蘭を誘拐した犯人と特定されたが、重傷で意識不明。車内には蘭の姿はなかった。犯人の携帯電話には、「殺せと言ったのはお前の方だろう。３時には女が死ぬんだから約束は守ってもらう」という、意味深なメールの未送信文字が残されていた。目暮警部はおっちゃんは、犯人が事故に見せかけて蘭を殺そうとした犯行計画だと推理しているようだったが、俺には違和感があった。なぜ、犯人は蘭を連れ去り、その上、約束を守れと言っているのか。そして、あの「殺せ」という言葉。誰が誰に言ったのか。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」事故車の状況と、犯人の携帯に残されていたメール。そして、犯人が「３時」という時間を気にしていたこと。さらに、蘭が連れ去られた時間。全てが一点に収束した。犯人は、蘭を殺そうとしたのではない。むしろ、誰かに「殺される」蘭を、３時までに「救ってほしい」と懇願していたのではないか？あのメールは、蘭を拉致した犯人ではなく、犯人を操ろうとした人物からのものだったんだ。犯人は、男に頼まれて蘭を「預かる」つもりだった。だが、男は後から「約束を守れ」と迫ってきた。そう、犯人は被害者であり、同時に加害者でもあったんだ。\n\n### **真相解明 - 探偵の役割**\n犯人は、木の下にテントを張っていた美佐に「堀越さんのテントに、君の好きな花を置いたよ」と偽りの証言をさせた。そして、美佐が堀越を連れて歩き回っている間に、蘭を連れ去った。犯人の計画は、３時までに蘭を「預かる」ことで、報酬を得ようとしていた。しかし、犯人は「殺せ」という指示を受け、それを断った。その結果、相手に拉致され、事故を起こした。犯人が「３時には女が死ぬんだから約束は守ってもらう」というメールを打っていたのは、自分に指示を出した人物に対して、脅迫の意思表示だったのかもしれない。俺は、眠りの小五郎として、この一連の事実を解き明かした。蘭を連れ去った男が、犯人から蘭を預かり、そして、犯人の指示相手である人物に殺されかけた。真犯人は、指示を出した、あの男だったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭も無事だった。だが、俺の胸には重いものが残る。犯人は、男に頼まれて蘭を連れ去った。そして、その男は、誰かの指示で蘭を殺そうとした。犯人の動機は、金だった。しかし、その金のために、彼は蘭を傷つけ、そして最後には自分も命を落としかけた。俺は、ただ真実を暴くだけでいいのか？「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。かつて、服部が言った言葉が脳裏をよぎる。今回は、犯人が自滅したような形だが、それでも、俺の推理が、誰かの破滅を招いたのかもしれない。子供の体で、本当の自分を隠しながら、蘭の隣にいる。こんなにもどかしい日々が、いつまで続くのだろうか。蘭に真実を告げられない苦しみと、この体でしかできない探偵としての責任。その板挟みの中で、俺は今日も生きている。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ea3dd73e",
        "作成日":"Sun Jun 23 2024 14:57:02 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 15:03:47 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"388～389",
        "エピソードタイトル":"薩摩に酔う小五郎",
        "放送日":"2005\/02\/14,2005\/02\/21",
        "事件の発生日":"2023\/02\/14",
        "事件の終了日":"2023\/02\/16",
        "事件の日数":3,
        "事件の概要":"小五郎は鹿児島日売テレビの開局記念特番に出演するため鹿児島へやってきた。もちろんコナンと蘭も一緒である。収録後、番組プロデューサーの案内で幻の焼酎といわれる\"高隈\"の蔵元を訪れることとなった。完全限定生産の\"高隈\"が飲めるとあって小五郎も大喜びだ。高隈酒造に到着すると、主人の白石覚志と妻の扶美子が笑顔で小五郎たちを迎える。そこへ週刊エンタの前園仁美という若い女性が取材にやってきた。しかし、白石も扶美子もそんな話は聞いていない。仁美によると専務の辰村慎介と仕込み作業を撮影すると約束したというのだ。すると、蔵子の中でも一番若い小杉大助と最年長蔵子の折田精一が毒づく。そして白石は雑菌の侵入が許されない仕込みは作り手以外の人間を蔵に入れることはできないと丁寧に断った。そこへ巨漢の辰村が現れる。どうやら辰村は蔵を機械化して、大量生産しようとしているため、白石をはじめとした従業員、全員に嫌われているようだ。さらに辰村は小五郎に高隈のイメージキャラクターになってくれるように頼み、観光案内を申し出る。そこへ扶美子が高隈の酒を喜んでくれたお礼に自ら案内すると約束。翌朝、観光案内をした扶美子にコナンがどうして辰村をクビにできないのか聞いてみた。すると、扶美子はまだ高隈の酒が売れていないころ、辰村の懸命の売り込みにより、つぶれなかったという恩があるのだと明かす。扶美子は小五郎に辰村の話を断るために案内役を買って出たのだ。その話を聞き、了解した小五郎は扶美子の車で辰村の家を訪れる。だが、家の中は血で染まり、同じく真っ赤な血がついたブロンズ象が転がっていた…。,小五郎に連れられて鹿児島にきたコナンと蘭は、幻の焼酎\"高隈\"を造っている蔵元・高隈酒造を訪れた。笑顔で迎えてくれたのは当主の白石覚志と妻の扶美子だ。翌日、扶美子の案内で鹿児島観光をしたコナンたちが専務の辰村慎介の家を訪れると、居間で血痕のついた置物を発見。その２日後、辰村の遺体が他殺死体で見つかった。警察が容疑者として目をつけたのは白石と蔵で働く蔵子たち、そして雑誌記者の前園仁美だ。辰村は焼酎造りに機械化を導入しようとしており、全員が辰村を憎んでいた。しかも１人もアリバイがない。。コナンはなぜ犯人が辰村を殺した後、わざわざ家の中から運び出したのか。また、どうして２日たってから、遺体を発見させたのか。この２つの謎さえわかれば、犯人が特定できると推理をめぐらす。そんな中、コナンは蔵子の折田精一から扶美子が蔵子の娘だったと知る。しかし、父親は扶美子が中学に上がってまもなく病気で亡くなってしまったため、先代が生活を援助し、看護学校まで進学させてあげたという話を聞く。ついにコナンは２つの謎を解明した。だが、まだ確証はない。そこでコナンは小五郎の声で警察にあることを調べてもらうよう依頼すると…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050214.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050221.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"白石ふみこ",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/02\/14\n\n### 薩摩に酔う小五郎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんが鹿児島日売テレビの開局記念特番に出演するのに便乗して、鹿児島に来ていた。幻の焼酎「高隈」が飲めるというので、おっちゃんは終始ご機嫌だ。収録後、番組プロデューサーの計らいで、高隈酒造の蔵元を訪れることになった。蔵元の白石ご夫妻に温かく迎えられたが、そこへ週刊誌の記者を名乗る前園仁美が現れた。専務の辰村慎介との取材約束があったらしいが、当主の白石さんも奥さんの扶美子さんも、そんな話は聞いていないという。蔵人たちの間にも険悪な空気が流れ、どうもただの取材ではないらしい。この妙な緊張感、何か事件の匂いがした。\n\n### **遭遇 - 事件の第一印象**\n翌日、扶美子さんが案内してくれた辰村専務の家で、あの忌まわしい発見をした。居間に転がっていたブロンズ像には、血が付着していた。そして、その２日後、辰村専務の他殺体が発見された。現場は血で染まり、まるで事故かのように偽装されていたが、俺の目には明らかな不自然さが映った。この状況、そして被害者の殺害方法…ただならぬものを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n警察の捜査は、焼酎造りの機械化を推し進め、皆から恨まれていた専務の辰村を、蔵元や蔵人、そして記者まで、全員が容疑者として見ていた。おっちゃんも「酒蔵の人間がやったに決まってる」と豪語していたが、それはあまりにも単純すぎる。俺が気になったのは、犯人がなぜ辰村を殺害した後、わざわざ家の中から運び出したのか。そして、なぜ２日も経ってから遺体を発見させたのか。この２つの謎、ここに犯人特定への鍵があると直感した。\n\n### **閃き - 真実への道筋**\n蔵人の折田精一さんから、扶美子さんが蔵人の娘であり、亡くなった先代が学費を援助して看護学校まで行かせてくれたという話を聞いた時、全てが繋がった。扶美子さんは、蔵元である白石さんと結婚し、高隈酒造を支えていた。しかし、辰村の強引な機械化は、長年培われてきた伝統を脅かすものだった。そして、扶美子さん自身も、父親が亡くなった後、先代に世話になった恩義があった。あの時、血痕の付いたブロンズ像に触れた扶美子さんの微かな動揺…。待てよ、まさか…。２日間のタイムラグ、遺体の移動…。そうか、そういうことか！\n\n### **真相解明 - 探偵の役割**\n俺は、おっちゃんの声を利用して、警察にあることを調べてもらうよう依頼した。それは、扶美子さんのアリバイと、彼女が辰村の家を訪れた際の状況についてだ。扶美子さんは、辰村の機械化計画に反対し、高隈酒造を守ろうとした。しかし、辰村に逆らうことができず、彼が残した「高隈」の酒の売れ残りの在庫に、ある細工を施していたのだ。犯行当日、扶美子さんは辰村と口論になり、衝動的に彼を殺害。その後、遺体を隠蔽し、２日後に発見させることで、自分の容疑を晴らそうとした。しかし、彼女が忘れていた、あのブロンズ像についた血痕が全てを物語っていた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味は悪かった。扶美子さんの動機は、高隈酒造を守りたいという、ある意味では純粋なものだった。しかし、それが招いた結果は、人の命を奪うという許されない行為だった。蘭には「コナン君、あの奥さん、可哀想だったね」と言われたが、可哀想だからといって、殺人が許されるわけじゃない。俺は、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだと思ってる。今回も、彼女の悲しい過去を知りながら、俺は彼女を追い詰めてしまった。この無力感と、どうしようもない虚しさが、俺の胸を締め付ける。いつになったら、この体で、この重圧から解放されるんだろうか。蘭に、真実を話せる日はいつ来るのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"9d8d2c21",
        "作成日":"2024\/06\/23 16:07:00",
        "シーズン":10,
        "エピソードナンバー":"405",
        "エピソードタイトル":"救急車を呼びに行った男",
        "放送日":"2005\/07\/04",
        "事件の発生日":"2023\/07\/04",
        "事件の終了日":"2023\/07\/04",
        "事件の日数":1,
        "事件の概要":"午前５時、住宅街をジョギング中の広松広は頭から血を流して倒れている男性を発見し、119番通報する。が、救急車が遅いため、広松は消防署へ迎えに行く。しばらく後、現場で米花東署の桜田泰造警部補が姿を消した第一発見者を捜していると、救急車に乗って広松が現れる。だが、男性は後頭部を鈍器で一撃されて即死の状態。にも関わらず、救急車を呼んだ広松に桜田は疑いの眼差しを向ける。偶然通りかかったコナンは野次馬に紛れ、状況を見つめる。被害者は大久保岩男。ニッコリ笑いながらVサインをして亡くなっていた。桜田は広松に第一発見者として用紙に必要事項を記入させ、彼の職業がお笑いタレントとわかる。書き終えた用紙に目を通した桜田は広松を睨みつける。広松が動揺していると、本庁の高木刑事が現場に到着する。コナンは高木に声をかけ、桜田が広松を疑っている事を教える。そこへタクシーに乗って安永事務所の安永雪子と俳優の水原良二が駆けつける。大久保は水原のマネージャーで、偶然にも水原と広松は同じアパートの隣り同士。昨夜、大久保は水原の部屋を訪ね、水原と今後の仕事について話し合い、朝４時半に部屋を後にしたという。その10分後に大久保は殺害されたのだ。この後、凶器の鉄パイプが現場と消防署の間にある上高田橋の下で発見される。桜田は広松が消防署へ向かったのは凶器を処分するためと疑う。さらに桜田は被害者の亡くなった時の姿はダイイングメッセージと説明。広松の芸名、にっこりピースを伝えるものだと桜田は推理するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050704.html",
        "主要登場人物":[
            "江戸川コナン",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"水原",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/04\n\n### 救急車を呼びに行った男\n\n### **導入 - 平穏と予感**\n今日も蘭と一緒に登校するはずだった。いや、本当は工藤新一として、いつものように彼女の隣を歩きたかった。だが、この小さな体ではそれも叶わない。阿笠博士の家で、灰原とまったり過ごすはずだったのに、結局こうして子供の姿で事件に首を突っ込む羽目になる。ふと、遠くでサイレンの音が聞こえたような気がしたのは、偶然だろうか。いや、この街ではサイレンの音は日常の一部になりつつあった。\n\n### **遭遇 - 事件の第一印象**\n朝のジョギング中に、広松広という男が倒れている男性を発見し、119番通報したというニュースから始まった。救急車が遅いという理由で、自ら消防署へ迎えに行くなんて、随分と親切な男だ。しかし、現場に到着した桜田警部補が、広松を第一発見者として事情を聞いている。被害者は、ニッコリ笑ってVサインをしながら即死状態。大久保岩男、職業はお笑いタレント。死してなお、笑っているとは皮肉なものだ。桜田警部補は、広松の職業がお笑いタレントだと知るなり、急に疑いの目を向け始めた。その様子に、またしても事件に巻き込まれたことを悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n広松は、救急車で消防署へ向かったという。桜田警部補は、広松が凶器を処分するためだったと疑っている。凶器は上高田橋の下で発見された鉄パイプ。被害者の亡くなり方がダイイングメッセージで、広松の芸名「にっこりピース」を指している、と桜田警部補は断定しようとしていた。しかし、それはあまりにも強引な推理だ。俺が気になっているのは、被害者が亡くなる直前に、誰かと電話で話していたという情報。そして、広松が消防署へ向かった時間と、被害者の死亡推定時刻の微妙なズレ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n安永事務所の安永雪子さんと俳優の水原良二さんが現場に駆けつけた。大久保さんは水原さんのマネージャーで、水原さんと広松は同じアパートの隣人同士だという。昨夜、大久保さんが水原さんの部屋を訪れ、朝４時半に部屋を出た。その10分後に殺害された、という証言。桜田警部補は、広松が凶器を処分するため、救急車で消防署へ向かったと決めつけていた。だが、もし大久保さんが殺害されたのは、広松が消防署へ向かった後だったとしたら？ その場合、広松が凶器を処分したという証拠にはならない。そして、被害者のポケットから落ちた、あの小さな紙切れ。それは、誰かへのメッセージだったんじゃないのか？\n\n### **真相解明 - 探偵の役割**\n「犯人は、水原良二さん、あなたですね！」\n高木刑事が到着し、桜田警部補が広松を疑っていることを伝えると、事件は急速に動き出した。大久保さんが水原さんの部屋を出たのは、殺害される直前。しかし、水原さんの証言は、大久保さんと今後の仕事について話していた、というもの。しかし、それは嘘だった。大久保さんは、水原さんの浮気をネタに、彼を脅迫していたのだ。水原さんは、大久保さんを殺害した後、広松に罪を着せようと、凶器を橋の下に隠し、広松が消防署へ向かう隙をついて、彼が消防署へ向かう道中で凶器を落としたかのように見せかけた。被害者のVサインは、水原さんの浮気相手を指していたのだ。\n\n### **結びと内省 - 事件の後に**\n水原良二、人気俳優の仮面の下に隠された、嫉妬と身勝手さ。大久保さんを庇った広松さんの行動は、友情だったのかもしれない。でも、結局、事件の裏で翻弄されていただけだ。俺は、子供の姿で事件を解決した。でも、それで良いのか？ 蘭に真実を伝えられない。工藤新一として、正々堂々と彼女の隣に立つこともできない。この小さな体で、できることは限られている。でも、真実を暴くことだけは、誰にも止めさせない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あのニッコリ笑うVサインが、俺にはただただ虚しく見えた。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"11f5f4b0",
        "作成日":"Sun Jun 23 2024 16:07:21 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 16:42:25 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"409～410",
        "エピソードタイトル":"同時進行 舞台と誘拐",
        "放送日":"2005\/08\/08,2005\/08\/15",
        "事件の発生日":"2023\/08\/08",
        "事件の終了日":"2023\/08\/08",
        "事件の日数":1,
        "事件の概要":"舞台で芝居の稽古をするコナン、少年探偵団の面々。伊東玉之助が座長を務める旅芝居の一座が公演を打つ事になり、コナンらも特別編に出演する事になったのだ。玉之助は休んでいた一座の役者たちに稽古するように指示。玉之助は片岡れんげには特に厳しく指導を行う。舞台の演目は「竹取物語」で、玉之助は帝役、れんげはかぐや姫役を演じるという。蘭は園子に連れられ、一座が稽古中の米花シアターへ。そこに片岡コンツェルン会長の片岡半四郎、秘書の大貫宗一が現れる。片岡はれんげを外へ連れ出そうとする。片岡はれんげの父親で、れんげは半年も家出していたという。３日後に公演初日を控え、役者たちは困惑。すると玉之助はれんげが戻るまで、蘭をかぐや姫の代役に。結局、片岡はれんげを強引に連れ帰ってしまう。だが、れんげが戻らないまま公演初日を迎え、上演時刻の午後２時まで３時間に迫る。玉之助はれんげを迎えに行くと言い出し、コナンと蘭も一緒に片岡邸へ。コナンらがインターホンを押すと高木刑事の声。応接間に通されると目暮警部や小五郎らが待機していた。昨夜かられんげの消息がつかめないという。この後、一同が囲んでいたノートパソコンに映像が配信される。映像には倉庫のような場所に猿ぐつわをされ、縛られた状態のれんげの姿。そして、身代金１億５千万円を要求する文字。午後２時までに用意して、秘書に指定する駐車場に運ばせるようにと指示が出る。れんげは何者かに誘拐されていたのだ…。,コナンは、れんげの誘拐が狂言と気付くが監禁場所に姿はない。れんげは本当に誘拐されてしまったのだ。米花シアターでは、玉之助一座の舞台「かぐや姫」が公演初日を迎え、蘭はれんげの代役として舞台に立つ事に。１時間半後のクライマックスまでに主役のれんげを見つけ出そうと、コナンは少年探偵団と共に始動。１時間後に帝として舞台に立つ玉之助もコナンに協力する。一方、警察の捜査も同時に進行。大貫は身代金を持って指定された駐車場へ向かう。大貫は犯人の指示に従って指定された車に乗り換える。すると犯人から携帯電話に連絡が入り、大貫は通りを北進するように指示を受ける。目暮と高木は覆面パトカーに乗って大貫の車を追走する。コナンらは再び監禁場所の倉庫を調査。玉之助は、狂言を手伝った人物が本物の誘拐犯になったと推理し、コナンも同意する。そしてコナンは窓から外を眺め、ある事に気付く…。大貫は犯人に追走する覆面パトを巻くように指示を受ける。一旦、巻かれた覆面パトが大貫の車に追いつくと、犯人に身代金を奪われた後だった。人質は安全を確認してから返すという。コナンらは大貫が襲われた現場へ行き、目暮らと合流する。場所が袋小路だったため、目撃者はいないという。コナンは現場脇にある商店街に数台の防犯カメラが設置されている事に気付く。コナンらは商店街事務所で防犯カメラの映像を確認。犯行現場は映っていなかったが、コナンは犯人の目星をつける…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050808.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050815.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"大貫",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/08\n\n### 同時進行 舞台と誘拐\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと園子と、三人で米花シアターに来ていた。伊東玉之助が座長を務める旅芝居一座が、特別公演を打つらしい。俺たち少年探偵団も、ちょこっと出演させてもらうことになっていたんだ。子供とはいえ、舞台に立つのは初めてだし、少しばかり胸が高鳴る。玉之助が座長として、役者たちに熱心に指示を飛ばしている。特に片岡れんげという役者には、厳しく指導していた。「竹取物語」で、玉之助が帝役、れんげがかぐや姫役だという。平和な日常、のはずだった。しかし、片岡コンツェルン会長の片岡半四郎と秘書の**大貫宗一**が現れたあたりから、胸騒ぎが始まった。半四郎はれんげを連れ出そうとし、れんげが父親であること、そして家出していたことを知った。公演初日を目前に、一座の面々も困惑している様子。玉之助の決断で、蘭姉ちゃんがかぐや姫の代役を務めることになった。結局、半四郎はれんげを強引に連れ帰ってしまった。このまま、一体どうなるんだ。\n\n### **遭遇 - 事件の第一印象**\n公演初日。れんげが戻らないまま、上演時刻が迫る。玉之助はれんげを迎えに行くと言い出した。俺と蘭姉ちゃんも同行することになった。片岡邸のインターホンを鳴らすと、高木刑事の声が聞こえた。応接間に通されると、目暮警部やおっちゃん、それに小五郎のおじさんもいた。どうやら、昨夜かられんげの消息がつかめないらしい。そして、目の前のノートパソコンに、倉庫のような場所で猿ぐつわをされ、縛られたれんげの姿が映し出された。身代金1億5千万円。午後2時までに用意し、秘書に指定する駐車場へ運べ、という指示。まさか、これは…事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n「待てよ、まさか…」。映像を見た瞬間、俺は直感した。れんげの誘拐は狂言じゃないかと。しかし、監禁場所にはれんげの姿がない。彼女は本当に誘拐されてしまったのだ。米花シアターでは、蘭姉ちゃんがかぐや姫役として舞台に立っている。俺は少年探偵団と共に、れんげの行方を追う。舞台のクライマックスまでに、見つけ出さなければ。玉之助も協力してくれるらしい。警察の捜査も同時進行だ。**大貫**は身代金を持って指定された駐車場へ向かい、犯人の指示通り車を乗り換えた。覆面パトカーが彼を追走する。俺たちはもう一度、監禁場所だった倉庫を調べた。玉之助の「狂言を手伝った人物が、本物の誘拐犯になった」という推理に、俺も同意する。そして、倉庫の窓から外を見た時、あることに気付いた。\n\n### **閃き - 真実への道筋**\n「そういうことか…」。倉庫の窓から見えた光景。そして、大貫が覆面パトカーを撒くように指示されたこと。駐車場で身代金を奪われた後、大貫が「人質は安全を確認してから返す」と言われたこと。犯人は、最初から大貫に身代金を受け渡させた後、れんげを解放するつもりだったんじゃないか？いや、それだけじゃない。俺は、大貫が襲われた現場脇にある商店街の防犯カメラに目をつけた。「ピースが一つ、また一つと繋がっていく」。カメラの映像を確認すると、犯行現場は映っていなかったが、犯人の姿を捉えていた。あの時の証言と、この映像…繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、今は眠らせている時間はない。俺は、**大貫**が犯人だと確信した。彼がれんげを強引に連れ去ったのは、彼女が家出していた理由、そして彼女が演じるかぐや姫への複雑な思いからだったのだろう。公演初日を控え、れんげが戻らない状況を作り出し、父親である片岡半四郎会長に、身代金という名目で、ある意味「返済」を要求したのだ。しかし、狂言のつもりが、彼自身が身代金目的の誘拐犯になってしまった。大貫は、れんげの失踪を芝居の小道具のように利用しようとしたが、それが思わぬ事態を招いた。彼に、この舞台を台無しにする権利はない。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭姉ちゃんは無事に舞台を終え、れんげも発見された。だが、俺の胸には、やりきれない思いが残っている。**大貫**の動機は、娘への複雑な愛情と、おそらくは会社経営での重圧からくるものだったのだろう。父と娘のすれ違い…、悲しい結末だ。俺は、探偵として彼を追い詰めた。それでいいのか？「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、頭の中で響く。俺は、ただ真実を追究しているだけなのか？それとも、誰かの破滅を招く触媒になっているのか？子供の体であることの無力感、そして蘭に真実を伝えられない苦悩…。この体で、どれだけの悲劇を、どれだけの人の涙を、俺は見ることになるんだろう。今はただ、この夜空を見上げ、明日もまた、この小さな体で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"bd667a43",
        "作成日":"Sun Jun 23 2024 17:11:05 GMT+0900 (Japan Standard Time)～Sun Jun 23 2024 17:11:13 GMT+0900 (Japan Standard Time)",
        "シーズン":10,
        "エピソードナンバー":"411～412",
        "エピソードタイトル":"神社鳥居ビックリ暗号",
        "放送日":"2005\/08\/22,2005\/08\/29",
        "事件の発生日":"2023\/08\/22",
        "事件の終了日":"2023\/08\/23",
        "事件の日数":2,
        "事件の概要":"コナン、少年探偵団、哀は阿笠と森へ昆虫採集に出掛ける。昨夜は天灯祭りがあったため、山中にはゴミが散乱。近くの神社の鳥居から八百万の神々を模した山車が出発したのだ。この後、昆虫が採れないでいると、阿笠はお宝を用意していると言って「マルムシニテント」という暗号が書かれた紙を取り出す。元太たちはコナンに阿笠の暗号を解いてもらおうとするが、哀は頼るのは良くないと発言。元太らは自分たちで暗号を解こうと試みる。だが、コナンも暗号を解読する事ができずにいた。哀と阿笠がコナンをバカにしていると、園子からコナンの携帯に女性の水着姿の写メールが送られてくる。その直後、園子と海に行っている蘭から携帯に連絡が入り、コナンは変声機を使って新一として電話に出る。蘭は写メールの画像を消してとお願いしてくる。水着の女性は蘭だったのだ。この後、元太が丸虫温泉旅館という建物を見つけるが、既に旅館は潰れていた。暗号が解けない元太らは降参してしまう。だが、コナンだけは暗号を解こうと考え込んでいる。すると、コナンの携帯に再び蘭から連絡。蘭は同じホテルに宿泊する見山という男性が殺害され、自分たちも襲われたと助けを求めてくる。見山の宿泊する部屋の窓ガラスには「ｔｅｉｕ」という文字が書いてあったという。コナンはその暗号を解読して…。,コナンらは阿笠の出した暗号「マルムシニテント」をなかなか解く事ができない。そんな折、園子の携帯からコナンの携帯にメールが届く。送り主は園子のバッグを拾った人物。ひったくり犯は財布だけ盗んでバックを捨てたらしい。だが、コナンは電話ではなく、メールを送ってきた相手の行動が腑に落ちない。コナンは変声機を使って新一として蘭に連絡。コナンは携帯の電池がきれそうと慌てる蘭にバッグを拾った人物から連絡があると思うと伝える。その時、警察署にいた蘭は、これからホテルに帰るとコナンに説明。蘭と園子は殺害された見山の友人、嘉納にホテルまで車で送ってもらうという。この後、コナンは歩美が何気なく口にした言葉からヒントを得て、阿笠の暗号を解読する。だが、敢えて解読した事を告げず、元太や光彦、歩美が答えるように導いていく。そして、ついに元太らは自分たちの力で「ムラマツリノトリイ」という暗号の答えに辿り着き、早速、お宝のある神社の鳥居へ向かう。鳥居の柱には樹液が塗られていて、たくさんの昆虫が群がっていた。元太らがお宝を見つけて大喜びする中、阿笠は暗号を考えた時の状況を回想。阿笠の話を聞いていたコナンは、突然、表情を一変させる。コナンは、見山の宿泊した部屋の窓ガラスに残された「ｔｅｉｕ」という暗号の本当の意味に気付き、蘭の携帯に連絡を入れるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050822.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20050829.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"加納",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/22\n\n### 神社鳥居ビックリ暗号\n\n### **導入 - 平穏と予感**\n夏真っ盛り、森の緑が目に眩しい。少年探偵団と灰原、そして阿笠博士と一緒に昆虫採集に来た。昨夜の天灯祭りの名残で、山道にはゴミが散乱していたが、それも夏の風物詩といえば風物詩か。阿笠博士が「お宝があるぞ！」と、解読不能な暗号を記した紙を広げた時は、正直、子供たちの無邪気な興奮に少しだけ付き合ってやろうと思っていた。だが、この「マルムシニテント」という暗号、どうにも解けない。灰原が「頼るだけじゃダメ」と釘を刺すのはいつものことだが、今回は俺も歯が立たない。子供の体でいることの苛立ちが、また募る。\n\n### **遭遇 - 事件の第一印象**\n暗号解読に悪戦苦闘している最中、園子から俺の携帯に、蘭の水着姿の写メールが送られてきた。まさか、という間に蘭から電話がかかってくる。変声機を使い、工藤新一として電話に出た。「写メ、消してほしいんだ…」という蘭の声に、一瞬、胸が締め付けられる。そう、あの水着の女性は蘭だったのだ。彼女を危険に巻き込んでいるという事実が、子供の体である俺の無力さを一層際立たせる。その後、元太が見つけた「丸虫温泉旅館」は既に廃墟。暗号は解けず、子供たちは降参したが、俺の頭の中は、あの奇妙な暗号と、蘭の電話の余韻で、まだ整理がつかなかった。\n\n### **捜査と違和感 - 見えざるヒント**\nコナンとして、子供たちの「すごいだろ！」という声に紛れて、事件の核心に迫るための質問を投げかける。それは、見えない糸を手繰り寄せるような作業だ。蘭からの二度目の連絡。ホテルに宿泊していた男性が殺害されたという。窓ガラスに書かれた「ｔｅｉｕ」という文字。警察は、被害者の友人である**加納**を疑っているようだが、俺はもっと別のところに違和感を覚えていた。園子の携帯から俺に送られてきたメール。ひったくり犯が財布だけ盗んでバッグを捨てたはずなのに、なぜメールで連絡してきたのか？そして、蘭がホテルまで送ってもらうという、**嘉納**という人物。この二つの出来事に、何か繋がりがあるはずだ。\n\n### **閃き - 真実への道筋**\n歩美が何気なく口にした「丸虫、温泉、旅館」という言葉。それに、あの「ｔｅｉｕ」という文字。待てよ、まさか…。子供たちが「マルムシニテント」と解釈しようとしていた暗号。だが、これは「ムラマツリノトリイ」ではないか？そして、「ｔｅｉｕ」は「ｉｎｔｏ」と、あるいは「Ｕ．Ｉ．Ｔ」？いや、もっと単純なことだ。ひったくり犯がメールを送ってきたのは、バッグを拾ったことを示すためだけではなく、そのバッグの中にあった何かを伝えようとしたのではないか？ピースが一つ、また一つと繋がっていく。蘭がホテルまで送ってもらう**嘉納**という人物。あのメールの送り主と、**加納**…。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n俺は、子供たちを誘導し、「ムラマツリノトリイ」という暗号の答えへ導いた。鳥居の柱に群がる昆虫。少年探偵団の皆は、お宝を見つけて大喜びだ。阿笠博士は、暗号を考えた時の状況を語り始めた。そして、俺は蘭に連絡を入れた。窓ガラスの「ｔｅｉｕ」という文字。あれは、犯人の名前、**嘉納（ＫＡＮＯ）**と、被害者の名前、**見山（ＭＩＹＡＭＡ）**の頭文字を繋げたものだったのだ。「Ｉｔ’s a trap.」（罠だ）。蘭にそれを伝え、そして、犯人が**加納**であることを確信した。彼は、被害者に恨みを持っていた。だが、動機はそれだけではなかったはずだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味はあまり良くない。**加納**が犯行に及んだ動機は、金銭的な問題だけではなかった。被害者との過去の因縁。それでも、探偵が推理で犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。蘭に危険が迫っていたという事実は、俺を苛み続ける。彼女に真実を告げられないこの状況が、どれほど苦しいか。子供の体は、俺の本来の力を制限する。それでも、俺は工藤新一として、この事件を解決しなければならなかった。子供たちの無邪気な笑顔の裏で、俺はいつも、蘭の安否を気にかけている。いつになったら、この秘密を打ち明けられるのだろうか。いつになったら、蘭の隣に、工藤新一として立てるのだろうか。その日が来るまで、俺は江戸川コナンとして、この日常を生き抜いていくしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"d8049e07",
        "作成日":"2024\/06\/23 17:11:26",
        "シーズン":10,
        "エピソードナンバー":"413",
        "エピソードタイトル":"完全半分犯罪の謎",
        "放送日":"2005\/09\/05",
        "事件の発生日":"2023\/09\/05",
        "事件の終了日":"2023\/09\/05",
        "事件の日数":1,
        "事件の概要":"小五郎は自らの体験を「名探偵マグレ」の脚本家３人に話す事になり、コナンと共に日売テレビへ。同局の会議室には、番組の井上涼子プロデューサーと脚本家の佐久間晃、香田杜夫、八神譲二の姿。打ち合わせ前、八神は飲み物がないと言い出し、新人の香田は３人の飲み物の注文を受けると給湯室へ向かう。\n\n八神が香田の批判をしていると、当の香田がコーヒー３つと自分が飲む日本茶１つをトレイに載せて戻ってくる。この後、局内の喫茶店で時間を潰す小五郎の携帯に涼子から連絡が入る。小五郎とコナンが会議室へ向かうと、そこには苦悶の形相で絶命する八神の姿。遺体の傍らにはカップが転がっており、小五郎は青酸系の薬物による毒殺と判断する。\n\n駆けつけた目暮警部は、八神のコーヒー以外から毒物は検出されなかったと明かした後、飲み物を用意した香田に状況を訊ねる。香田は、コーヒーの１つを涼子の前に置くと、涼子がミルクを入れる事を思い出して給湯室へ戻ったと説明。その後、佐久間と八神が同時にテーブルのトレイからコーヒーを取り、八神は一口飲むと苦悶して倒れたという。\n\nそして、捜査を進めていくと、香田が番組を降ろさせようとする八神を憎んでいた事が判明。一同は香田に疑いの眼差しを向けるが、物証が見つからない。そんな中、コナンは香田が八神に毒入りコーヒーを選ばせたトリックの謎を解こうとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050905.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"香田",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/09\/05\n\n### 完全半分犯罪の謎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの仕事の付き添いで日売テレビへ向かうことになっていた。おっちゃんは「名探偵マグレ」の脚本家たちに、自分の体験談を話すらしい。子供の体になってから、こういう取材とか会議に付き添う機会が増えた。大人たちの世界で、俺だけが知らない秘密を抱えているような、そんな奇妙な感覚にいつも襲われる。テレビ局の会議室には、プロデューサーの井上涼子さんと、脚本家の佐久間晃さん、香田杜夫さん、そして八神譲二さんがいた。なんだか、この空間に漂う空気が、これから起こるであろう何かの予感めいたものを帯びているように感じた。\n\n### **遭遇 - 事件の第一印象**\n打ち合わせが始まる前、八神さんが飲み物がないと呟き、新人の香田さんが給湯室へ向かった。その間、八神さんと佐久間さんが香田さんの悪口を言っていたのが耳に入った。香田さんがコーヒー３つと自分のお茶を持って戻ってきた直後、八神さんの顔色がみるみる変わった。「う、う…」という苦悶の声を上げ、絶命した。傍らには、転がったカップ。青酸系の毒物だと、おっちゃんの勘が働いた。この妙な既視感、また事件か…。「コナン君、大丈夫？」と涼子さんが心配そうに声をかけてきたが、俺はそれどころじゃなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、捜査が始まった。八神さんのコーヒー以外からは毒物が検出されなかったという。香田さんが証言した。「涼子さんのコーヒーにミルクを入れようと給湯室へ戻り、戻ってきたら佐久間さんと八神さんが同時にコーヒーを手に取って、八神さんが一口飲んで倒れた」と。おっちゃんは、香田さんを疑っていた。番組を降ろさせようとしていた八神さんを憎んでいた、と。それは確かだろう。だが、俺が気になったのは、給湯室へ戻った涼子さんの行動と、香田さんが戻ってきたタイミングだ。香田さんが運んできたトレイは一つ。コーヒーは３つ。どうやって、誰が、いつ、毒を仕込んだのか。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」涼子さんがミルクを入れようと席を外した、その隙か？いや、それだけでは香田さんのアリバイが完璧すぎる。俺は香田さんの証言をもう一度反芻した。「涼子さんの前にコーヒーを置くと、涼子さんがミルクを入れる事を思い出して給湯室へ戻った」。この「思い出して」という言葉に引っかかった。香田さんが戻ってきた時、涼子さんのコーヒーはまだ席にあったはずだ。そして、佐久間さんと八神さんが同時にコーヒーを手に取った。あの時、涼子さんのコーヒーは…？「そういうことか…」。香田さんは、涼子さんのコーヒーを、八神さんと同じタイミングで取らせるように仕向けたんだ。\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎に事の真相を語らせた。犯人は香田杜夫。動機は、八神さんの度重なるパワハラと、彼が脚本家としてのキャリアを潰そうとしていたことへの絶望だった。トリックは、香田さんが給湯室から戻る際に、涼子さんのコーヒーカップの底に仕込んだ毒を、彼女が席を外した隙に、八神さんのコーヒーカップとすり替えたのだ。涼子さんがミルクを入れに戻ったのは、香田さんが仕掛けた「芝居」に過ぎなかった。八神さんが涼子さんのコーヒーを掴んだように見えたのは、香田さんが意図的にそう見せたからだ。香田さんは、涼子さんのコーヒーが八神さんの手に渡るように、巧妙なタイミングで仕向けたのだ。\n\n### **結びと内省 - 事件の後に**\n香田さんは、追い詰められていた。八神さんのような理不尽な人間から、自分自身と、そしてまだ見ぬ未来の脚本を守りたかったのだろう。しかし、その手段はあまりにも悲しい。涼子さんのコーヒーに毒を仕込み、彼女が席を外した隙に、八神さんが手に取っていたコーヒーとすり替えた。涼子さんがミルクを入れに戻ったのは、香田さんが用意した「演出」だった。俺は、子供の体で事件を解決していくうちに、犯人の苦悩や悲しみにも触れることになる。それが、俺たち探偵の宿命なのかもしれない。しかし、どんなに悲しい動機があろうとも、人を殺めることは許されない。俺は、犯人を追い詰めるが、その先に待っているのは、更なる絶望だけだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、肝に銘じている。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"611489b7",
        "作成日":"2024\/06\/23 18:05:57",
        "シーズン":10,
        "エピソードナンバー":"423",
        "エピソードタイトル":"探偵団と青虫4兄弟",
        "放送日":"2005\/12\/05",
        "事件の発生日":"2023\/06\/05",
        "事件の終了日":"2023\/06\/06",
        "事件の日数":2,
        "事件の概要":"通学中、歩美は松浦ハイツのオリーブの木にいる3匹の青虫を友達と言って、コナンや光彦、元太、灰原に紹介。歩美はそれぞれに名前を付け、先一昨日に太郎、一昨日に次郎、昨日に三郎を見つけたという。今日も1匹見つかるのではと話していると、コナンが４匹目を発見し、元太は青虫４兄弟と大はしゃぎ。\n\nだが、歩美は昨日も探したのに、もう１匹見つかるのはおかしいと腑に落ちない。そこへ現れた家主の松浦仙吉は青虫を除去すると言い出す。歩美らが頼み込み、青虫は生かしておく事になるが、松浦は４日前に水をやった時、青虫はいなかったと首を捻る。その時、ハイツに住むコンビニ店員、吉川稔が帰宅。吉川から向こうにパトカーが集まっていると聞き、コナンらは現場へ向かう。\n\n現場にいた高木刑事は１人暮らしのおじいさんが殺害され、タンスの中の数百万円が無くなっていたと明かす。そして、昼休みにコナンらが事件の話をしていると、高木と佐藤が学校にやってくる。犯行時刻の昨夜10時頃、タクシー運転手が現場を通りかかり、犯人らしき男を目撃したという。だが、運転手はその男の前で尻餅をついた少年に気を取られ、男の顔を覚えていなかった。\n\n高木らはその少年が犯人の顔を見たと考え、コナンらに話を聞きにきたのだ。少年は寝間着のような格好で、白い野球帽を被っていたという。歩美らは、隣のクラスの三井圭一はいつも白い帽子を被り、家も現場付近と教える。早速、高木らは圭一に話を聞く。だが、圭一は犯人を見ていないと全面否定する…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051205.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"吉川",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/05\n\n### 探偵団と青虫4兄弟\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、彼女の家にいるポメラニアンの「シロ」の散歩にでも行こうかと思っていた。でも、そういえば事件があったことを思い出した。あの日は、探偵団の連中と、いつものように阿笠博士の家で遊んでいたんだ。子供たちの無邪気な声に囲まれていると、つい自分の抱える秘密なんて忘れそうになる。だが、そんな平和な時間も長くは続かない。この体では、いつだって厄介な事件に巻き込まれる運命なのだろうか。\n\n### **遭遇 - 事件の第一印象**\n通学路の途中、松浦ハイツのオリーブの木に、歩美が３匹の青虫を見つけて大興奮していた。「この子たち、私の友達なの！」なんて言って、それぞれに太郎、次郎、三郎と名付けていた。俺も「４匹目を見つけたぞ！」と元太が叫んだ時は、子供たちの喜ぶ顔に水を差すまいと、つい付き合ってしまった。だが、歩美の「昨日も探したのに、もう１匹見つかるのはおかしい」という言葉に、妙な引っかかりを覚えた。松浦仙吉さんが「４日前に水をやった時には、青虫はいなかった」と言った時、事件の匂いがプンプンした。そして、吉川稔さんが現れ、パトカーのサイレンを聞いた時、これはただの青虫の話ではないと確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけると、高木刑事がおじいさんの殺人事件と金品強奪について説明していた。犯行時刻頃、タクシー運転手が犯人らしき男を目撃したが、尻餅をついた少年に気を取られて顔を覚えていないという。少年が犯人の顔を見たかもしれない、と高木刑事たちは俺たちに話を聞きに来た。隣のクラスの三井圭一が怪しい、という線で話が進んでいたようだが、俺はそんな単純な話で終わるとは思えなかった。待てよ、あの青虫の話だ。吉川さんが「４日前に水をやった時、青虫はいなかった」と言っていた。ということは、青虫がいたのはそれ以降だ。事件のあった夜、犯人が逃走する際に、あのオリーブの木に青虫がいたのか？ いや、それよりも、被害者のポケットから落ちていた小さな紙切れが気になった。それは、青虫の幼虫を育てるための、特別な肥料の袋だった。\n\n### **閃き - 真実への道筋**\n「犯人は、あの吉川稔だ！」そう閃いたのは、高木刑事が持ってきた、被害者が持っていたとされる犯行時の服装の証言を聞いた時だった。被害者は寝間着のような格好で、白い野球帽を被っていたという。しかし、圭一はいつも白い帽子を被っているわけではない。俺が子供たちの証言と、被害者のポケットから見つかった肥料の袋を結びつけた時、全てが繋がった。吉川さんは、被害者のオリーブの木に青虫がいるのを知っていたはずだ。そして、その青虫の餌である肥料を、被害者から盗んだ。被害者はそれを咎められたのだろう。吉川さんは、盗んだ肥料の代金を払う代わりに、犯行に及んだ。あの夜、彼が逃走する際に、青虫のいるオリーブの木に触れた。それで、子供たちが後で青虫を見つけた。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお披露目となった。俺は、吉川さんが青虫の肥料を盗むために被害者宅に侵入し、口論の末、彼を殺害したことを説明した。そして、被害者のポケットから見つかった肥料の袋が、吉川さんの犯行を裏付ける決定的な証拠であることを指摘した。吉川さんは、金のために人を殺めるなんて、本当に最低な奴だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、俺はまたしても「江戸川コナン」として、子供たちに紛れて事件を解決した。蘭に、また「コナン君、ありがとう」なんて言われるんだろうな。本当は、工藤新一として、胸を張って「事件を解決した」と言いたいのに。この体じゃ、それすら許されない。灰原が言っていた。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」と。吉川さんの動機は、確かに浅ましいものだった。でも、彼にも何か、彼なりの苦しみがあったのかもしれない。この体では、真実を語ることも、誰かを救うことも、本当の意味ではできない。ただ、あの蘭の笑顔を守るために、俺は「コナン」として生きていくしかないんだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"1fef001c",
        "作成日":"Sat Jul 27 2024 15:58:02 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 15:58:10 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"476～477",
        "エピソードタイトル":"元太の必殺シュート",
        "放送日":"2007\/06\/25,2007\/07\/02",
        "事件の発生日":"2023\/06\/25",
        "事件の終了日":"2023\/06\/25",
        "事件の日数":1,
        "事件の概要":" \nコナンは、少年探偵団、哀、阿笠博士と共にサッカー競技場でサンデーカップ準決勝を観戦する。元太、歩美、光彦は応援していた東京スピリッツがPK戦で敗れ、落ち込んでしまう。帰り道、阿笠は車でビルの地下駐車場に立ち寄る。阿笠は評判のチーズケーキをご馳走して元気付けるつもりなのだ。コナンの励ましもあり、歩美と光彦は元気を取り戻すが、元太だけはふて腐れたまま。 \n元太が八つ当たりして蹴ったサッカーボールは駐車中の車の屋根に落下。車の持ち主、児島乾史（こじまかんじ）に怒られてしまう。この後、転がってきたボールで車にキズと泥がついたというルトガー・ハイネンが現れる。コナンらは日本語が上手なドイツ人、ルトガーと仲良くなる。３ヶ国語が話せるルトガーは日本人の妻を持つバツイチ。やはりチーズケーキを買いに来たという。 \nこの後、ルトガーの携帯にイギリスにいる元妻から連絡。ルトガーは息子の進学の事で元妻と話し合うため、阿笠が代わりにケーキを買ってきてあげる事に。阿笠らはケーキを食べに向かうが、元太はふて腐れて駐車場に残る。コナンらが店内でケーキを食べている頃、元太は壁に向かってボールを蹴って練習。その時、ガゴッという物音が響き、驚いた元太は空振りして尻餅をつく。 \nケーキを食べ終えたコナンらは駐車場に向かう。駐車場の入口に差し掛かった時、稲垣大将（いながきひろまさ）がいきなり飛び込んできて歩美と激突してしまう。稲垣は謝罪した後、散乱した紙袋の中身を拾い集め、慌ててその場を去っていく。コナンは稲垣が拾い忘れた免許証に気付いてを拾い上げる。 \n気を失っていた元太が目覚めると、ゲート出入口で玄田辰造（げんだたつぞう）が作業員と言い争っていた。ゲートの機械の調子が悪く、車を外に出せないらしい。元太はボールを探そうと辺りを見渡し、頭から血を流して倒れるルトガーを発見する。駆けつけたコナンは誰がやったのかと虫の息のルトガーに質問。すると、ルトガーは「はんにん」と言って元太の方を指さし…。, \n地下駐車場でルトガーが殴打され、病院に搬送される。目暮警部と高木刑事が現場に駆け付け、凶器の鉄パイプが発見されるが、元太は自分が蹴ったボールでケガしたと思い込んで呆然とする。犯行時刻に駐車場にいたのは元太を除くと児島乾史、玄田辰造、稲垣大将の３人。ルトガーは元太を指さして「犯人」と呟き、気絶する前に「エル」と言い残したため、コナンは犯人が元太と何らかの共通点を持ち、エルという言葉に関係する人物と推理する。 \nこの後、高木は容疑者３人に事情聴取を行う。犯行時刻、児島は車の中で競馬中継を聞いていたと説明する。光彦は、漢字は異なるが元太と同じ名字の児島を犯人と推理。歩美は、ルトガーが東京スピリッツのポロシャツを着た元太を指さしたのは、東京スピリッツのヒデの背番号と同じ11のシャツを着る児島が犯人だからだと考える。だが、コナンと哀は２人の推理の誤りを指摘する。 \n玄田は女性に頼まれたバッグを買いに来たが、売っていなかったため、別のお店に行こうとしたら地下駐車場の出口ゲートが故障していたという。光彦と歩美は玄田が元太のように太って、元太と発音が似た名字だったため、犯人だと推理する。しかし、コナンと哀が２人の推理の間違いを指摘する。 \n稲垣はビル６階で行われる新人アイドルの撮影会に来たという。光彦は稲垣が落とした免許証に注目。稲垣大将の「稲」の字を除くとガキ大将と読めるため、ルトガーはガキ大将の元太を指さして稲垣が犯人だと伝えたと推理する。歩美は稲垣のLoveと書かれた帽子に着目。ルトガーが言い残した「エル」はLoveの事だと訴える。だが、コナンと哀は２人の推理のおかしな点を指摘する。 \nこの時、コナンは哀の言葉をヒントに同じ綴りで英語とドイツ語では別の意味を持つ言葉がある事に気付く。コナンはそれを足掛かりに元太と同じイタズラ坊主が犯人だというルトガーの残したメッセージの意味を解明。コナンは阿笠の背後に回り、変声機を使って阿笠の声で推理した事を語り始める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070625.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070702.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/06\/25\n\n### 元太の必殺シュート\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒じゃなかった。少年探偵団、哀、そして阿笠博士と、サッカーのサンデーカップ準決勝を観戦に来ていた。東京スピリッツがPK戦で敗れるという、なんとも残念な展開だったが、子供たちの落胆ぶりは予想以上だった。特に元太が、まるで自分のチームが負けたかのように、ふて腐れているのが目に付いた。あの悔しがる顔も、どこか子供らしくて微笑ましくもあるが、今はただただ残念だ。\n\n### **遭遇 - 事件の第一印象**\n\n観戦後、阿笠博士の車で移動中、地下駐車場に立ち寄った。博士は、元気のない子供たちを励ますために、評判のチーズケーキを買ってくれるという。歩美と光彦は少し元気を取り戻したが、元太は相変わらずだ。怒りの矛先をサッカーボールに向け、八つ当たりするように壁に蹴りつけた。そのボールが、駐車していた車に「ガゴッ」と鈍い音を立てて当たった。車の持ち主である児島乾史氏に怒鳴られても、元太は気にする様子もない。すぐにまた別の人物、ルトガー・ハイネン氏が現れ、ボールで車に傷と泥がついたと怒鳴ってきた。言葉は流暢だが、その表情には明らかに苛立ちが滲んでいた。この後、ルトガー氏が息子さんの進学の件で奥さんと話すというので、博士が代わりにケーキを買いに行くことになった。元太は駐車場に残ってボールを蹴る練習をすると言い出し、俺は店内へ。そんな些細な出来事が、やがて悲劇へと繋がっていくことになるなんて、あの時はまだ知る由もなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nケーキを食べ終え、駐車場へ戻ると、稲垣大将氏が突然飛び込んできて歩美とぶつかった。散乱した紙袋の中身を慌てて拾い集める様子が妙に気になった。ふと目をやると、稲垣氏が拾い忘れた免許証が地面に落ちている。拾い上げると、そこには「稲垣大将」と書かれていた。一方、元太がボールを蹴る練習をしていたという場所で、頭から血を流して倒れているルトガー氏を発見した。駆けつけた俺が犯人を問うと、元太の方を指差しながら「はんにん」と呟き、さらに「エル」という言葉を残して意識を失った。目暮警部と高木刑事が駆けつけ、凶器である鉄パイプも発見された。犯行時刻に駐車場にいたのは、元太を除くと児島氏、玄田辰造氏、稲垣氏の3名。元太を指差したこと、「エル」という言葉。これが事件の鍵となるはずだが、どうにも腑に落ちない。\n\n### **閃き - 真実への道筋**\n\n子供たちの推理は、どれも的外れだった。光彦は、元太と同じ名字の児島氏を犯人だと推理したが、それはあまりにも安直すぎる。歩美が「エル」を「Love」だと結びつけたのも、こじつけに思えた。玄田氏も、元太との共通点（体型や名字の発音）を理由に挙げられたが、それだけでは動機が説明できない。稲垣氏の免許証から「ガキ大将」と読める、という光彦の推理も、歩美が「エル」をLoveと捉えたのも、いずれも的外れだ。だが、哀の「同じ綴りで、英語とドイツ語では意味が違う言葉もある」という一言が、俺の頭に稲妻のように閃いた。**「L」…It’s not Love, it’s “El”!** 「El」はドイツ語で「あの」という意味だ。ルトガー氏は、元太を指差しながら、 **「El Bandit」（あの、いたずら小僧）** と言いたかったに違いない。そして、その「いたずら小僧」とは、他ならぬ元太のことだ。つまり、ルトガー氏は元太が犯人だと指差したのではない。元太のせいで起きた事件であり、元太が犯人ではないことを伝えたかったのだ。\n\n### **真相解明 - 探偵の役割**\n\n阿笠博士に変声機を使わせ、子供たちの前で推理を披露した。犯人は、 voitures（車）のドアに貼られていたステッカーに書かれていた「Car Cleaning Service」の文字に注目し、そこで働いている玄田辰造氏だと突き止めた。ルトガー氏が、地下駐車場で車を掃除する作業員として玄田氏と口論していたという証言もあった。玄田氏は、ルトガー氏に「車を傷つけられた」と怒鳴られた際、反射的に近くにあった鉄パイプで殴ってしまったのだ。そして、気絶する直前に、元太のせいで起きた事件であることを示すために、元太を指差した。俺は、子供たちの推理を頭ごなしに否定するのではなく、彼らの思考の「過程」にヒントを得て、真実に辿り着くことができた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、胸には複雑な思いが残っている。元太の「必殺シュート」が引き金となったとはいえ、彼自身は何も悪くない。ただ、子供らしくボールを蹴っただけだ。ルトガー氏の「エル」という言葉に、子供たちは「Love」や「ガキ大将」といった、彼らが置かれた状況に都合の良い解釈をしていた。本当の意味に気づいたのは、哀の何気ない一言がきっかけだった。自分自身、蘭に真実を言えず、子供として生きなければならないこの状況。「ガキ大将」という言葉が、今の俺の姿と重なり、苦しくなった。探偵として、事件の真相を暴き、犯人を追い詰めることはできても、それが誰かを絶望させることになるのなら、それは殺人者と何ら変わりない。いつか、この体から解放され、工藤新一として、堂々と事件に立ち向かえる日が来るのだろうか。それまで、俺は「江戸川コナン」として、この苦悩と戦い続けなければならない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"f432bc04",
        "作成日":"Tue Jul 30 2024 20:17:02 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 20:17:08 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"592～593",
        "エピソードタイトル":"猿と熊手のトリ物帖",
        "放送日":"2010\/10\/23,2010\/10\/30",
        "事件の発生日":"2023\/10\/23",
        "事件の終了日":"2023\/10\/25",
        "事件の日数":3,
        "事件の概要":" \n乱舞璃神社で行われる二の酉にやってきたコナン、小五郎、蘭、園子。酉の市で売られている熊手は商売繁盛だけでなく、武運や開運にもご利益があるという。だが、蘭と園子のお目当ては別にあった。それはこの神社の名物になっているラブリーみくじ。毎年、酉の市の時しか出ないおみくじで、好きな男の子の理想の女性のタイプがわかるという。蘭と園子はそれぞれ新一、京極を想っておみくじを引く。 \nこの後、トイレに行こうとした園子はひょっとこ面の男に襲われる。男は園子のショルダーバックの肩ヒモをナイフで切り付けると、そのバックを奪って逃走し、そのまま蘭に向かって走ってくる。いつもなら空手でやっつける蘭だったが、「男勝りな行動は厳禁」というおみくじの内容が引っ掛かって躊躇してしまう。男と蘭は激しくぶつかり、その拍子に蘭の財布から小銭が散らばる。 \nこのひったくり犯はトリ男と呼ばれ、一の酉にも出現。警察は今月末に控えた三の酉でも犯行に及ぶと睨み、警備を増員して強化を強める方針だという。そして、リベンジしたいという園子は蘭、コナンを連れて乱舞璃神社の三の酉へ。だが、園子がリベンジしたいのはラブリーみくじだと知って呆れるコナン。この時、境内に悲鳴が響き渡る。再びトリ男が出現したのだ。トリ男はディパックを追っ手に投げつけ、公園の方に逃走したという。 \nトリ男のディパックからは園子のバックが発見される。コナンはディパックの肩ヒモに血痕が付着している事に気付く。近くの大きな木の下では腹部を刺された浪人生の益子士郎（ますこ・しろう）が倒れていた。益子は苦しげに喘ぎながら「トリじゃない。サルだ」と発言。さらに益子は「九」という謎の言葉をコナンに言い残して意識を失う。 \nコナンは益子が残した言葉を目暮警部たちに報告する。この後、千葉刑事からトリ男を捕まえたという連絡が入る。公園のトイレに逃げ込んだトリ男を包囲したという。だが、トイレから出てきた容疑者は参拝者の火野辰男（ひの・たつお）、フリーターの猿川久巳（さるかわ・ひさみ）、会社員の水江申次（みずのえ・しんじ）と３人もいた…。, \n浪人生の益子士郎がトリ男に刺される事件が発生。容疑者は参拝者の火野辰男、フリーターの猿川久巳、会社員の水江申次の３人。蘭はトリ男の服から取れたボタンを偶然拾い、高木刑事が容疑者３人の自宅を捜査する。だが、３人の自宅からボタンが取れた服は見つからなかったという。しかも３人にはそれぞれアリバイがあり、一の酉、二の酉、三の酉とも犯行が可能な人物はいないと判明する。 \n高木は病院の益子が意識を取り戻した事を目暮警部に報告。益子はトリ男に刺された事も猿や９のメッセージを残した事も覚えていないらしく、コナンはその理由を考える。この後、トリ男のデイパックから水江の通帳が発見される。水江は被害者の１人。一の酉の時、トリ男にバッグをひったくられていた。千葉刑事によれば被害者たちのバッグの中身はバラバラに。園子のバッグにも身に覚えのないハンカチが入っていたという。 \nトリ男のデイパックから一の酉、二の酉の被害者のバッグが出てきたため、千葉は３件の事件とも同一犯と判断。アリバイがある容疑者３人は身の潔白を訴え、目暮は帰る事を許可する。コナンはトリ男が一の酉、二の酉の時にひったくったバッグを持ち歩いていた事を不審に思う。捕まれば言い逃れができない証拠になるからだ。この後、コナンは容疑者の１人が汗を掻いた事を誤魔化した行動を思い出し、他にもトリ男がいると推理する。 \n続いて、コナンは益子が残した猿と９のメッセージの意味について考える。その時、トリ男が捕まったというニュースを見た小五郎が心配して神社にやってくる。小五郎は９と聞いて思いつく言葉を言い出し、その中の野球場という言葉を聞いた蘭は甲子園球場にまつわる疑問を口にする。コナンはこの疑問に答え、それをきっかけに事件の謎を解く。この後、コナン、小五郎、蘭は帰宅する事に。途中、蘭はコナンたちを別れ、クリーニング店に出した服を取りに行く。そんな蘭を尾行する謎の男。手にスタンガンを持っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101023.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20101030.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"水江申次",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/23\n\n### 猿と熊手のトリ物帖\n\n### **導入 - 平穏と予感**\n今日は蘭と園子と、小五郎のおっちゃんも誘って、乱舞璃神社の二の酉に来ていた。酉の市なんて、本来なら商売繁盛とか武運とか、そういうご利益を求めて来る場所なんだろうけど、蘭と園子の目的は全然違った。この神社の名物らしい「ラブリーみくじ」だってさ。毎年この時期限定で、自分の好きな男の子がどんな女性を理想としているかが分かるんだとか。蘭は俺のこと、園子は京極さんのことを想って、そわそわしながら引いていた。俺としては、そんな子供っぽいことに付き合わされるのはちょっと面倒だけど、蘭が楽しそうだからまあいいか、なんて思っていた。ただ、この賑やかな雰囲気の中に、どこか不穏な空気が混じっているような気がした。\n\n### **遭遇 - 事件の第一印象**\nトイレに行こうとした園子さんが、ひょっとこ面の男に襲われた。ショルダーバッグをナイフで切りつけられて、あっという間に奪われた。逃げていく男がそのまま蘭に向かってくる。蘭なら空手でどうにかするだろうと思ったが、園子さんが引いたラブリーみくじの「男勝りな行動は厳禁」なんて言葉が引っかかったのか、一瞬躊躇してしまった。男とぶつかった拍子に、蘭の財布から小銭が派手に散らばった。あのひったくり犯、「トリ男」と呼ばれて、一の酉にも現れたらしい。警察は月末の三の酉でも犯行があると睨んで、警備を強化する方針だとか。園子さんはリベンジしたいって、俺と蘭を連れて三の酉へ向かうことに。いや、リベンジしたいのはラブリーみくじだって知った時は、正直呆れたけどな。その時、境内に悲鳴が響き渡った。またトリ男だ。\n\n### **捜査と違和感 - 見えざるヒント**\nトリ男はディパックを追っ手に投げつけて公園の方へ逃走。そのディパックからは園子さんのバッグが見つかった。俺が気になったのは、ディパックの肩ヒモに付着していた血痕だ。そして、近くの木の下で腹を刺されて倒れていた浪人生の益子士郎。「トリじゃない。サルだ」という言葉と、「九」という謎の言葉を残して意識を失った。目暮警部たちに伝えたけど、千葉刑事からはトリ男を捕まえたと連絡があった。公園のトイレに逃げ込んだ容疑者は、火野辰男、猿川久巳、水江申次。三人とも、トリ男の服から取れたボタンと一致する服は見つからなかったし、それぞれアリバイもある。一の酉、二の酉、三の酉、どの犯行にも該当しないなんて、おかしいだろ。\n\n### **閃き - 真実への道筋**\n病院で意識を取り戻した益子さんは、刺されたことも「サル」「九」のメッセージも覚えていないらしい。なぜなんだ？トリ男のディパックから水江の通帳が見つかった。水江は一の酉でバッグをひったくられた被害者の一人だ。被害者のバッグの中身はバラバラで、園子さんのバッグには身に覚えのないハンカチまで入っていた。千葉刑事は三件とも同一犯だと断定。アリバイのある容疑者三人組は潔白を主張し、解放された。でも、トリ男が一の酉、二の酉でひったくったバッグを、捕まるリスクを冒してまで持ち歩いていたことが引っかかった。あの時、水江が汗を拭った仕草…あれは、何かを隠していたのか？待てよ、「トリじゃない、サルだ」…「九」…それに、甲子園球場…！蘭の何気ない一言が、全てを繋げた。\n\n### **真相解明 - 探偵の役割**\n犯人は、水江申次だった。彼は犯行を重ねるごとに、被害者のバッグの中身を入れ替えていた。一の酉で園子さんのバッグをひったくり、その中に自分の通帳を仕込んだ。二の酉でまた別のバッグをひったくり、そこに益子さんのバッグを。そして三の酉で、益子さんからバッグを奪おうとした時に、彼と鉢合わせ、刺してしまった。益子さんが残した「サル」というのは、「猿川」のこと。「九」は、水江の「申」の字から取った、犯人を示唆する暗号だった。水江は、自分が犯人だとバレないように、仲間だと思わせるために、あえて一連の犯行を一人でやったように見せかけ、最後に益子さんに口封じをしようとした。でも、俺が「トリ男」のディパックに付着していた血痕に気づいたことで、全てが明らかになった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。水江は逮捕され、蘭も園子さんも無事だった。でも、俺の心には、いつもと同じ、あの苦い後味が残る。益子さんが残した言葉は、俺へのメッセージだったのかもしれない。犯人の動機は、借金苦とか、そんな単純なものだったんだろう。でも、そんな理由で人を傷つけていいわけがない。工藤新一として、江戸川コナンとして、俺はただ真実を追い求める。でも、その真実が、誰かの命を奪うことにつながってしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この無力感、どうすれば消えるんだ？蘭に、真実を話せないこの状況も、俺を苦しめる。いつか、この両方を終わらせる日が来るのだろうか。今はまだ、この小さい体で、できることをやるしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ce358b5b",
        "作成日":"2024\/07\/30 20:40:28",
        "シーズン":15,
        "エピソードナンバー":"596",
        "エピソードタイトル":"転落のアリバイ",
        "放送日":"2010\/11\/20",
        "事件の発生日":"2023\/11\/20",
        "事件の終了日":"2023\/11\/20",
        "事件の日数":1,
        "事件の概要":" \n小五郎は名探偵として話を聞かせて欲しいと頼まれ、コナンと蘭を連れてオリオン企画という会社の本館を訪ねる。小五郎はイベント企画部の砂川七恵（すなかわ・ななえ）に声をかけた後、内線を使って別館にいる依頼主の出版企画部、東山俊男（ひがしやま・としお）に連絡する。通話中、小五郎は窓の外を落下していく人影を目撃。落下したイベントプランナーの高幡不二彦（たかはた・ふじひこ）は地面で俯せになって絶命していた。 \n捜査を開始した目暮警部は会社にいた七恵、東山を連れて６階にある高幡のオフィスへ向かう。この時、コナンは遺体の背中が濡れている事に気付く。東山は汗掻きらしく、水色のワイシャツは襟が染みた汗で濃い青色になっていた。高幡のオフィスには鍵がかかっており、合鍵でオフィスに入るとパソコンに遺書らしき文章が残されていた。 \nコナンは高幡が落ちた窓の下のカーペットが濡れている事に気付く。雨は午後７時半に降り出し、８時には止んでいたという。小五郎たちが会社に訪れたのは８時20分。高幡は転落する20分以上前から窓を開け、背中を外に向けていた事になる。千葉刑事は高幡の背広に涙滴型のゴム板が引っ掛かっていたと報告。それは怪人の着ぐるみのウロコで、リモコン銃から出る赤外線がセンサーに当たると空気が抜ける仕掛けになっているという。 \n小五郎はこの仕掛けを利用し、何者かが別の部屋からリモコン銃を撃ち、事前に眠らせた高幡を転落させたと推理。赤外線が届く距離は５、６メートルで、犯人がいた部屋は４、５、６階の会議室に絞られる。この後、東山は本館隣りの別館にある自分のオフィスで小五郎からの内線を受けたと証言。本館と別館は２階の渡り廊下で繋がっているという。コナンが東山のオフィスの壁に飾られた弓に気付くと、東山は弓道をやっている事を明かす。 \n警備員によれば高幡が帰社したのは７時10分。作業員がエレベーターの点検を始めたのは７時。その後、ビルに出入りしたのは小五郎たちだけ。作業員は七恵も東山も見ていないと証言する。この後、千葉は怪人の風船とリモコン銃を発見。千葉は４階の窓の庇の上に落ちていた万年筆も見つけたという。コナンはこの万年筆から事件の真相に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101120.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"東山俊男",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/20\n\n### 転落のアリバイ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの依頼でオリオン企画という会社にやってきた。イベント企画部の砂川七恵さんって人に会うらしい。普段なら事件とは無縁の、退屈な一日になるはずだった。でも、この会社の本館に足を踏み入れた瞬間、妙な胸騒ぎがしたんだ。まるで、これから始まる悲劇の序章のような、冷たい空気が漂っていた。\n\n### **遭遇 - 事件の第一印象**\nおっちゃんが七恵さんに話を聞いている最中、別館にいる依頼主、東山俊男に内線で連絡を取った。その時だった。窓の外を、何かが落下していくのが見えたんだ。一瞬の出来事だったが、その人影が地面に激突した音は、嫌というほど鮮明に耳に届いた。イベントプランナーの高幡不二彦さん。あっという間に、彼は命を落とした。この、あまりにも唐突で、そしてどこか不自然な死。また事件か、と内心でため息をついた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が捜査を開始し、高幡さんのオフィスへ向かう。鍵はかかっていたが、合鍵で開く。パソコンには遺書のようなものが残されていた。だが、俺がすぐに気になったのは、遺体の背中が濡れていること。そして、窓の外のカーペットが濡れていることだ。雨は午後7時半に降り出して、8時には止んでいた。俺たちが会社に着いたのは8時20分。つまり、高幡さんは転落する20分以上も前から窓を開け、背中を外に向けていたことになる。そんな馬鹿なことがあるか？千葉刑事の報告では、背広には涙滴型のゴム板が引っ掛かっていたという。怪人の着ぐるみのウロコで、リモコンで赤外線が当たると空気が抜ける仕掛けだとか。おっちゃんは、別の部屋からリモコン銃で眠らせた高幡を突き落としたと推理する。赤外線の届く距離から、犯行場所は4、5、6階の会議室に絞られる、と。だが、それだけでは納得できない。東山さんが別館の自分のオフィスで内線を受けたという証言。本館と別館は渡り廊下で繋がっている。そして、壁に飾られた弓。東山さんは弓道をやっているらしい。\n\n### **閃き - 真実への道筋**\n作業員によると、高幡さんが帰社したのは7時10分。エレベーターの点検が始まったのは7時。その後の出入りは俺たちだけ。作業員は七恵も東山も見ていないという。千葉刑事が4階の窓の庇の上から見つけたと報告した万年筆。あれだ！あの万年筆が、全てのピースを繋げた。犯人は、あの弓道をやっている男、東山俊男しかいない。\n\n### **真相解明 - 探偵の役割**\n「東山さん、あなたのオフィスにあった弓…あれは、まさか…」そう問いかけると、東山さんは観念したように全てを自白した。犯行のトリックはこうだ。東山は、高幡さんがオフィスに戻る前に、4階の会議室からリモコン銃を使い、高幡さんの背中に仕掛けられたゴム板に赤外線を照射。ゴム板が空気を抜くことで、高幡さんはバランスを崩し、窓から転落した。東山は、高幡さんを殺害した後、自分が別館のオフィスにいたことを証明するため、わざと内線を受け、アリバイを作ったのだ。遺書は偽装工作。万年筆は、4階の会議室から外に投げ捨てた時に落ちたのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸の内に重いものが残った。東山さんが犯行に及んだ動機は、かつて高幡に裏切られたことへの復讐だったらしい。しかし、それを聞いても、俺の心は晴れなかった。俺は、犯人を追い詰めた。そして、その結果、犯人は自らの罪を認め、警察に連行されていった。それは当然のことだ。だが、工藤新一として、俺は犯人を「殺した」のだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この苦しみ、この無力感。子供の体で、この罪悪感を背負って生きていくしかないのか。蘭に、灰原に、皆に、真実を告げられないまま。俺の正体は、いつ、誰に明かされるのだろうか。この苦悩の夜が、また一つ増えただけだった。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"44f082fa",
        "作成日":"Tue Jul 30 2024 20:53:44 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 20:53:53 GMT+0900 (Japan Standard Time)",
        "シーズン":15,
        "エピソードナンバー":"600～601",
        "エピソードタイトル":"河童が見た夢",
        "放送日":"2010\/12\/18,2010\/12\/25",
        "事件の発生日":"2023\/12\/18",
        "事件の終了日":"2023\/12\/19",
        "事件の日数":2,
        "事件の概要":" \n小五郎はコナン、蘭を車に乗せ、群馬県朽橋村の光羅旅館へ向かう。立里三可という差出人から小五郎のもとに11年前にかけられた殺人の罪の無実を証明して欲しいという手紙が届いたのだ。途中、車の前に画家の徳備六朗（とくび・ろくろう）が飛び出してくる。小五郎は旅館まで乗せて欲しいと頼む徳備を同乗させる。徳備は昔、近くの小学校で教師をやっていた事を明かし、生徒の墓参りに寄って欲しいと小五郎に頼む。 \n他界したのは沼山辰彦という生徒で、川に流されて溺死したという。川岸にある墓では徳備の教え子で辰彦の同級生だった荒岩一揮（あらいわ・かずき）が手を合わせていた。この日は辰彦の命日なのだ。数段の小岩を積んだ墓は当時のクラスの仲間が作ったもの。本当の墓ではなく、辰彦の思い出の品などが埋められているという。事故が起きたのは手紙に書かれた殺人事件と同じ11年前。川底の岩の間に辰彦の靴が挟まっていて、警察は辰彦の足が岩に挟まり、鉄砲水に流された事故として処理したという。 \n荒岩はこの墓にその時の靴を埋めている事を明かす。その直後、徳備が足を滑らせ、助けようとした荒岩と共に川へ落ちてしまう。徳備と荒岩は川岸に上がるとバッグを広げて中身を確認する。そこに辰彦の父で光羅旅館の主人、沼山伴蔵（ぬまやま・ばんぞう）が現れる。沼山は辰彦の事を忘れろと徳備と荒岩を睨み付けて去っていく。荒岩によれば、旅館は高台にあり、沼山は双眼鏡を使って辺りを見張っているという。旅館に到着後、小五郎は立里三可という宿泊客がいるかを番頭に確認。番頭は泊まっていないと答える。 \nそこにルポライターの野平坊介（のひら・ぼうすけ）が現れ、事件はあったと発言。河童が犯人という話もあるらしく、野平は12、13年前にはこの辺に河童の目撃談があり、テレビや雑誌が取材に来たと説明。この旅館も繁盛したという。話を聞いた蘭は立里三可の文字を組み合わせると河童になる事に気付く。夜、蘭はコナン、小五郎と共に落とした携帯を探すために川岸へ。蘭は携帯を見つけた直後、河童を目撃する。そして翌朝、事件は発生。旅館の屋根裏部屋で沼の底に引きずり込まれたかのような沼山の遺体が発見され…。, \n犯人が光羅旅館の主人、沼山を溺死させた臭い水は息子の辰彦の遺体が浮いていた溜め池の水と一致。犯人はその水を密閉できる容器に入れて旅館まで運んだのだ。犯行時刻は午前６時から７時の間。昨晩、旅館を抜け出したのは小五郎たちと野平だけだった。刑事によれば、野平はこの辺りの風景を写真に収めるため、リュックを背負って小五郎たちより先に外出。そして野平は小五郎たちより後にずぶ濡れになって帰ってきたという。 \n話を聞いた蘭は雨が降ってきたので旅館に戻った事を思い出す。この後、蘭は外出した時、川の中に佇んでいた河童を見たと群馬県警の山村警部に報告する。すると、そこに徳備がやってきて、蘭の目撃談をもとに河童の絵を描くと申し出る。そして徳備は蘭に河童の特徴を聞きながら濡れたスケッチブックに河童の絵を描き始める。犯人が溜め池の水を運んだ容器が見つからない事に頭を悩ませるコナン。徳備、荒岩の荷物からはそれらしき容器が発見できず、野平は犯行時刻に編集者と電話していたというアリバイがあるのだ。 \nコナンは実際にインクで絵を描く徳備を見て、インクのビンはどれもほぼ満タンという徳備の話が嘘ではなかったと認める。コナンは11年前、川で流された辰彦が海パン１枚だった事も引っ掛かっていた。事故が起きたのは寒い12月。辰彦は所々緑色の汚れが付着した靴を履いていたため、コナンは寒中水泳をしていた可能性も低いと考える。この後、徳備が描いていた河童の絵が完成。絵を見ようとしたコナンは置いていた水差しを足で倒してしまう。この時、コナンは転がった水差しを見て、誰が犯人なのかに気付く。 \nコナンは小五郎ではなく、異星人（河童）の犯行と騒ぐ山村に向けて麻酔銃を発射。コナンは変声機を使い、山村として解決劇を始める。今回の事件のポイントは沼山を溺死させた溜め池の水。水桶で人を溺死させるには１リットルの水が必要。つまり溜め池の水１リットルを旅館に持ち込んだ人物が犯人なのだ。だが、徳備と荒岩が１リットルの水を持ち込むのは不可能と判明したばかり。野平には犯行時刻に確かなアリバイがあるのだ。小五郎がその事を指摘すると、コナンは山村の声を操り、事件の真相を明らかにしていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101218.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20101225.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"徳備六朗",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/18\n\n### 河童が見た夢\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんの車で群馬県は朽橋村にある光羅旅館へ向かっていた。差出人不明、いや、立里三可と名乗る人物から届いた手紙によると、11年前にあった殺人事件の濡れ衣を晴らしてほしいという依頼らしい。事件とは無関係な、のどかなドライブのはずだった。だが、遠くの山々を眺めながら、どこか漠然とした不安が胸をよぎった。この村に、一体どんな秘密が隠されているのだろうか。\n\n### **遭遇 - 事件の第一印象**\n道中、突然車の前に飛び出してきた男がいた。徳備六朗という名の画家らしい。昔、この近くの小学校で教師をしていたという彼は、生徒の墓参りに寄ってほしいと頼んできた。その生徒、沼山辰彦君は11年前に川で溺死したという。墓といっても、生徒たちが積んだ小岩の山。事故が起きたのは、あの殺人事件と同じ11年前。妙な偶然が重なりすぎる。そこへ、徳備を助けようとした荒岩一揮も川に落ちてしまう。彼らの様子から、ただの事故ではない、何か確かな確執が感じられた。\n\n### **捜査と違和感 - 見えざるヒント**\n旅館に到着してからも、事件は不穏な空気を纏っていた。立里三可という宿泊客はいないという。しかし、ルポライターの野平坊介が現れ、河童が犯人だという噂もあると語り始めた。蘭が「立里三可」の文字を並べ替えると「河童」になることに気づいた時、背筋に冷たいものが走った。夜、川岸で蘭が携帯電話を探していると、河童を目撃したという。そして翌朝、旅館の主人である沼山伴蔵が遺体で発見された。溺死。しかも、溜め池の水で、息子さんの遺体が浮いていた場所と同じ水だった。\n\n「待てよ、まさか…。」\n\n警察は、溜め池の水を運ぶための容器が見つからないことに頭を悩ませていた。徳備と荒岩にはそれを運ぶのは不可能。野平は犯行時刻にアリバイがある。そんな中、俺が気になっていたのは、徳備が描いていた河童の絵だ。あの絵の、妙なリアリティ。そして、徳備が「インクはどれも満タンだ」と言っていたこと。11年前、事故のあった12月に、海パン一丁で川に流された辰彦君の姿。寒中水泳とは考えにくい。\n\n### **閃き - 真実への道筋**\n「そうか、そういうことか…！」\n\n徳備が描いていた河童の絵。その絵に近づこうとして、俺は無意識に水差しを倒してしまった。転がっていく水差し。そして、徳備の証言。「インクはどれも満タンだ」。この二つが繋がった瞬間、犯人が誰なのか、その手口が鮮明に見えた。あんなに頑丈に見えたインク瓶。だが、あるものを使えば、それは容易く水で満たされる。そして、あの河童の絵…。\n\n### **真相解明 - 探偵の役割**\n俺は、河童が犯人だと騒ぐ山村警部に麻酔銃を発射し、変声機を使って山村警部の声で真相を語り始めた。沼山さんを溺死させたのは、溜め池の水。1リットルもの水を、密閉して旅館まで運ぶ必要があった。犯人は、徳備六朗。彼が使ったのは、あの「インク瓶」だった。インクを抜き取り、溜め池の水を充填して運んだのだ。そして、被害者のポケットから落ちていた、あの緑色の汚れがついた靴。あれは、辰彦君の靴ではなく、徳備が11年前に隠しておいた、犯行に使われた靴に付着していたものだった。辰彦君が履いていたのは、それに酷似した別の靴だったのだ。徳備は、11年前の事件の冤罪を晴らしてほしいという手紙を小五郎に送ったが、それは自らの罪を隠蔽するためだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。徳備は、11年前、辰彦君を誤って死なせてしまったことを隠すために、事件を捏造し、証拠を隠滅していたのだ。息子の死のショックで、沼山さんはその真相に気づけず、苦しみ続けていたのだろう。事件の動機は、悲しいものだった。だが、だからといって、人の命を奪うことが許されるわけではない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。\n\n俺は、この言葉をずっと胸に刻んでいる。今回も、徳備を追い詰めたのは俺の推理だ。彼に、これ以上苦しみを味わわせたくはなかった。蘭の無邪気な笑顔を見ていると、自分がどれだけ遠い場所にいるのかを実感させられる。この体では、守りたいものを守れない。こんな無力感に苛まれるたびに、俺は自分自身を奮い立たせる。いつか、必ず元の姿に戻って、すべてを解決してみせる。そのためにも、今はやるべきことをやるしかない。この事件も、また一つ、俺の胸に重くのしかかる記憶となった。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"539ef6da",
        "作成日":"Tue Jul 30 2024 22:25:28 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 22:25:39 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"606～607",
        "エピソードタイトル":"「法廷の対決IV 裁判員小林澄子」",
        "放送日":"2011\/02\/19,2011\/02\/26",
        "事件の発生日":"2023\/02\/19",
        "事件の終了日":"2023\/02\/22",
        "事件の日数":4,
        "事件の概要":" \nコナンのクラスを受け持つ担任の小林澄子が殺人事件の裁判員に選ばれる。被害者は不動産会社社長の石垣忠（いしがき・ただし）で、被告の岩松俊夫（いわまつ・としお）を弁護するのは妃英理だった。妃が面会に行くと、岩松は石垣の家に盗みに入っただけと殺人に関しては無罪を主張。家に忍び込んだ時、すでに石垣は殺害されていたが、警察から証拠は揃っていると言われ、岩松は供述書にサインしてしまったという。 \nそして、この事件の第一回公判が行われる。無敗の妃と法廷で争うのは検察のマドンナ、九条玲子。コナンは蘭、小五郎と傍聴席から裁判を見守る。九条は石垣宅に侵入した岩松が石垣に発見され、ナイフで殺害したと起訴状を読み上げる。妃は凶器を特定できたのかと訊ね、九条は凶器が見つかっていない事を認める。この後、第一発見者の家政婦、原幸恵（はら・さちえ）が証人席に立つ。事件当時、２階にいた原は１階から物音がしたと証言。その後、原は１階に下りて石垣の遺体を発見したが、犯人の姿は見ていないという。 \n続いて石垣の義弟、塚野享（つかの・とおる）が証言台に。塚野は石垣の亡くなった妻の弟で、石垣の会社で専務として働いていたという。事件当時、塚野は仕事の件で石垣宅を訪ね、原の悲鳴を聞いて現場に駆けつけたという。この後、遺体が発見された書斎の写真を見た小林は壁の絵が逆さまかもしれないと裁判長に指摘。コナンは小林の言う通り、本当に絵が逆さまなら、そこには何か理由があると考える。 \n閉廷後、コナンが小五郎、蘭と共に石垣邸を訪れると、すでに九条が次回公判に向けて検証を行っていた。 \n蘭は画集と絵を見比べ、小林の指摘通り、絵が逆さまにかけられている事を確認する。九条と部下が額縁を外すと、裏蓋に血痕が付着していた。さらに裏蓋を外すと、借用書や手形が隠されていて、岩松が300百万借りた借用書も発見される。コナンは絵を逆さにしたのが岩松なら、借用書を持ち帰らないのは不自然と感じる。この後、コナンは飾り棚の花瓶敷を見て、花瓶がない事に違和感を抱く。花瓶の事を聞かれた原が動揺すると、コナンは事件の真相を解く鍵が逆さになった絵と無くなった花瓶の行方にあると睨んで…。, \n妃英理は被告の岩松と面会し、絵の裏に借用書があった事を伝える。岩松は借金の事がバレれば、ますます疑われると思って黙っていた事を告白。当然、検察側はこの借金の件が被害者を殺害する動機を証明するものと考えていた。だが、岩松は借用書を取り返しに行っただけと殺害の容疑を改めて否認。借用書が絵の裏にあった事も初めて知ったという。この後、妃が部屋に花瓶はあったかを訊ねると、岩松は石垣の遺体を見て後ずさりした時、背後の飾り棚にぶつかり、その拍子に上にあった花瓶が落ちて床に転がった事を明かす。 \nコナンは弁護士事務所に戻った妃に花瓶の事を確認。妃は岩松が部屋に花瓶があったと話した事をコナンに伝える。だが、警察の現場検証ファイルには花瓶の記録はなく、妃は誰かが花瓶を持ち去ったと考える。コナンは花瓶が部屋のドア付近に転がったと聞いて何かに気付く。その時、検察の九条玲子から凶器が発見されたという連絡が入る。凶器が見つかったのは公園のプールの底。この公園は岩松が捕まった場所の近くだった。 \nコナンに頼まれ、石垣邸を訪れる元太、光彦、歩美。元太たちが花瓶の話題を出すと、原幸恵は花瓶の事を思わず話しそうになる。元太たちから原の反応を聞いたコナンは原が消えた花瓶の行方を知っていると確信する。夜、石垣邸に何者かが侵入。そして侵入者が抱えてきた包みを開こうとした時、待ち伏せしていた小五郎とコナンが侵入者を捕まえる。侵入者の正体は原だった。原は花瓶を元の場所に戻そうとしていた。 \n裁判２日目。九条は借用書、凶器のナイフを新証拠として提出。だが、妃は狼狽える事なく、原の再喚問を裁判長に要求する。妃は花瓶を取り出し、見覚えがあるかを原に確認。原は書斎にあった花瓶と認め、事件の翌日、ゴミ置き場で見つけたと証言する。不燃ゴミの日ではなかったため、収集されずに残されていたという。原は花瓶をネコババしようと持ち去ったのだ。さらに妃は花瓶の発見に立ち会った小五郎を新たな証人として申請する。小五郎は犯人が花瓶に凶器を入れて持ち出したと証言。花瓶には血痕が付着していた。だが、小五郎は九条の追及にしどろもどろになり、コナンは小五郎に麻酔銃を発射して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110219.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110226.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"塚野享",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/19\n\n### 法廷の対決IV 裁判員小林澄子\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で最新の発明品（といっても、まあ、いつものようにちょっとしたガジェットだけど）を試す予定だった。退屈な日常なんて、この体になった今となっては貴重なものだ。でも、ふと空を見上げた時、あの黒ずくめの連中がまだこの街に潜んでいるんじゃないか、そんな不安が胸をよぎった。まさか、それがこんな形で現れるなんて、あの時は思いもしなかったんだ。\n\n### **遭遇 - 事件の第一印象**\n法廷に響き渡ったのは、検察官、**九条玲子**の静かだが芯のある声だった。傍聴席に座り、蘭、そしておっちゃんと共に、事件の第一回公判を見守っていた。被害者は不動産会社社長の**石垣忠**。被告は、彼の家に侵入したとされる**岩松俊夫**。弁護するのは、あの**妃英理**弁護士だ。石垣宅に忍び込んだ岩松が、石垣に見つかり、ナイフで殺害した、というのが検察側の主張。なんだか、妙に既視感のある話だ。\n\n### **捜査と違和感 - 見えざるヒント**\n妃弁護士が検察側に凶器の特定について問いただすと、凶器は見つかっていないという。第一発見者の家政婦、**原幸恵**さんの証言では、物音を聞いて階下に降りたら遺体があった、と。犯人の姿は見ていない、と。石垣の義弟、**塚野享**さんも、現場を訪れた時にはすでに遺体があったと証言した。そして、小林先生が壁の絵が逆さまになっていると指摘した。待てよ、まさか…。あの絵が逆さまになっていることに、何か意味があるはずだ。単なる不注意か、それとも…。\n\n### **閃き - 真実への道筋**\n事件後、石垣邸に立ち入った俺は、蘭が絵を画集と見比べ、小林先生の指摘通り絵が逆さまにかかっているのを確認したのを見て、確信した。絵の裏蓋に付着した血痕、そして隠されていた借用書。岩松が300万円を借りていた、という事実。だが、絵を逆さまにしたのが岩松なら、借用書を持ち帰らないのは不自然だ。借用書だけ持って逃げるはずがない。犯人が借用書を隠した、あるいは、借用書が隠されていること自体を知らなかった、ということか。そこで、俺の頭に閃いた。「ピースが一つ、また一つと繋がっていく…」。飾り棚の花瓶敷き。花瓶がない。あの花瓶はどこへ消えた？\n\n### **真相解明 - 探偵の役割**\n妃弁護士は、岩松から借用書のこと、そして石垣の遺体を見た時に飾り棚にぶつかり花瓶が落ちた、という証言を得ていた。しかし、警察の現場検証ファイルには花瓶の記録がない。誰かが花瓶を消した、ということだ。公園のプールの底で見つかった凶器のナイフ。そして、元太たちが原さんの反応から、消えた花瓶の行方を知っていると確信した。原さんが花瓶をネコババしようとしていた、そして、おっちゃんが証言した「犯人が花瓶に凶器を入れて持ち出した」という事実。全てが繋がった！犯人は、**塚野享**だ。石垣に恨みを抱き、借金で追い詰められた石垣に、殺意を抱いた。絵を逆さまにしたのは、借用書を隠すため。そして、凶器は花瓶に入れて持ち去り、公園のプールに捨てた。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は義兄である石垣に恨みを抱き、借金で追い詰められた末に犯行に及んだ塚野だった。動機は、金、そして恨み。高校生探偵だった頃の俺なら、きっともっと感情的に彼を断罪していただろう。だが、この体になって、人の心の弱さや、追い詰められた末の悲劇に触れる機会が増えた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。いや、もっと悪いのかもしれない。俺は、ただの子供だ。無力な子供。それでも、この正義感だけは、工藤新一として、そして江戸川コナンとして、失うわけにはいかない。蘭に真実を告げられないこの苦しみは、いつか報われるのだろうか。今日もまた、眠っているおっちゃんの横で、静かに事件の真相を静観する。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"afa12213",
        "作成日":"2024\/07\/31 21:35:21",
        "シーズン":16,
        "エピソードナンバー":"624",
        "エピソードタイトル":"初恋のビデオレター",
        "放送日":"2011\/07\/16",
        "事件の発生日":"2023\/07\/16",
        "事件の終了日":"2023\/07\/16",
        "事件の日数":1,
        "事件の概要":" \n白鳥警部と千葉刑事は帝丹小学校を訪れ、子供の誘拐事件が多発していると小林先生に注意を呼びかける。この後、コナンと少年探偵団は小林から防犯ビデオを探して欲しいと頼まれ、視聴覚室の準備室へと向かう。そして、コナンが防犯ビデオを見つけ出した直後、棚の奥から千葉が現れる。この小学校の卒業生の千葉。コナンたちが何をしていたかを訊ねると、千葉は13年前のラブレターの返事を探していた事を打ち明ける。 \n小学生の時、放送委員だった千葉。ある時、千葉は実写で特撮ドラマを撮って学芸会で流そうと委員たちに提案したという。すると同級生の三池苗子が張り切ってくれ、最初は乗り気じゃなかった他の委員たちも協力。特撮ドラマは何とか完成したという。千葉が特撮好きなのか確認すると、苗子は頬を赤らめながら「私が好きなのは特撮じゃなくて…」と意味深な発言。翌日、千葉は思わず苗子にラブレターを渡してしまったという。 \nその後、苗子はすぐに転校してしまい、返事の手紙は引っ越し先から送られてきたという。その手紙の内容をコナンたちに教える千葉。手紙には「私の気持ちを手紙に書くのは簡単だけど、千葉君に伝わらないかも知れないから、いったん視聴覚室の倉庫に保管しておきます。この想いが千葉君に刻み込まれるように」と書かれていたという。手紙を読んだ千葉は倉庫を隅々まで探したが、手紙らしき物は見つけられなかったという。 \nそれ以来、13年間も苗子に会ってない千葉。来週、同窓会があるらしく、千葉は苗子から電話をもらったという。苗子は返事のビデオを見たかを確認。千葉が見てない事を伝えると、電話を切れてしまったという。この後、コナンたちも一緒にビデオレターを探す事に。哀は映像の最後にビデオレターがあると推理し、ビデオの最後の部分だけを確認する。 \nだが、全て確認してもビデオレターは発見できない。コナンはビデオのフタを開ける千葉のクセに注目する。この巻き戻されているかを確認するクセはビデオ店でバイトしていた兄の影響。千葉は当時からフタを開けていたらしく、コナンはこのクセがビデオレター発見の鍵になると推理し、見つけ出した千葉の特撮ドラマのビデオのフタを開けるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110716.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "白鳥警部",
            "千葉刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"APIエラー: 500 An internal error has occurred. Please retry or report in https:\/\/developers.generativeai.google\/guide\/troubleshooting",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"f0647441",
        "作成日":"2024\/07\/31 21:44:25",
        "シーズン":16,
        "エピソードナンバー":"628",
        "エピソードタイトル":"コナンキッドの龍馬お宝攻防戦（後編）",
        "放送日":"2011\/08\/27",
        "事件の発生日":"2023\/08\/26",
        "事件の終了日":"2023\/08\/27",
        "事件の日数":2,
        "事件の概要":" \nコナンは予告状の「今一度、洗濯いたし申し候」という最後の一行の意味を解読できず、怪盗キッドがどのように雨を利用するのか、考えを巡らせていた。次郎吉は龍馬展の入口に金属探知ゲートを設置。コナンは入口と展示室の間にあるトイレを調べるが、窓には鉄格子がはめられ、外部から侵入する事は不可能だった。この後、コナンは蘭、園子から話を聞き、キッドが返す３品を盗んだのは怪盗淑女ファントムレディだと知る。 \nコナンはトイレに戻って個室に入り、携帯でファントムレディの事を調べる。その時、コナンは何者かに声をかけられる。それは龍馬のピストルを持ったキッドだった。コナンがゲートを通過できた事を不思議がると、キッドはピストルのグリップの鉛を抜いたと説明。キッドは盗まれた品を返しに来ただけだから邪魔するなとコナンに言い放って姿を消す。コナンがキッドを追って個室から出ると、奥の洗面所で樽見と華村が密談していた。 \n樽見はキッドが警察に捕まる事を心配する。すると、華村はキッドを信じようと発言。華村はキッドが逃げる事ができれば、また大儲けできると話していた。さらに華村は、策は練ってあると言って包帯を巻いた右親指を得意げに樽見に見せる。この時、コナンは素知らぬ顔で華村に声をかけ、包帯を巻いた指の事を訊ねる。華村は動揺しつつも今朝、日本刀を鑑定中に切ったと説明する。この後、コナンはキッドが潜り込んだ展示室へ。 \nコナンが人混みを抜けると、前方に蘭と園子が立っていた。蘭は園子の右の袖の部分に文字が書かれている事に気付く。コナンが展示場で何かにぶつかったかを確認すると、園子は誰かに押され、ガンベルトの展示ケースにぶつかった事を思い出す。それを聞いたコナンは何かに気付き、キッドが汚れた展示会を洗濯するため、本当に雨を降らせる気だと見抜く。園子は携帯で時刻を確認。キッドが犯行予告の時間まで４分に迫っていた。中森警部、次郎吉、樽見、華村はゲートの横に来るが、人が多すぎて展示室に入る事ができない。警備にならないと地団駄を踏む中森。その時、人混みの中で誰かがシルクハットを放り投げる。そして、シルクハットが回転した瞬間、キッドが展示室に出現して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110827.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "怪盗キッド"
        ],
        "事件種別":"盗難事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"樽見猪彦",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/26\n\n### コナンキッドの龍馬お宝攻防戦（後編）\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと園子と一緒だった。博物館での展示会なんて、普段なら退屈だけど、二人の楽しそうな顔を見ていたら、まあ、悪くないかな、なんて思っていた。ただ、あの予告状が気になって仕方がなかった。「今一度、洗濯いたし申し候」。この言葉の意味するところが、どうしても掴みきれない。キッドが雨をどう利用するというのか。次郎吉さんの鉄壁の警備網を、どう掻い潜るのか。胸騒ぎが止まらなかった。\n\n### **遭遇 - 事件の第一印象**\n展示室へ向かう途中、金属探知ゲートを通過する際に、妙な違和感を覚えた。次郎吉さんの自信満々な顔とは裏腹に、どこか隙があるような気がしたんだ。トイレに立ち寄った際、窓に張られた鉄格子を見て、外部からの侵入は不可能だと確信した。あのキッドが、一体どうやってこの密室に潜り込んだというのか。\n\n### **捜査と違和感 - 見えざるヒント**\n蘭姉ちゃんと園子から、盗まれた３品を返還したのは怪盗淑女ファントムレディだと聞かされた。それが、事件の鍵を握るかもしれない。トイレの個室で、ファントムレディについて調べていた時、まさかキッドに声をかけられるとは。ピストルのグリップから鉛を抜いた、という説明は一応納得できたが、あの余裕っぷりには釈然としなかった。それに、洗面所で樽見と華村がしていた密談。「キッドを信じよう」、「また大儲けできる」。そして、華村が誇らしげに見せた、包帯でぐるぐる巻きにした親指。日本刀の鑑定中に切った、だと？ その言葉が、俺の頭の中で、これまでバラバラだったピースを繋ぎ合わせ始めた。\n\n### **閃き - 真実への道筋**\n展示室に戻ると、蘭姉ちゃんが園子の袖に書かれた文字に気づいた。「誰かに押された」。園子があのガンベルトの展示ケースにぶつかったという話を聞いて、全てが繋がった。キッドが「洗濯」しようとしているのは、展示品そのものではなく、この会場全体のことだ。犯行予告までの残り時間も迫っている。キッドが本当に「雨」を降らせるつもりなら、それは単なる比喩ではない。\n\n### **真相解明 - 探偵の役割**\n会場が混乱に陥る中、キッドがシルクハットを放り投げた。そして、回転するハットと共に、彼は現れた。まさに、予告通りだ。華村が仕掛けたのは、キッドが逃げるのを手助けするのではなく、キッドを犯人に仕立て上げるための罠だった。あの包帯の指は、ナイフでガンベルトのケースを切り、展示品を汚すために使われたのだ。樽見は、キッドを恐れ、彼を利用して自身の罪を隠蔽しようとした。しかし、キッドはそれを逆手に取った。彼の計画は、洗浄ではなく、事件の真相を白日の下に晒すことだったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は樽見だった。華村も共犯だが、キッドの登場が全てを台無しにした形だ。キッドがあの予告状に込めた「洗濯」の意味は、彼なりの正義感だったのかもしれない。汚れた展示会場を、あるいは、事件の裏に隠された悪意を、清めるための。だが、俺は彼を捕まえることができなかった。いつものことだが、どうしても、あと一歩が届かない。子供の体では、あのスピードについていくことすらままならない。蘭姉ちゃんに心配かけないように、平然を装うのはもう限界だ。もし、俺がもっと早く、もっとうまく動けていれば、樽見のような悲しい動機を持つ人間を生み出さずに済んだかもしれない。探偵が真実を暴き、犯人を追い詰める。それは当然のことだ。だが、その過程で、彼らを絶望に追いやるようなことがあってはならない。俺は、探偵として、人の心を救えるような、そんな存在でありたい。そのためには、この体でも、もっと力をつけなければ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"c38a76dc",
        "作成日":"Thu Aug 01 2024 22:49:02 GMT+0900 (Japan Standard Time)～Thu Aug 01 2024 22:49:10 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"659～660",
        "エピソードタイトル":"初恋の共同捜査",
        "放送日":"2012\/06\/09,2012\/06\/16",
        "事件の発生日":"2023\/06\/09",
        "事件の終了日":"2023\/06\/09",
        "事件の日数":1,
        "事件の概要":" \nコナンは元太、光彦、歩美、哀、阿笠博士と映画を観に行く。その帰り、コナンは駐車場で車上荒らしをされた車を発見。その車は後部座席にプラモやフィギュアの箱を大量に載せていて、車内の天井には赤いスプレーで「死ね」と書かれていた。そこに千葉刑事と友人がやってくる。被害に遭ったのは千葉の車だった。交通課の宮本由美によれば、同じ手口の車上荒らしは３件起きていて、千葉は４人目の被害者だった。 \n千葉は気付かないが、由美と一緒に現場に来た新人の三池苗子は千葉が小学生の時に撮影した特撮ドラマの出演者。彼女は千葉の初恋の人だった。千葉は勝手にフラれたと勘違いしていたが、コナンたちは２人が両想いだと知っていた。千葉は他の被害者の車の写真を確認。１台目はリアウィンドウにキャラが貼られたオタクの“イタ車”。２台目は後部座席にゴルフバッグを大量に載せた会社員の車、３台目は改造している走り屋の車だった。 \n事件は米花町内の駐車場で起きていて、コナンたちも由美たちの捜査を手伝う事に。コナンは千葉と苗子に２人きりで捜査するように仕向け、皆と一緒に２人を尾行する。この後、千葉と苗子はデパートの駐車場へ入っていき、コナンたちは名和武朗（めいわたけろう）の改造車の影に隠れて様子を伺う。その時、コナンたちは重井徳子（しげいとくこ）から車の近くにいたら危ないと注意され、近くにいた福地明歳（ふくちあけとし）に庇ってもらう。結局、コナンたちは駐車場の出入り口で千葉たちが出てくるのを待つ事に。 \n30分後、駐車場から大きな音が聞こえてくる。駐車場では福地の車に後ろから徳子の車が追突していた。徳子の車のフロントガラスには「死ね」と書かれ、運転席には誰も乗っていなかった。福地は娘に頼まれた人形が売り切れで別の店に行こうとした時、追突されたと証言。その時、頭を打って意識を失ってしまったという。苗子は駐車場から出ようとする名和に駐車場を封鎖したと伝える。この後、駐車場に戻ってきた徳子は追突した自分の車を見て驚く。徳子の車の鍵穴はこじ開けられたような傷が付いていた。事故の後、駐車場からは誰も出ておらず、車上荒らしの容疑者は名和、徳子、福地の３人に絞られる…。, \n車上荒らしの容疑者は駐車場にいた名和、徳子、福地の３人に絞られる。自分も疑われていると知った福地は妻と娘が帰りを待っていると言って泣きそうになり、徳子も夫の夕食の支度をしないといけないと迷惑がる。名和は両親が学校の先生らしく、親がうるさいので早く帰りたいという。名和は車検に通らないような高さのあるウイングを車の後部に付けていて、コナンは３番目の被害者の車にもウイングが付いていた事を思い出す。 \nコナンは同じようにウイングが付いているのに名和の車は被害に遭わなかった事を不思議に思い、被害者の車の写真をもっと詳しく見たいと考える。苗子は被害者の車を色々な角度から撮った写真をミニパトへ取りに行き、千葉は元太たちに促されて苗子を手伝う事に。その時、風が吹いて苗子が被っていた帽子が舞い、千葉はその光景をポカ～ンと眺める。２人は立ち止まって見つめ合い、イイ雰囲気になる。 \nこの後、被害者たちの写真を見たコナンはある事に気付き、最近この辺で子供が巻き込まれた交通事故がなかったかを由美に訊ねる。由美は先月、高校の先生のワゴン車が事故を起こしたと教える。先生は家族で海水浴に行く途中に事故を起こし、全面的に過失を認めて示談が成立。車の中には浮き輪やビーチボール、ゴムボートなどをたくさん積んでいたという。事故の詳細を聞いたコナンは車上荒らしが狙う車の共通点に気付き、容疑者３人の中の誰が犯人かを見破る。 \n苗子はデパート側から封鎖している駐車場に客の車を入れたいと催促された事を由美に報告。由美は警察署に移動して容疑者３人から話を聞く事に。コナンは“イタ車”のプリントをしてくれる知り合いがいないかを千葉に確認。千葉は２、３時間でやってくれる知り合いがいると答える。事情聴取の間にコナンたちは佐藤刑事の車のリアウィンドウにキャラクターのシールを貼って犯人を誘き寄せるトラップを仕掛ける。すると、佐藤の車の車に犯人が近づいてきて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120609.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120616.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"重井徳子",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/09\n\n### 初恋の共同捜査\n\n### **導入 - 平穏と予感**\n\n今日は蘭と映画に行く約束をしていた。子供たちの映画、というよりは、僕が子供の姿だからこそ、彼らと一緒に楽しめるような…そんな奇妙な日常だ。阿笠博士も一緒で、元太、光彦、歩美、そして灰原も誘った。いつものように賑やかで、平和な日になるはずだった。だが、駐車場に車を停めた瞬間、妙な違和感が胸をよぎった。あの、どこか歪んだ悪意の匂い…。やはり、僕の平穏はそう長くは続かないらしい。\n\n### **遭遇 - 事件の第一印象**\n\n映画の帰り道、駐車場で奇妙な光景を目にした。一台の車が、まるで破壊されたかのように荒らされていたのだ。後部座席にはプラモデルやフィギュアの箱が山積みになり、天井には真っ赤なスプレーで「死ね」と殴り書きされている。車上荒らしにしては、あまりにも悪質だ。すぐに千葉刑事と、彼が連れてきたらしい友人が現れた。千葉刑事の車だったとは。後で由美さんから聞いた話によれば、同じ手口の車上荒らしはこれで４件目らしい。\n\n### **捜査と違和感 - 見えざるヒント**\n\n千葉刑事が被害者だというのに、当の本人はどこか上の空だ。連れの女性、新人の三池苗子さんも、彼が小学生の頃の初恋の人だというから、そりゃあ舞い上がるのも無理はない。まったく、状況を理解しているのか？由美さんの話では、被害に遭った車は、１台目がキャラクターが派手に飾られた「イタ車」、２台目はゴルフバッグ満載の会社員、３台目は改造された走り屋の車。そして今回、千葉刑事の車。共通点は、それぞれが「趣味」に特化した車だということ。そして、犯行現場が米花町内の駐車場という点も、見逃せない。\n\n### **閃き - 真実への道筋**\n\n「ねぇ、お姉さん、この車、なんか変だよ！」\n「え？どうして？」\n子供たちの無邪気な声に紛れて、僕は核心に迫る質問を投げかける。千葉刑事と苗子さんには、二人きりで捜査させ、後をつけた。デパートの駐車場で、名和武朗さんの改造車に身を隠していた時、重井徳子さんに「危ない！」と注意された。さらに、福地明歳さんに庇ってもらうという、まるで脚本のような出来事。そこで、福地さんが追突された車から「死ね」と書かれたフロントガラスを突き破って「割れた人形」が落ちてきたのが、決定的なヒントになった。「待てよ、まさか…」あの時、車検証入れから落ちた小さな紙切れ。あれは、子供の落書きだった。そして、被害者の車に共通する「ウイング」。名和さんの車には付いていたのに、被害に遭っていない。ということは、犯人はウイングに反応しているわけではない。僕が由美さんに子供が巻き込まれた交通事故について尋ねたとき、彼女が話してくれた高校教師のワゴン車。家族旅行で、浮き輪やビーチボールがたくさん積まれていたという。あの車も、もしかしたら…。「そういうことか…！」犯人は、子供が乗っている、もしくは子供に関係する荷物を積んだ車を狙っていたんだ。\n\n### **真相解明 - 探偵の役割**\n\n犯人は、重井徳子さん。彼女の動機は、息子の事故死だった。息子が乗っていた車は、まさに「子供が乗る車」の代表格。その息子を轢き殺した教師の車に、徳子さんは「死ね」と書き込んだ。しかし、その教師は示談で済ませてしまった。彼女は、息子を失った悲しみと、世間から見れば些細な事故として処理されることへの怒りから、同じように「子供」を連想させる車を狙い、車上荒らしを繰り返していたのだ。僕が仕掛けたトラップ、佐藤刑事が乗る車に貼ったキャラクターシール。あれは、徳子さんが「子供」と結びつけてしまう、まさにその象徴だった。彼女は、そのシールを剥がそうと、佐藤刑事が乗る車に近づいてきたところを捕まえた。\n\n### **結びと内省 - 事件の後に**\n\n千葉刑事と苗子さんの、あの甘酸っぱい雰囲気。二人が結ばれることを願う気持ちもあるが、それ以上に、犯人の徳子さんの悲しみと怒りが、僕の胸を締め付けた。息子を失った親の悲しみは、計り知れない。しかし、だからといって、無関係な人々を傷つけていい理由にはならない。僕が「探偵」として、彼を追い詰めてしまった。結局、僕がやったことは、事件を解決することだけか。誰かの悲しみを、もう少しだけ、穏やかにすることはできないのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、今も頭から離れない。灰原にも、そして蘭にも、この体を元に戻す方法を探すこと。そして、この手で、誰かの悲しみを少しでも癒せるような、そんな探偵になりたい。それが、今の工藤新一、いや、江戸川コナンの、唯一の願いだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"b3b06d1e",
        "作成日":"Fri Aug 02 2024 14:08:34 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 14:10:19 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"667～668",
        "エピソードタイトル":"ウェディングイブ",
        "放送日":"2012\/09\/01,2012\/09\/08",
        "事件の発生日":"2023\/09\/01",
        "事件の終了日":"2023\/09\/01",
        "事件の日数":1,
        "事件の概要":"伴場頼太（ばんばらいた）と加門初音（かもんはつね）の結婚式の前夜祭が行われ、伴場の高校時代の同級生、小五郎はコナン、蘭と共に２人を祝福する。出会った瞬間に運命を感じた伴場と初音は誕生日も血液型も境遇も同じ。たまに黙っていてもお互いの考えている事がわかるという。この後、ウェイターの安室透（あむろとおる）は伴場の右腿上にケーキを落とすミスを犯して謝罪。この時、伴場は落ちたケーキを踏んでしまう。\n　雨の中、初音は結婚式用のネイルチップをデコするためにネイルサロンへ向かい、しばらくすると伴場の携帯に初音から30分後に戻ると言う内容のメールが届く。この後、伴場は携帯で誰かと連絡を取り、そのままトイレへ入っていく。その直後、トイレから春岡参治（はるおかさんじ）が出てきて、コナンは春岡が電話の相手と推測する。トイレから戻った伴場は安室に突然殴りかかり、倒れた拍子に割れたグラスで手を切ってしまう。\n　伴場がケガの手当もせずに初音に電話をかけると、初音は「サヨナラ」と伴場に自殺をほのめかす。その直後、爆発音が響き渡って駐車場の初音の車が炎上。それを見た伴場は頭を抱えて崩れ落ちる。目暮警部たちが捜査を開始し、車の中から初音の遺体、トランクから旅行用スーツケース２つが発見される。挙式後、２人はハネムーンに行く予定だった。\n　この後、初音の付け爪が見つかり、他殺の可能性が浮上する。付け爪の先には皮膚が付着しており、目暮は犯人と争った時に付着したと判断。そして、付け爪に付着していた皮膚のDNAとスーツケースのヘアブラシから採取した毛髪のDNAがほぼ一致する。そのヘアブラシは伴場のものだった。伴場は身の潔白を主張し、初音と密会していた愛人の安室を犯人と疑う。だが、安室はそれを否定し、初音に雇われた探偵だと打ち明ける。\n　安室は伴場の浮気調査を依頼され、途中経過を報告した時に初音と１度だけ会ったと弁解する。これを密会と勘違いした春岡も伴場が初音の浮気調査を依頼した探偵だった。伴場が犯人と疑われる中、コナンは伴場の靴底を見て何かを気付く。この後、伴場と初音が同じホテル火災で助け出され、同じ教会で育てられたという過去を知ったコナンは…。, \n伴場頼太との結婚式を翌日に控える加門初音が「サヨナラ」という言葉を残し、爆発した車の中から焼死体となって発見される。当初は自殺と思われたが、現場で発見された初音の付け爪から伴場とほぼ同じDNAの皮膚が採取され、伴場に初音を殺害した容疑がかけられる。伴場は犯行を否定するが、きちんとしたDNA鑑定を改めて受ける事に。目暮警部たちは事件当時の事を捜査。だが、店から外に出た伴場の姿を誰も見ていなかった。 \n高木刑事は事件当時、雨がひどく、風も強かったと目暮に報告。初音が持っていた傘は駐車場の端まで飛ばされていた。目暮は探偵の春岡と安室に伴場と気になる事はないかを訊ねる。すると、安室は初音が一度だけ表情を曇らせた事があると明かす。それは安室が伴場を調べている時にわかった事実を伝えた時。伴場と初音は同じホテル火災で助け出され、身元不明のまま同じ教会で育てられたという。 \n伴場と初音の両親はそれぞれ火事によって他界。当時、２人は赤ちゃんで、伴場はすぐに里親に引き取られ、初音はしばらく教会で育てられたという。安室は初音が後は自分で調べると話していた事を目暮に伝える。この話を聞いたコナンは何かに気付き、初音の身長を蘭に確認。初音は日本人女性の平均身長159センチよりも低く、150センチ位しかなかった。この後、初音の付け爪が１つ足りない事が判明。目暮は車内で外れて燃え尽きたと考える。だが、コナンは外れた付け爪が傘の内側に入って一緒に飛ばされたと推理する。 \nそして、コナンが思った通り、付け爪はタイヤの袂にきれいな状態で落ちていた。コナンはこの付け爪を調べれば今回の事件の真実が明らかになると確信。すでにコナンは悲しい真実に気付いていた。小五郎は犯人と疑われる伴場を心配し、他の人がヘアブラシを使った可能性を探る。ヘアブラシに付いた毛髪が伴場のものではないと信じたい小五郎だったが、目暮は再検査の結果、ヘアブラシの毛髪が伴場の髪と断定されたと説明。高木は任意同行を求め、雨の中、店からパトカーまで移動しようとする伴場。その時、コナンは小五郎に麻酔銃を発射。コナンは小五郎の声を借りて今回の事件の真相を明らかにする。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20120901.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20120908.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "安室透\/バーボン\/古谷零",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"自殺",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/01\n\n### ウェディングイブ\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、毛利のおじさんが招待された結婚式の前夜祭に顔を出すことになっていた。伴場頼太さんと加門初音さん。出会った瞬間に運命を感じたとか、誕生日も血液型も境遇も同じだとか、まるでドラマのような話だ。そんな幸せな話を聞いて、少しだけ、ほんの少しだけ、俺も普段の工藤新一に戻れたような気がした。でも、あの会場の熱気と、そこに漂う妙な緊張感に、どこか嫌な予感が鎌首をもたげているのを感じていた。子供の体でいる以上、こういう場所でも油断はできない。\n\n### **遭遇 - 事件の第一印象**\n\n前夜祭の最中、ウェイターとして働いていた安室透が、伴場さんの右腿にケーキを落とすというアクシデントがあった。伴場さんがそれを踏んでしまった瞬間、俺の胸騒ぎは確信に変わった。すぐに初音さんがネイルサロンへ向かい、「30分後に戻る」というメールが届いた後、伴場さんが携帯で誰かと話してトイレへ向かう。その後に出てきた春岡参治さん。あの様子から、電話の相手は彼だと直感した。そして、トイレから戻った伴場さんが、突然安室さんに殴りかかる。倒れた拍子に割れたグラスで手を切ってしまう。その直後、初音さんからの「サヨナラ」という言葉を伴場さんが聞き、そして、爆発音と共に初音さんの車が炎上した。この光景は、あまりにも現実離れしていて、でも、どこか見覚えのあるような、そんな感覚に襲われた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが現場に到着し、初音さんの遺体とスーツケースが発見された。当初は自殺の線も疑われたが、初音さんの付け爪に付着していた皮膚のDNAと、スーツケースのヘアブラシから採取された毛髪のDNAがほぼ一致したことで、伴場さんが容疑者として浮上する。初音さんと密会していたとされる安室さんは、伴場さんの浮気調査を依頼された探偵だと名乗り出た。春岡さんも、伴場が初音さんの浮気調査を依頼した探偵だと勘違いしている。皆が伴場さんを疑う中、俺が気になったのは、伴場さんの靴底の汚れだった。そして、初音さんが日本人女性の平均身長よりかなり低かったという事実。さらに、付け爪が一つ足りないという点だ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」初音さんの身長、足りない付け爪、そして雨の中、風で飛ばされた傘。これらの要素が頭の中で繋がり始めた。あの付け爪は、車内で外れて燃え尽きたのではなく、傘の内側に入り、一緒に飛ばされたんだ。きっと、タイヤの袂できれいな状態で落ちているはずだ。そう確信して、高木刑事に協力を仰ぎ、現場でそれを確認した。この付け爪に付着していた皮膚、そして、伴場さんのものだと断定されたヘアブラシの毛髪…。それでも、俺は納得できなかった。おっちゃんが伴場さんを心配して、他の誰かがヘアブラシを使った可能性を探るように言った時、俺はあの靴底の汚れと、初音さんの「サヨナラ」の言葉の意味を考え直していた。「そういうことか…」伴場さんと初音さんが、同じホテル火災で助け出され、同じ教会で育てられたという過去。そして、伴場さんが靴底に付着させた、あの「あるもの」。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n\n結局、伴場さんは、初音さんとの関係を疑った春岡さんに、彼女の浮気調査を依頼されていた。その調査の過程で、初音さんが伴場さんの子供を妊娠していたことを知った春岡さんは、伴場さんとの結婚を阻止しようとした。初音さんは、伴場さんを犯罪者にしたくなかったからこそ、「サヨナラ」という言葉を残して、春岡さんに促されるまま、自らの命を絶ったのだ。彼女が付け爪を外して、伴場さんのヘアブラシにこすりつけたのも、全ては伴場さんに罪を着せるためだった。春岡さんは、初音さんの遺体と共に発見されたスーツケースに、伴場さんのヘアブラシを仕掛けた。そして、伴場さんを犯人に仕立て上げるための、あの爆発と放火。俺は、眠りの小五郎となって、この悲しい真相を語った。\n\n### **結びと内省 - 事件の後に**\n\n事件は、初音さんの単独犯行（正確には春岡さんとの共犯だが、初音さんが主導した形）という形で幕を閉じた。伴場さんは、愛する初音さんに疑いをかけられてしまったこと、そして、彼女の悲しい最期に、ただただ立ち尽くすしかなかった。子供の体でいる以上、俺が直接介入できることには限界がある。今回も、直接伴場さんに真実を話すことはできない。ただ、初音さんの行動の裏にあった、伴場さんへの深い愛情と、彼を犯罪者にしたくないという強い願いを考えると、胸が締め付けられる。俺は、探偵として真実を解き明かすことはできたけれど、誰かの悲劇を止めることはできなかった。探偵が犯人を推理で追い詰めて、それで終わりじゃ、一体何の意味があるんだろう。本当の正義って、一体何なんだろうな。蘭に心配をかけないように、俺はまた、江戸川コナンとして、この胸に秘めた真実を抱えて生きていくしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"8a72fcc8",
        "作成日":"2024\/08\/02 14:49:12",
        "シーズン":17,
        "エピソードナンバー":"677",
        "エピソードタイトル":"足跡がない砂浜",
        "放送日":"2012\/11\/24",
        "事件の発生日":"2023\/11\/24",
        "事件の終了日":"2023\/11\/25",
        "事件の日数":2,
        "事件の概要":"コナンと蘭はサーフィンをやると言い出した小五郎と一緒に大浜海岸のサーフショップを併設したカフェ「カモメ」にやってくる。小五郎がサーフィンに興味を持ったのは最近知り合ったインストラクターの今岡汀（いまおかなぎさ）に誘われたのがきっかけだった。ボードが行方不明にならないように足とボードを繋ぐリーシュコードは約２メートル。このコードは滅多に切れないが、ビッグウェイブが来たら何が起きるかわからないという。\nこの後、コナンたちは海に出てサーフィンに興じ、汀は自由自在に波に乗る。そして、コナンたちが「カモメ」に戻ると、今岡海四郎（かいしろう）が帰ってくる。海四郎によれば、今夜は大潮の日。大浜海岸は潮の満潮と干潮の差が大きい事で有名だという。小五郎は汀を海四郎の娘だと思っていたが、実は２人は35歳も離れた夫婦だった。汀たちはサーフィンを再開しようとするが、海四郎は低気圧が近づいているからやめた方がいいと発言。高波にさらわれて命を落とす人も多く、海四郎は海を侮ってはいけないと汀に忠告する。汀は波乗り娘の血が騒ぐとやりたそうだったが、結局サーフィンを中止にする。\nしばらくして、小五郎たちが泊まるペンションに海四郎がやってくる。海四郎は汀がいなくなった事を告白。荒れた海にサーフィンをやりにいったかもしれないという。その時、コナンは海四郎の携帯が光っている事に気付く。汀からメールが届いていたのだ。メールはカラオケに来ていて、朝まで帰らないかもしれないという内容だった。\n翌朝、コナンたちは大潮によって皺１つない砂浜へ散歩に行き、海岸線近くに黒い塊を発見する。それはウエットスーツを着た汀の遺体だった。この後、地元の警官、杉山（すぎやま）と坂田（さかた）が捜査を開始し、小五郎は荒れた海で起きた不幸な事故と判断。汀の首には索条痕があり、小五郎は高波に翻弄され、コードが汀の首に巻き付いたと考える。コナンは首のコード痕がスーツの中に入っている事を疑問に思う。スーツは水が入らないように身体に密着しているからだ。この後、コナンは「カモメ」の階段下の砂地に２ｍ程の掘り返した跡に気付き、汀が亡くなったのは事故ではないと推理して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20121124.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"今岡海四郎",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/24\n\n### 足跡がない砂浜\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんに誘われて大浜海岸に来ていた。おっちゃんが最近知り合ったというサーフィンのインストラクター、**今岡汀**（いまおかなぎさ）さんに会うためだ。サーフィンなんて、俺や蘭にとっては久しぶりのレジャーのはずだった。あんなに海を愛する汀さんが、なぜあんな最期を遂げなければならなかったのか。いや、事故だったと片付けてしまっていいのか？ 妙な胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\n「カモメ」というサーフショップ兼カフェで、汀さんと会った。おっちゃんはすっかり舞い上がっていたが、俺は彼女の夫である**今岡海四郎**（かいしろう）さんにも会うことができた。海四郎さんは、汀さんが海を愛するあまり、危険な行為に及ぶことを心配していた。特に、今夜は大潮で、海岸の潮の満干の差が大きいことを忠告していた。結局、汀さんは夫の言葉を聞いてサーフィンを断念したが、あの時、彼女の瞳に宿った波乗り娘としての血の騒ぎを、俺は見逃さなかった。翌朝、海岸で発見された汀さんの遺体。ウエットスーツを着て、まるで海に溶け込もうとしていたかのように。\n\n### **捜査と違和感 - 見えざるヒント**\n警察も、そしておっちゃんも、汀さんの死を「高波にさらわれた事故」だと断定しようとしていた。汀さんの首に付いていた索条痕は、サーフィン用のリーシュコードが波に巻かれて首に絡まったのだろう、と。だが、俺にはどうしても腑に落ちない点があった。リーシュコードは、濡れたスーツの内側に入り込むだろうか？ 身体に密着するウエットスーツだ。あの索条痕は、外側から付けられたようにしか見えなかった。それに、海四郎さんが汀さんの遺体発見場所を正確に把握していたのも、どこか不自然に感じられた。\n\n### **閃き - 真実への道筋**\n「カモメ」の階段下の砂地に、約2メートルほどの掘り返した跡があることに気が付いたのは、地元の刑事、**杉山**さんたちの捜査が一段落した後だった。そして、海四郎さんが持っていた汀さんの携帯から届いたメール。「カラオケに来ていて、朝まで帰らないかもしれない」。そのメールの送信時刻と、遺体発見場所の状況。待てよ、まさか…。あの砂地の穴は、誰かが何かを隠すために掘ったのではないか？ そして、あの索条痕。もし、汀さんは海に連れて行かれる前に、既に…？ そう、全てが繋がった。犯人は、**今岡海四郎**、あんただ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎を通じ、俺は真実を語った。海四郎さんは、妻の汀さんが自分から離れていくことに嫉妬し、彼女を殺害した。汀さんがカラオケに行くと言ったのは嘘で、実際は海辺で一人でサーフィンを楽しもうとしていた。海四郎さんはそれを知っていて、汀さんが海に向かうのを待ち伏せ、リーシュコードで首を絞めて殺害した。そして、汀さんの遺体を、あたかも事故で流されてきたかのように見せるために、海岸線近くの砂浜に埋め、掘り返した跡を隠蔽しようとしたのだ。あの掘り返した跡こそが、彼の犯行の決定的な証拠だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。海四郎さんの動機は、愛する妻を失いたくないという、歪んだ愛情だった。だが、その愛情が、まさか命を奪う凶器になるとは。俺は、探偵として犯人を追い詰めた。それは正しいことなのか？ 犯人が抱える悲しみや苦悩まで、俺は理解できるのだろうか。汀さんのように、純粋に海を愛する者さえ、こんな形で命を落とさなければならない。子供の体で、事件を解決しても、本当の自分を隠さなければならない。この無力感と、誰にも言えない秘密を抱えながら、俺はまた、真実を追い求めていくのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな重い言葉が、頭の中をぐるぐると駆け巡っていた。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"f7a8c980",
        "作成日":"Fri Aug 02 2024 14:49:19 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 14:49:24 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"678～679",
        "エピソードタイトル":"長崎ミステリー劇場",
        "放送日":"2012\/12\/01,2012\/12\/08",
        "事件の発生日":"2023\/12\/01",
        "事件の終了日":"2023\/12\/02",
        "事件の日数":2,
        "事件の概要":"長崎旅行に来た小五郎、コナン、蘭は「グラバー園」を観光する。そこでは坂本龍馬が探偵として殺人事件の解決に挑むという幕末の長崎が舞台のTVドラマの撮影が行われていた。撮影には坂本龍馬役の佐々原京之介（ささはらきょうのすけ）、グラバー役の八田アンドリュー（はった）、妻ツル役の山下紅千代（やましたべにちよ）、鳥丸いね役の七尾双葉（ななおふたば）、曽根屋忠兵衛役の漣兆次郎（さざなみちょうじろう）、そして監督の榊原圭介（さかきばらけいすけ）、助監督の岸村隆平（きしむらりゅうへい）、カメラマンの中根昭和（なかねあきかず）、小道具係の迫田一臣（さこたかずおみ）らが参加していた。\nこのドラマはスランプ中のベテラン脚本家、巽耕作（たつみこうさく）のオリジナル作品。脚本は半分もできておらず、犯人がわからないまま撮影を始めたという。この後、撮影現場にプロデューサーの大木泰三（おおきたいぞう）が慌てた様子で現れる。ホテルで執筆していた巽が逃げ出したのだ。困った大木はドラマの中で起きる殺人事件の犯人を推理して下さいと小五郎に依頼。小五郎たちは巽が宿泊していたホテルに行ってドラマ資料に目を通す。この時、コナンはクローゼットの奥の壁に新聞や雑誌記事の切り抜きが貼られている事に気付く。それは美術品の窃盗団に関係した記事ばかりだった。\n翌朝、コナンたちはガイドを買って出た双葉と共に巽がドラマの取材で訪れた観光地を巡る。この時、双葉は巽を見つけるが、すぐに姿を見失ってしまう。この後、巽は脚本の続きを大木に送ってくるが、犯人はまだ明かされていなかった。そして、この脚本に沿って「九」というダイイング・メッセージを残すシーンが撮影される。脚本の続きには新しい登場人物が出てくるが、他に役者がいないため、榊原たちに頼まれた蘭がお貞という重要な役を演じる事に。そのお貞のセリフには「数字が全てを解決する」という変なものがあり、コナンは名前に数字が入っている役者やスタッフが多い事に気付く。コナンは脚本のセリフは巽のメッセージと考え、失踪した理由が関係していると推理する。この後、迫田が何者かに殴られる事件が発生。犯人を聞かれた迫田は蘭を指差して意識を失う…。,何者かに殴られた迫田一臣は意識不明の重体。犯人と疑われた蘭は犯行時刻、展望台にいたと容疑を否認する。コナンは犯行時刻に蘭を見たという目撃者を探し出すために「グラバー園」の園内を駆け回る。そして、コナンはオペラ「蝶々夫人」の作曲者のプッチーニとヒロインの蝶々夫人を演じたオペラ歌手、三浦環さんの銅像の前で何気なく足を止め、迫田がオペラ好きだった事を思い出す。\nその時、団体客に銅像の説明をするガイド、志水庄吉（しみずしょうきち）の声が聞こえてくる。喜波貞子さんも蝶々夫人を演じた事で有名らしく、コナンは蘭の役、みうら屋のお貞と何か関係していると確信する。志水は犯行時刻に展望台にいた蘭を目撃していて、蘭の容疑は無事に晴れる。この後、大木泰三は警察が巽耕作を犯人と疑っている事を皆に報告。この付近で巽によく似た男性が目撃されたという。\n　迫田が襲われたのは脚本の続きが送られてきた後。コナンはドラマの「九」というダイイング・メッセージは現実の犯人に繋がるヒントだと考える。巽は迫田が襲われる事を予期して警告していたのだ。小五郎は七尾双葉＝七＋二＝九と推理し、双葉を犯人と疑う。その日の夜、新たな事件が発生する。稲佐山の展望台で漣兆次郎が巽に襲われたのだ。漣は犯人と揉み合いになり、相手からハート型の携帯ストラップをむしり取ったという。そのストラップから巽の指紋が検出されたらしく、双葉はそれを聞いてビクンと反応する。コナンは双葉の様子を見て、巽との意外な関係に気付く。この後、巽が大学時代に空手部だった事が判明し、警察は明日にでも巽を指名手配しようと考える。\n　翌日、子供たちが「九」という字を書く習字のシーンの撮影が行われ、榊原圭介は書き順を間違えた子供を注意する。その様子を見たコナンは巽から送られてきた脚本の事を岸村隆平に確認する。そして眼鏡橋から１つ下流にある袋橋でロケ隊が休憩中、コナンは「中島川には、魔物が棲んでいる」「その弱点は、下顎の左から二番目の歯」という箇所に注目。その時、コナンは声をかけてきた蘭の言葉を聞いて事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20121201.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20121208.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"漣兆次郎",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/12\/01\n\n### 長崎ミステリー劇場\n\n### **導入 - 平穏と予感**\n長崎旅行は、蘭との思い出作りのはずだった。グラバー園でのロケ撮影に偶然居合わせ、観光客気分で楽しんでいた。あの事件が起こるまでは。坂本龍馬に扮する俳優、佐々原京之介氏をはじめ、華やかな撮影風景は、まるで時代劇のワンシーンのようだった。しかし、内心では、この平和な状況がいつまで続くのか、漠然とした不安を抱えていた。だって、僕の周りで「平和」なんて、そう長くは続かないのが常だから。\n\n### **遭遇 - 事件の第一印象**\n悲鳴が響き渡ったのは、撮影の合間だった。小道具係の **迫田一臣** さんが、頭から血を流して倒れていたのだ。顔には殴られたような痕跡がくっきりと残っている。また事件か…。あの、美術品窃盗団に関する新聞記事の切り抜きをクローゼットの奥で見つけた時、嫌な予感はしていたんだ。脚本家 **巽耕作** さんが失踪し、その巽さんが書いたドラマの犯人を推理してほしいと **毛利小五郎** さんに依頼があった、あの段階で、既に怪しい雲行きだった。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、すぐに **七尾双葉** さんを犯人だと決めつけようとしていた。「七尾双葉、七＋二＝九。ダイイング・メッセージの『九』と一致する！」なんて、安易すぎる。俺が気になっていたのは、第一発見者である **蘭** が、犯行時刻に展望台にいたと容疑をかけられていたこと。そして、意識を失う直前の迫田さんが指差したのが蘭だったことだ。これは、蘭を庇うための行為ではないか？ 展望台での目撃証言を探すために、園内を駆け回った。 **志水庄吉** さんのガイドの話を聞きながら、オペラ『蝶々夫人』の **三浦環** さんと、蘭の役 **お貞** の関連性を思いついた。志水さんが展望台にいた蘭を目撃していたことも、決定的な証拠となった。\n\n### **閃き - 真実への道筋**\n「中島川には、魔物が棲んでいる」「その弱点は、下顎の左から二番目の歯」…。脚本のこの一節が、全てのピースを繋ぎ合わせた。 **榊原圭介** 監督が、子供に書き順を注意していたシーン。あれだ。「九」という字の書き順。そして、 **漣兆次郎** さんが襲われた際に奪い取ったハート型の携帯ストラップ。そこに付着していた **巽** さん の指紋。待てよ、 **漣** さんは、巽さんに襲われたって言ってた。でも、大学時代に空手部だった **巽** さんが、 **漣** さんを襲う？ それじゃ、話が合わない。だが、もし **巽** さんが、 **漣** さんに襲われたのではなくて…？ 蘭の「数字が全てを解決する」というセリフ。これだ！ **巽** さんは、 **漣** さんが犯人だと知っていた。そして、 **巽** さんは、 **漣** さんに襲われたのではなく、 **漣** さんを襲ったんだ！ 犯人は、 **漣兆次郎** さんだ。\n\n### **真相解明 - 探偵の役割**\n最終的に、 **漣兆次郎** さんが犯人だと突き止めた。 **漣** さんは、美術品窃盗団の一員であり、 **巽** さんがその事実を突き止めていた。 **巽** さんは、 **漣** さんが犯行を重ねるのを阻止しようと、ドラマの脚本に暗号を仕込んだんだ。迫田さんが襲われたのは、 **巽** さんが **漣** さんが迫田さんを襲うのを予期して、 **巽** さん自身が彼を襲った。しかし、その場に **漣** さんも居合わせてしまい、 **漣** さんが迫田さんを倒した。 **漣** さんは、 **巽** さんが自分を追っていることを知っていたから、 **巽** さんに襲われたと偽装した。 **巽** さんが **漣** さんから携帯ストラップを奪おうとした際に、 **漣** さんが抵抗し、 **巽** さんが襲われてしまった。そして、 **漣** さんは、 **巽** さんが自分を犯人だと確信していたことを、 **巽** さんによく似た男が目撃されたという情報で偽装し、 **巽** さんを犯人に仕立て上げようとしたんだ。\n\n### **結びと内省 - 事件の後に**\n **漣** さんを追い詰めた時、彼の悲しい動機が明らかになった。借金のために、家族を守るために、彼は窃盗に手を染めてしまった。犯人を追い詰めた後、いつものように虚しさがこみ上げてくる。子供の体では、あの時、 **巽** さんを助けられなかった。あの時、もっと早く動けていれば…。高校生探偵、工藤新一としての正体がバレるわけにもいかず、江戸川コナンとしてしか動けない。この無力感、いつまで続くのだろう。蘭に真実を伝えられない苦しみは、胸を締め付ける。探偵が犯人を推理で追い詰めて、もしその犯人が自ら命を絶ってしまったら、それは僕の責任でもある。だからこそ、被害者や関係者の悲しい運命を、少しでも変えたい。そう願うことしか、今の僕にはできない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"b7b88544",
        "作成日":"Tue Aug 06 2024 09:01:14 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 09:01:38 GMT+0900 (Japan Standard Time)",
        "シーズン":18,
        "エピソードナンバー":"712～715",
        "エピソードタイトル":"服部平次と吸血鬼館",
        "放送日":"2013\/10\/05,2013\/10\/12,2013\/10\/19,2013\/10\/26",
        "事件の発生日":"2023\/10\/05",
        "事件の終了日":"2023\/10\/05",
        "事件の日数":1,
        "事件の概要":"株ブローカーが殺害された事件を解決したコナンと平次。翌日、大阪府警の大滝警部は大阪へ帰らず、群馬、埼玉の県境の山奥に建つ洋館へ向かう。平次の父である大阪府警本部長の服部平蔵から、その洋館で行われる遺産相続の会議に出席してほしいと頼まれていたのだ。依頼主によれば被相続人とその洋館の主人の様子が異様だという。車で移動中、大滝は後部座席にいるコナンと平次に気付く。コナンたちは何かあると感じ、蘭、和葉と共に小五郎の車に乗って大滝の車を尾行していたのだ。\n　コナンたちが情報を求めると、大滝は半年前に洋館近くの森で女性の遺体が発見されたと告白。女性は立てた杭に逆さの状態で縛り付けられ、死因は失血死。遺体の首筋に穴が２つあり、吸血鬼が犯人という噂が立っていた。犯人と疑われたのは洋館の主である長男、寅倉迫弥（とらくらはくや）。だが、殺害されたメイドの清水の死亡推定時刻、迫弥は自室で寝ていたとシェフが証言したという。\n　コナンたちは洋館を訪れ、依頼主の執事、古賀陸重（こがりくしげ）と会う。古賀は最近、迫弥の様子がおかしいと打ち明ける。最近の迫弥の言動は吸血鬼を連想させるものだった。夕食後に遺産相続の会議は行われるという。この後、ダイニングルームに遺産相続で争う次男の麻信（あさのぶ）、麻信の妻の瑠莉（るり）、長女の守与（かみよ）、守与の恋人の羽川条平（はがわじょうへい）、三男の岸治（きしはる）、次女の実那（みな）、メイドの桧原ひかる（ひのはら）が集まってくる。\n　迫弥は不治の病で余命３ヵ月、もって半年と言われていた。蘭、和葉は条平から自室で寝ている迫弥を起こしてきて欲しいと頼まれて迫弥の部屋へ。そして蘭たちは部屋にある棺桶のフタを開けて絶叫する。棺桶に黒いマントを身に着けた迫弥が血まみれで横たわっていたのだ。胸には杭が突き刺さっていた。コナンたちは蘭の悲鳴を聞いて現場に駆け付け、なかなか開かない棺桶のフタを開ける。だが、蘭たちの話と違い、棺桶の中は空っぽだった。蘭によれば迫弥はドラキュラ伯爵のようだったという。\n　平次は棺桶の中の赤い付着物を調べて欲しいと大滝に頼む。平次はこの付着物が迫弥の血だと考えていた。結局、迫弥は現れずに会議は中止になり、皆が集まった時の恒例の家族写真を撮る事に。撮影を頼まれた蘭と和葉はシャッターを切った直後に絶叫。蘭たちは皆の背後の鏡に迫弥が映ったと証言する。この後、コナンと平次が半年前の事件の事をシェフに聞いていると、ドォーンという爆音が鳴り響く。外を確認すると、森の彼方で煙と炎が上がっていた…。,原因不明の爆発でトンネルが崩れ、コナンたちは寅倉家の館がある森から出られなくなる。岸治は先ほど撮影した家族写真を現像。壁の飾り鏡には吸血鬼のような迫弥の顔が映っていた。撮影したのは迫弥のカメラだという。コナンと平次は厨房にいる蘭と和葉に写真を確認してもらう事に。だが、厨房には、ひかるしかいなかった。ひかるは迫弥の婚約者だった女性の連れ子で、母親は不運な事故で亡くなったという。ひかるは病気の迫弥を世話するためにメイドになったとコナンに明かす。\n　厨房の床には白い粉が散らばっていて、戻ってきたシェフは蘭たちが小麦粉をこぼしたと考える。蘭たちは吸血鬼が近づけないニンニク入りの餃子を作ろうとしているという。この後、棺桶の付着物がAB型の血と判明。迫弥の血液型はA型で、この館に関わる人でAB型は半年前に亡くなったメイドの清水だけだった。その時、実那、岸治、瑠莉、条平の携帯電話に迫弥から一斉メールが届く。メールには「今から私の答えを皆に伝えるから食堂に集まれ」と書かれていた。コナンたちが食堂で待っていると、窓の外に逆さの迫弥がヌッと顔を出す。大きく開けた口には牙が生えていた。\n　条平が窓を開けてベランダに出ると、迫弥は上の方に消えてしまう。コナンと平次がベランダに出ると、屋根の方から血が滴り落ちてくる。コナンたちが屋根裏にあるタバコを吸う部屋へ急いで向かう。そこでは左手の頸動脈が切れている麻信が絶命していた。麻信は右手にナイフを持っていて、コナンは自殺と他殺の可能性を考える。館でタバコを吸うのは麻信だけだったという。\n　条平が姿を消した守与の事を心配すると、実那は「伝説のように串刺しにされてるかも…」と漏らす。コナンはこの伝説について詳しく聞く事に。江戸時代、寅倉家の先祖の殿様は自分の世継ぎ身ごもった側室を殺害した弟君と荷担した者を南蛮の器具で拷問。木の枝に胴を貫かれた状態で発見された側室と同じように串刺しに。以来、その殿様は串刺し大名と呼ばれたという。\n　伝説の話を聞いたコナンたちは今も拷問器具を保管する南蛮部屋と名付けられた部屋を見に行く。その時、ひかるは今朝、迫弥から南蛮部屋に呼び出されたと告白。ひかるは部屋の場所がわからずに行けなかったという。この後、コナンと平次、古賀は迫弥の部屋を調べ、床下にある隠し通路を発見。コナンと平次は心霊写真のトリックも見破る。そして、コナンと平次は古賀から意外な事実を聞き、ある人物が容疑者として浮かび上がる。その頃、その容疑者は厨房にいる蘭と和葉に迫っていた…。,ストーリーイメージ#7142013年10月19日（土）放送\n服部平次と吸血鬼館（三）\n最新話\n　見逃し配信中！\nTVer\nMyDo\n　コナンと平次は蘭と和葉がいる厨房へと急ぐ。そこに犯人かもしれないひかるが向かっていたからだ。コナンたちは冷蔵庫に迫弥の遺体が隠されていると考えていた。その時、厨房から悲鳴が聞こえてくる。何かあったと心配するコナンたちだったが、蘭たちは勝手に餃子を食べたひかるに驚いただけだった。冷蔵庫にも海苔の缶しか入っていなかった。\n　この後、コナンと平次は岸治、瑠莉、実那、条平、古賀を迫弥の部屋に集め、迫弥が棺桶から消えたトリックについて説明。コナンたちは床下にある隠し通路を皆に見せる。この隠し通路は半年前に作られた可能性が高く、１階の物置に繋がっていた。棺桶の底には引き戸があり、一度閉じたらロックがかかる仕掛けに。平次はこの仕掛けがあれば、半年前に殺害されたメイドの清水の死亡推定時刻の迫弥のアリバイは崩れると指摘する。\n　次にコナンたちは壁の飾り鏡に迫弥の顔が映っていた心霊写真のトリックについても説明。鏡と思われていたのはマジックミラーで、隣の部屋のクローゼットの中の人が自分の顔に光を当てたら、鏡に人の顔が映る仕掛けになっていた。コナンと平次は迫弥を犯人の１人と考え、何時間も姿を見せない守与が共犯者と推理。その時、門番から森で人が亡くなっているという連絡が入る。森で棒に縛り付けられ、絞殺されていたのは守与だった。\n　平次は誰かが外に出た姿を見ていないかと確認。門番は家具業者のトラックが荷物を運んできた後、誰も門から出ていないと証言する。コナンは犯人が作業を途中で止めている事に気付く。犯人は清水と同じように棒に縛り付けた守与の遺体を逆さに立て、血を抜こうとして、途中で止めていた。コナンは守与の遺体の不可解な点にも注目。腕には妙な打撲痕があり、両手の指先はズタズタに傷付いていた。\n　この後、岸治、瑠莉、実那、条平は平次が刑事ではなく高校生探偵と知って態度を一変。「自分の身は自分で守る」と各々は部屋へ戻ってしまう。ひかるは探偵なら迫弥が体を回転させたトリックがわかるかと平次に訊ねる。食堂の窓から迫弥が逆さに顔を出した直前、下から出た迫弥の影を見たという。迫弥の体は透けていたらしく、それを聞いたコナンと平次はすぐに窓とベランダを調査。そしてコナンたちはこのトリックを見破り、犯人の目星をつけるが、まだ守与を殺害したトリックの謎が残っていた…。,寅倉家で起きた連続殺人事件の犯人の目星をつけたコナンと平次。だが、まだ犯人が誰にも見られずに門を出入りして守与を絞殺したトリックがわからずにいた。平次は群馬県警にいる大滝警部、小五郎に連絡し、新たに殺人事件が起きたと報告。平次は犯人の目星をつけているが、解けてないトリックがあると伝える。電話中、コナンは自分の膝に何かが付着している事に気付く。それは森で守与の遺体を調べた時についた泥で、なぜか泥には塩が混ざっていた。\n　そしてコナンと平次は小五郎との電話のやりとりから塩が付着していた理由に気付き、犯人のトリックを見破る。この後、ひかるの携帯に迫弥からメールが届く。メールには、今朝、話しそびれた大事な話をするから１人で南蛮部屋に来てほしいと書かれていた。その時、ひかるは古賀に話があると声をかけられる。平次は和葉の携帯に電話して、ある事をしてほしいと頼む。\n　ひかるは呼び出された南蛮部屋へ１人で向かう。ひかるが部屋に入ると、犯人がナイフを持って襲い掛かる。その時、蘭がドアを蹴り破り、犯人を蹴り上げる。実は、ひかるは本物ではなく、平次から指示された和葉の変装だった。犯人は和葉に殴り掛かるが、和葉は拳をかわして犯人を投げ飛ばす。\n　そこに本物のひかると古賀がやってくる。蘭と和葉がひかるたちに気を取られて目を一瞬離した隙に犯人は姿を消してしまう。犯人は隠し通路を使って逃げ出すが、出口では平次が待ち伏せしていた。そしてコナンも後ろから犯人を挟み撃ちにする。この後、コナンと平次は今回の事件の全容を明らかにして、犯人を追い込んでいく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131005.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131012.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131019.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20131026.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"羽川条平",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/05\n\n### 服部平次と吸血鬼館\n\n### **導入 - 平穏と予感**\n\n今日は蘭と大阪にいる服部と一緒に、株ブローカーの事件を解決したばかりだった。事件解決後、平次から「明日は大阪府警本部長の父、平蔵さんから頼まれた用事がある」と聞かされていた。俺も蘭も、平次と一緒ならどこへでも行くつもりだった。まさか、あの後すぐに群馬と埼玉の県境にある、妙に不穏な洋館へ向かうことになるとは、この時はまだ知る由もなかった。車での移動中、大滝警部が俺たちを乗せていることに気付いた時、胸騒ぎがした。何か、ただならぬ気配を感じたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n群馬、埼玉の県境にある洋館。遺産相続の会議が開かれるというその場所へ、俺たちは大滝警部の車を尾行する形でやってきた。依頼主である執事の古賀さんから聞かされた話は、まるで怪奇小説のようだった。半年前に森で発見された女性の遺体。逆さ吊りにされ、首筋には二つの穴。吸血鬼の仕業だと囁かれているという。そして、その洋館の主人である長男、寅倉迫弥の最近の奇行。ますます、ただの遺産相続の会議ではないことを予感させた。蘭と和葉も一緒だ。彼女たちが無事でいられるか、それが一番気がかりだった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n洋館に足を踏み入れると、そこはまるで異世界のようだった。相続人たちが集まり、不穏な空気が漂っている。迫弥が不治の病で余命わずかだと聞かされた。蘭と和葉が、寝ているという迫弥を部屋へ起こしに行った時、あの絶叫が響き渡った。棺桶の中に血まみれの迫弥がいた、と。だが、俺たちが駆けつけた時には、棺桶は空っぽ。蘭の話と、俺たちが見た現実との間に、大きな矛盾があった。待てよ、あの時、蘭が「ドラキュラ伯爵みたいだった」と言っていた。そして、棺桶にあった赤い付着物…あれが迫弥の血だとしたら、何かがおかしい。\n\n### **閃き - 真実への道筋**\n\nあの心霊写真。皆の背後に映った迫弥の顔。あれは、ただの偶然ではなかった。「鏡と思われていたのはマジックミラーか…」そこで、俺の頭の中に、あの隠し通路と、マジックミラーの仕組みが結びついた。「そういうことか！」迫弥が姿を消したトリック、そして、あの心霊写真のトリック。全てが繋がった。犯人は、あの男しかいない。\n\n### **真相解明 - 探偵の役割**\n\n俺は、服部と協力し、蘭たちが厨房にいたひかるに興味を抱かせた隙に、隠し通路の存在を暴き出した。半年前に作られた可能性が高い、という事実は、迫弥のアリバイを崩す決定的な証拠となった。また、マジックミラーを使った心霊写真のトリックも解明。迫弥の奇行や、姿を消したトリックの裏には、共犯者の存在が不可欠だった。そして、森で発見された守与の遺体。あの不可解な打撲痕と、ズタズタになった指先。それらは、犯人が隠し通路を利用して、被害者を殺害した後、外部に出ることなく証拠隠滅を図ったことを示唆していた。犯人は、**羽川条平**。彼は、愛する女性（ひかるの母親）の死に迫弥が関わっていると疑い、復讐を計画していた。血まみれの迫弥を棺桶に隠し、吸血鬼の仕業に見せかけることで、迫弥自身が犯人であるかのように偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、事件は解決した。だが、後味の悪さは残る。羽川条平の動機は、愛する者を失った悲しみからくるものだった。彼の犯行は、確かに許されるものではない。しかし、その根底にあった孤独や苦しみを思うと、ただ憎むことはできなかった。俺は、高校生探偵、工藤新一。俺の推理は、犯人を追い詰める。だが、それによって、彼らがさらに追い詰められ、破滅へと向かうのを見るのは辛い。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、頭の中をぐるぐると巡る。蘭に真実を言えないこの状況も、俺を苦しめる。いつになったら、この小さな体から解放されるのだろうか。そして、この手で、大切な人たちを守れるようになるのだろうか。事件は終わったが、俺の戦いは、まだ始まったばかりだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"1278808c",
        "作成日":"2024\/08\/06 9:29:59",
        "シーズン":18,
        "エピソードナンバー":"718",
        "エピソードタイトル":"悪魔の回路",
        "放送日":"2013\/11\/16",
        "事件の発生日":"2023\/11\/16",
        "事件の終了日":"2023\/11\/16",
        "事件の日数":1,
        "事件の概要":"静岡の山間にある別荘にやってきた小五郎、コナン、蘭は別荘の持ち主のミステリー作家、海堂千賀（かいどうちか）、夫の海堂悠一（ゆういち）、弟子の志村幸子（しむらさちこ）に迎えられる。千賀が体験談を聞きたいと小五郎を別荘に招待したのだ。小五郎は事件を解決した話題を得意げに話すが、千賀、悠一、幸子はどこか上の空だった。\n　悠一と幸子が席を立つと、千賀は悠一と幸子がデキていると小五郎に打ち明ける。２人にとって千賀は邪魔ものだという。千賀と悠一が席を離れると、幸子は千賀が弱い人間だと小五郎に明かす。千賀はいつもスランプに悩み、睡眠薬がないと眠れないという。そして千賀と幸子がいない時、悠一は千賀が繊細な女性だと明かす。千賀は自殺しそうな時期もあったという。\n　翌朝、別棟に宿泊したコナンたちは３人がいる母屋へ行く。コナンはカーテンの隙間から部屋を覗き、絶命した幸子を発見。外傷はなく、遺体の傍らにはグラスが転がっていた。小五郎たちは千賀たちに話を聞くため、母屋２階に行って絶命した悠一を発見。傍らには睡眠薬の空き瓶が転がっていた。さらに書斎では千賀がパソコンに突っ伏して息絶え、近くにはチョコバーの個装袋。パソコンには「皮肉な回路」「誤爆」「そして一人生き残った勝者が高笑いする」というメモが残されていた。\n　書斎の敷物は一部濡れていて台には幸子の遺体近くにあったグラスとセットと思われる水差し。ゴミ箱にはビールの空き缶と未開封のチョコバーが２つ、パソコン脇には同じチョコバーが箱入りで置かれていた。この後、静岡県警の横溝警部と部下の大河原（おおがわら）刑事が捜査を開始。３人の死因は服毒死で、悠一の部屋のクロゼットから注射器が発見される。千賀は毎晩、睡眠薬５錠を飲み、チョコバーとビールが大好物。だが、医者にビールを止められ、風呂上がりは水を飲んでいたという。\n　この後、別荘に担当編集者の戸田秋夫（とだあきお）がやってくる。昨晩、千賀に電話をかけたという戸田。１度目は出なかったが、２度目は繋がり、千賀は「次回作はすごい傑作になる」と意欲満々だったという。この後、司法解剖の結果が出て、悠一は午後11時半頃に毒物が塗られた睡眠薬を飲んで絶命したと判明。幸子は午前１時頃に毒物が塗られたグラスを使って絶命、千賀は午前２時頃に毒物が注入されたチョコバーを食べて絶命したという。使われた毒物は全て異なり、それを聞いたコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20131116.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"それぞれ",
        "Unique Title":null,
        "生成結果":null,
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"b591060a",
        "作成日":"Tue Aug 06 2024 10:16:38 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 10:17:10 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"727～728",
        "エピソードタイトル":"果実が詰まった宝箱",
        "放送日":"2014\/01\/25,2014\/02\/01",
        "事件の発生日":"2023\/01\/25",
        "事件の終了日":"2023\/01\/26",
        "事件の日数":2,
        "事件の概要":"コナン、小五郎、蘭、世良は園子に誘われ、日売テレビの番組「どちらのスイーツでSHOW」の収録を観覧する事に。番組はパティシエ２人がお題のフルーツでスイーツを作って対決する内容。チャンピオンの栗村習平（くりむらしゅうへい）は６週連続で勝ち続けていた。お題のフルーツは収録まで秘密にされていて、知っているのはフルーツを宝箱に詰める担当者のみ。だが、栗村はいつもお題のフルーツに合う食材を用意していて、テレビを見たコナンは栗村が事前にお題を知っていると疑っていた。\n　お題を決めるのはフードコーディネーターの春日寺文（かすがてらふみ）。春日はフルーツを宝箱いっぱいに詰めて南京錠を掛けると、日売テレビのプロデューサー、樽岡利英（たるおかとしひで）に送る。樽岡に指示されたADの降谷渡（ふるやわたる）がもう１つ南京錠を掛けて箱を春日に送り返す。春日は自分が掛けた南京錠を外し、箱をテレビ局へ戻す。箱は収録まで倉庫に置かれ、鍵は収録まで銀行の貸金庫に保管されるという。このように外部に漏れない仕組みだが、審査員の料理評論家、武木正徳（たけきしょうとく）は誰かが栗村にお題を事前に教えていると疑い、独自に犯人捜しをしていた。\n　収録当日、武木はスタジオに現れず、急遽、小五郎が沖野ヨーコと一緒に審査員を務める事に。武木が不在のまま収録は始まり、栗村と挑戦者の榎木呉亜（えのきどくれあ）が登場。そして司会の剣崎（けんざき）がお題のフルーツが入った宝箱の鍵を開けると、観客から悲鳴が上がる。箱に詰められたリンゴの中に武木の遺体が埋まっていたのだ。硬直具合から死後半日以上は経っていて、箱の縁には血をふき取ったような跡が残っていた。コナンと世良は箱のフタが開いている時、武木は縁に頭をぶつけて亡くなり、そのままリンゴと一緒に詰められたと推理する。\n　この後、目暮警部、高木刑事が捜査を始めると、そこに春日がやってくる。春日は昨夜、箱にフルーツを詰め終わった後に武木が家に来たと証言。春日は箱の中身をバラしている犯人を突き止め、番組で暴露するから収録に来いと武木に言われたという。春日は武木が箱の南京錠をチェックしていたと証言。武木は春日をフルーツの情報を外部に漏らしている犯人と疑っていたという。箱を取りに来たAD２人は春日の家から武木が帰る姿を目撃していて、小五郎はいつ箱に遺体が入れられたのかをわからずにいた。千葉は昨夜、武木が時代劇のエキストラに混じってテレビ局にこっそり入っていたという情報を掴む。それを聞いた世良は武木が箱を保管していた倉庫に潜んで犯人を待ち伏せしていたと推理。コナンと世良は武木が箱をこっそり開けた犯人を目撃した後、殺害された可能性が高いと考えるが…。,日売テレビの番組「どちらのスイーツでSHOW」の収録中、フルーツを詰めた宝箱から審査員の武木の遺体が発見される。殺害現場は宝箱を置いていたテレビ局の倉庫の可能性が高く、コナンたちは倉庫前にある防犯カメラの前日の映像を確認する。前日の21時過ぎに現れたのはプロデューサーの樽岡だった。樽岡は宝箱がちゃんと届いたか確認するために倉庫に行ったと証言する。倉庫にいた時間は約30分と長く、樽岡は箱の置き場所をド忘れして探し回って時間がかかったと言い訳する。\n　続いて、22時過ぎに現れたADの降谷は若いAD２人を入口に残して倉庫の中へ。降谷は箱のチェックをすぐに済ませ、タバコを吸いながらメールをチェックしていたと証言する。倉庫にいた時間は30分ぐらいだった。そして23時30分過ぎにはフルーツを選ぶ春日も倉庫の中へ。春日は武木に言われた事が気になり、テレビ局側が掛けた鍵をチェックしに来たと証言する。春日は入念に鍵を調べ、ちゃんと掛かっているのを確かめてから家に帰ったという。春日も他の２人と同じように30分ぐらい倉庫にいた。\n　映像を確認した目暮警部は武木を殺害した容疑者を樽岡、降谷、春日の３人に絞り込む。だが、犯人が宝箱の鍵を開けたトリックは謎のままだった。この後、小五郎は宝箱いっぱいにフルーツを詰めている理由がわからないと言い出し、園子は箱いっぱいの方が見栄えが良いからと説明。収録で使い切れなかったフルーツは観覧者に配られるという。さらに小五郎は沖野ヨーコの髪型についても話し、コナンはその言葉をヒントに鍵を開けたトリックを見破り、誰が犯人なのかにも気付く。\n　そしてコナンは箱に入っているリンゴの数がいつもより少ない事に注目。だが、鑑識課員は外にこぼれたリンゴは全て箱の中に入れたという。それを聞いたコナンは消えたリンゴが証拠になると考え、世良と共に倉庫へ向かう。事件現場のため、中には入れなかったが、高木から倉庫にあったドラマの小道具が汚れていたという貴重な情報を入手。この後、コナンと世良はマジックショーを披露すると言って皆を集め、犯人が宝箱を開けたトリックを再現。そして、今回の事件の全貌を解き明かしていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140125.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140201.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"降谷渡",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/25\n\n### 果実が詰まった宝箱\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、園子の誘いで日売テレビの番組収録を見に行くことになっていた。人気パティシエがフルーツを使ったスイーツで対決する「どちらのスイーツでSHOW」、チャンピオンの栗村習平が6週連続で勝ち続けているという。子供の体で、ただの観覧客として過ごすのも悪くはない。だが、お題のフルーツが収録まで秘密にされているはずなのに、栗村がいつも的確な食材を用意していることに、俺は以前から引っかかっていた。フードコーディネーターの春日寺文がフルーツを宝箱に詰め、プロデューサーの樽岡利英、そしてADの降谷渡と二重の南京錠で封印するという、一見鉄壁のセキュリティ。それでも、誰かが情報を漏らしているのではないか、そんな疑念が頭をよぎっていた。\n\n### **遭遇 - 事件の第一印象**\n\n収録は騒がしく始まった。おっちゃんが急遽、沖野ヨーコさんと共に審査員を務めることになったのは、一体どういう風の吹き回しか。そして、剣崎司会者がお題のフルーツが入った宝箱の鍵を開けた瞬間、スタジオに悲鳴が響き渡った。宝箱に詰められたリンゴの中から現れたのは、なんと審査員を務めるはずだった料理評論家、武木正徳の遺体だったのだ。硬直具合から死後半日以上。箱の縁には血を拭き取ったような跡。この妙な既視感……まさか、これも事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n\n俺と世良は、武木が箱の蓋が開いている隙に、頭をぶつけて死亡し、そのままリンゴと一緒に詰められたと推理した。目暮警部や高木刑事が捜査を進める中、春日さんが現れ、武木が前夜、家に来て番組での暴露を告げたという証言をする。武木は春日さんを情報漏洩の犯人だと疑っていたらしい。ADの二人が春日さんの家から武木が出ていくのを目撃している。つまり、箱が春日さんの家を出た時点では、武木は生きていた。でも、いつ遺体が箱に入れられたのかが分からない。千葉君の情報で、武木がテレビ局にこっそり潜入していたことが判明。世良は倉庫で犯人を待ち伏せしていたと推理するが、俺はもっと単純な仕掛けを疑っていた。\n\n### **閃き - 真実への道筋**\n\n防犯カメラの映像は、樽岡プロデューサー、ADの降谷、そして春日さんがそれぞれ倉庫にいたことを示していた。皆、箱のチェックや鍵の確認をしていたと証言する。だが、樽岡さんが30分も箱の置き場所を探し回ったという話や、降谷さんがタバコを吸いながらメールをチェックしていたという時間。そして、春日さんが「テレビ局側が掛けた鍵」をチェックしに来たという言葉。待てよ、まさか……。あの時の小五郎のおじさんの「沖野ヨーコちゃんの髪型、あの結び方じゃなかったっけ？」という何気ない一言。それが、俺の頭の中でカチリと音を立てた。あの髪型と、箱の鍵……。そうだ、犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n宝箱いっぱいのフルーツは、観覧客へのサービスだと園子は言っていたが、俺は箱に入っているリンゴの数が、いつもより少ないことに気づいていた。鑑識課員は、外にこぼれたリンゴは全て箱の中に入れたと言ったが、消えたリンゴがあったはずだ。俺は世良と倉庫へ向かい、高木刑事からドラマの小道具が汚れていたという情報を得る。そして、皆を集め、マジックショーのフリをして、事件のトリックを再現してみせた。犯人は、ADの降谷渡。彼は、春日さんが箱にフルーツを詰め終えた後、一人で倉庫に忍び込み、箱に仕掛けられた「テレビ局側の鍵」を外した。その際、偶然居合わせた武木と鉢合わせ、武木を殺害。そして、武木を箱に詰め、再び「テレビ局側の鍵」をかけ直したのだ。小五郎のおじさんの髪型の話は、その「鍵」を外すための巧妙な時間稼ぎだった。\n\n### **結びと内省 - 事件の後に**\n\n降谷は、春日さんが武木に情報漏洩の犯人だと疑われていることを利用し、武木を殺害した。武木は、真実を追求しようとしただけだったのかもしれない。しかし、その行動が、自分自身を殺される原因になってしまった。犯人の悲しい動機に触れるたび、胸が締め付けられる。子供の体では、無力感しか感じられない。本当は、俺が、工藤新一が、この事件を解決しなければならなかった。蘭に真実を告げられない苦悩、それを隠して「コナン」として生きる辛さ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この世には、まだ俺が知らない、いや、知ってはいけない、人間の心の闇が、果実のように詰まった宝箱が、まだまだたくさんあるのだろう。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"0f3a3102",
        "作成日":"2024\/08\/06 11:02:30",
        "シーズン":19,
        "エピソードナンバー":"733",
        "エピソードタイトル":"披露宴と二つの銃声",
        "放送日":"2014\/03\/22",
        "事件の発生日":"2023\/03\/22",
        "事件の終了日":"2023\/03\/23",
        "事件の日数":2,
        "事件の概要":"コナン、蘭は新郎と知り合いの園子に誘われ、森の教会で行われた畠山財閥当主の畠山優（はたけやままさる）と伊藤美帆（いとうみほ）の結婚式に出席する。夜には畠山家別荘で披露宴も行われる。園子によれば、優が別荘の管理をしていた美帆に一目惚れして結婚したという。披露宴には優の母、畠山木綿子（ゆうこ）、姉の石原理香子（いしはらりかこ）と夫の石原達也（たつや）、伯父の畠山健志郎（けんしろう）、従姉妹の畠山有紗（ありさ）も出席していた。\n　一昨日、東京の区役所に婚姻届を提出した２人。優の花婿志願だった有紗は幸せそうな２人を祝福できない。コナンはトイレに行く時に別荘管理人をしている美帆の弟、伊藤善文（よしふみ）と話をする。美帆と善文の両親は事故で他界。善文は幸せそうな美帆を見て感極まっていた。この後、美帆は疲れてしまい、宿泊するホテルのコテージに戻る。しばらく後、美帆から電話をもらった優は席を立つが…。コックの１人は駐車場に倒れた優を発見。優は胸を拳銃で撃たれて絶命していた。\n　その時、川の向こう側から「パーン」という乾いた音が聞こえてくる。コナンがスケートボードに乗って音がしたコテージに向かうと、そこでは胸を撃たれた美帆が絶命していた。駆け付けた目暮警部たちは捜査を開始し、翌朝にはホテル前の花壇で拳銃が発見される。拳銃は２人の殺害に使用したモノだった。コナンは周辺にない竹の枝が拳銃の近くに落ちていた事が気になる。\n　健志郎たちはホテルの一室に集まり、優の遺産について話し合う。優が先に他界した時点で全ての財産は美帆のものだが、美帆も亡くなったため、遺産は善文が相続する事に。\n　目暮は集まっている健志郎たちから話を聞く。目暮は善文に100万円の借金がある事を調べ上げていた。善文は借金を認めるが、事件に関与していないと訴える。コナンは千葉刑事と共にホテルの防犯ビデオを確認。だが、犯行時刻に花壇に近づいた人物は映っていなかった。この後、コナンはホテルの人に昨晩の事を訊ね、ホテルの人は何者かが美帆のコテージから出て行く姿を見たと証言する。それは優の遺体が発見される30分も前の事だった。\n　この後、コナンは別荘から少し離れた場所にある竹林へと移動し、ホテルとの位置関係を確認する。コナンが頭上を見上げると、数匹のサルたちが竹の枝から枝へと飛び移っていた。コナンは別荘に戻り、警官の１人にこの辺にいるサルの事を聞く。サルはいくら追っ払っても山から下りてくるという。それを聞いたコナンは推理を巡らせて事件の真相へと近づく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140322.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"伊藤善文",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/22\n\n### 披露宴と二つの銃声\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子に誘われて森の教会で行われた、畠山財閥当主、畠山優さんの結婚式に出席した。相手は別荘管理人をしていた伊藤美帆さん。園子の話では、優さんが彼女に一目惚れして結婚を決めたらしい。披露宴は優さんの別荘で行われる予定で、俺たちは園子、おっちゃんと一緒にその会場へと向かった。都会の喧騒から離れた静かな場所だが、なぜか胸騒ぎがした。子供の体でいなければ、もっと気楽にこの空気を楽しめたのだろうか。\n\n### **遭遇 - 事件の第一印象**\n披露宴の最中、優さんが突然席を立った。しばらくして、コックの一人が駐車場で倒れている優さんを発見したという。胸には拳銃で撃たれた傷跡。絶望的な状況だ。しかし、その直後、川の向こう側から乾いた銃声が響き渡った。スケートボードで急行すると、そこには美帆さんが胸を撃たれて絶命していた。二つの銃声、二人の被害者。これは偶然ではない。この妙な既視感…また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが捜査を開始し、翌朝にはホテル前の花壇で凶器となった拳銃が発見された。俺が気になったのは、その拳銃の近くに落ちていた、周辺にはない**竹の枝**だ。優さんの遺産相続の話も進み、優さんが亡くなった時点で美帆さんのものになり、彼女も亡くなったことで、最終的には美帆さんの弟、善文さんが相続することになるという。目暮警部はおっちゃんには、善文さんが100万円の借金をしていることを突き止めていた。善文さんは借金は認めたが、事件への関与は否定した。ホテルの防犯ビデオには、花壇に近づく人物は映っていなかった。だが、ホテルの関係者が、美帆さんのコテージから誰かが出て行くのを目撃したという証言が、優さんの遺体が発見される30分も前のことだった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n犯行時刻に花壇に近づいた人物が映っていない。美帆さんのコテージから誰かが出て行ったのは、優さんの遺体発見の30分前。そして、凶器の近くにあった**竹の枝**。俺は一人、別荘から少し離れた竹林へ向かった。見上げると、数匹のサルたちが竹の枝から枝へと飛び移っている。サルはいくら追っ払っても山から下りてくるという話も思い出した。そうか、そういうことか…。犯行時刻に花壇に近づいた人物が映っていないのは、犯人が直接花壇に近づいたのではなく、別の方法で拳銃を設置したからだ。そして、その方法とは…。\n\n### **真相解明 - 探偵の役割**\n結局、事件の真相は、美帆さんの弟、**伊藤善文**による犯行だった。彼は姉の美帆さんと畠山優さんの結婚を祝福できず、新郎の優さんを憎んでいた。しかし、美帆さんまで殺害するつもりはなかった。犯行の夜、彼は美帆さんのコテージへ向かったが、そこで彼女に事件の動機や真相を話してしまう。美帆さんは優さんを愛していたために、善文さんの犯行を止めようとした。その時、善文さんは姉の美帆さんに銃を向けた。その衝撃で、美帆さんはコテージから転がり落ち、残念ながら亡くなってしまった。善文さんは、姉の遺体を隠蔽し、優さんを殺害。そして、凶器を仕掛けるために、サルが利用されるトリックを使ったのだ。竹林からサルが飛んだ先に拳銃を仕掛け、サルに移動させることで、犯行時刻に花壇に近づいた人物が映らないようにした。彼がホテルから出て行く姿が目撃されたのは、美帆さんのコテージで姉と揉み合っていた時だったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。善文さんの動機は、姉への愛情と、それを阻まれたことへの絶望だったのだろう。しかし、その感情に囚われて、愛する姉さえも手にかけた。子供の体で、優さんや美帆さんの最期に立ち会うのは、何度経験しても慣れない。蘭が悲しそうな顔で優さんと美帆さんのお冥福を祈っていた。俺は、彼女に真実を告げられない。ただ、こんな状況でも、蘭の優しさに触れると、自分の無力さと、この体でいることへの苛立ちを強く感じる。探偵が犯人を推理で追い詰めて、それが原因で犯人を死なせてしまったら、それは殺人者と変わらない。俺は、そんな探偵にはなりたくない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"97b39507",
        "作成日":"2024\/08\/06 11:35:00",
        "シーズン":19,
        "エピソードナンバー":"735",
        "エピソードタイトル":"暗号付きの招待状",
        "放送日":"2014\/04\/19",
        "事件の発生日":"2023\/04\/19",
        "事件の終了日":"2023\/04\/19",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に会社事務員、北坂香織（きたさかかおり）がやってくる。香織は上南大学推理研究会のOG。この日４時から同じ研究会のOB、OGの結婚を祝うパーティーが開かれるが、招待状に書かれた案内図の判じ絵が解けずにパーティー会場がわからないという。香織は判じ絵を解いて会場の場所を特定してほしいと小五郎に依頼する。案内図は川面に甲を上にして指を開いた状態の女性の左手をかざした絵が描かれていた。小指は黄、結婚指輪をはめた薬指は緑、中指は青、人差し指は赤に塗られ、色が付いてない親指の爪の所に会場を示すマーク。隅には1：7000と数字が書かれていた。\n　元々推理が苦手な香織。入会した時も文章から「た」の字を抜いて読む「タヌキの暗号」しか解けなかったという。小五郎はこの４色を電車のラインカラーと推理。黄の総武線、緑の山手線、青の京浜東北線、赤の中央線が並んで走る場所の親指の爪の位置に会場があると考える。そして1：7000は7000分の1の地図と解釈。小五郎は用意した地図に手を置いて親指の位置を確認する。そこは大学のホールがある神田小川町２丁目だった。コナンは小五郎の手が丸まっている事が気になったが、香織は小五郎に感謝して事務所を後にする。帰り際、コナンは香織がバッグに何か硬いモノを入れている事に気付く。\n　この後、コナンは夏休みの宿題の工作を作るため、歩美、元太、光彦、哀が集まる阿笠邸に行く。光彦は東都ベルツリータワーを紙で作ろうと提案。コナンはタワーと周辺の街並みを思い浮かべ、案内図が本当は何を意味しているかに気付く。コナンは事務所に急いで戻って小五郎と蘭に案内図について説明する。描かれていた川は隅田川で、４つの色は黄の蔵前橋、緑の厩橋、青の駒形橋、赤の吾妻橋という橋を示したもの。この案内図が示す本当の会場は東都ベルツリータワーだった。\n　小五郎は香織に電話して本当の会場を知らせる事に。だが、彼女が調査依頼書に書いた自宅の番号はウソだった。小五郎は香織の携帯の方に電話して本当の会場を教える。香織は大学のホールが会場じゃなくて困っていたという。コナンは携帯だけ本当の番号を書き、自宅はウソの番号を書いた事が引っかかる。この後、蘭は香織が自宅の番号を書いた時、最後の数字を書く時に躊躇していた事を思い出し、コナンは最後の数字だけウソと見破る。コナンは最後の数字だけ１つ前の番号にして電話し、香織の母親、北坂敬子（けいこ）が電話に出る。香織の自宅には何故か佐藤刑事と高木刑事がいた。小五郎はコナンと電話を代わり、香織の自宅にいる理由を佐藤に訊ねる。佐藤の話を聞いたコナンは香織が何のために結婚パーティーに行くかに気付き、急いでベルツリータワーへ向かうが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140419.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"北坂香織",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/19\n\n### 暗号付きの招待状\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと一緒に、夏休みの工作の材料を探しに阿笠博士の家へ向かう途中だった。子供の体では、些細なことでも疲れてしまう。せめて、平和な時間を過ごしたいものだ。そんなことを考えていると、毛利探偵事務所から慌てた様子で出てくる女性が目に入った。上南大学推理研究会OGの北坂香織さんだ。何やら困った顔で、小五郎のおじさんが手渡した紙切れを眺めている。これは、また事件の匂いがするな。\n\n### **遭遇 - 事件の第一印象**\n\n香織さんが事務所にやってきたのは、上南大学推理研究会のOB・OGパーティーの招待状に書かれた案内図の判じ絵が解けない、という理由だった。パーティーは今日午後4時から。案内図には、川面に女性の左手をかざした絵。指にはそれぞれ色が塗られており、親指の爪に会場を示すマーク、そして隅には「1：7000」と記されている。小五郎のおじさんは、これを電車の路線カラーと結びつけ、総武線、山手線、京浜東北線、中央線が交差する場所が会場だと推理した。用意した地図に手を当て、親指の位置を確認したおじさんは、神田小川町2丁目だと断定した。香織さんは感謝して帰っていったが、そのバッグに何か硬いものを入れているのが気になった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおじさんの推理は、いつもながら的外れだ。いや、今回の「判じ絵」は、もっと単純な、しかし巧妙な仕掛けがあるはずだ。香織さんが「た」の字を抜いて読む「タヌキの暗号」しか解けなかったという話も引っかかる。そして、あの案内図。川面に女性の左手、指の色。黄色、緑、青、赤。おじさんはこれを電車のラインカラーだと言ったが、それはあくまで一面的な解釈だ。俺が気になっていたのは、おじさんが地図に手を置いた時の、あの丸められた手。あれは、何かの形を模しているのではないか？\n\n### **閃き - 真実への道筋**\n\n阿笠博士の家で、光彦が東都ベルツリータワーの模型を作ろうと提案した時、全てが繋がった。タワーと周辺の街並み。あの案内図の川は、隅田川に違いない。そして、女性の左手と指の色。黄色の蔵前橋、緑の厩橋、青の駒形橋、赤の吾妻橋。これらは全て隅田川にかかる橋の名前だ。おじさんが地図に手を置いた形、あの丸められた指。あれこそが、ベルツリータワーの場所を示していたのだ。香織さんは、本当の会場が分からず困っていた。そして、自宅の電話番号を偽り、携帯の番号だけを記した。それは、彼女がパーティーに「ある目的」で参加しようとしていた証拠だ。\n\n### **真相解明 - 探偵の役割**\n\nすぐに事務所に戻り、蘭姉ちゃんと小五郎のおじさんに説明した。あの招待状の案内図が、本当は東都ベルツリータワーを示していたこと、そして香織さんがパーティー会場を間違えずに済むよう、おじさんに正確な場所を知らせる必要があったことを。電話で香織さんの母親、敬子さんと繋がった時、彼女が自宅の番号を言う時に躊躇していたこと。最後の数字だけが間違っていると確信し、電話をかけた。佐藤刑事と高木刑事が香織さんの自宅にいるという話から、香織さんが単なるパーティー参加者ではないことが分かった。彼女は、隠された真実を暴こうとしていたのだ。\n\n### **結びと内省 - 事件の後に**\n\n香織さんが、結婚パーティーという場を利用して、ある人物に真実を突きつけようとしていた。その動機は、おそらく悲しいものだったのだろう。推理を間違え、会場を間違えそうになった香織さんを、間一髪で正しい道へ導いた。それで良かったのか？ 俺は、あくまで「コナン」として、子供のフリをして事件に介入する。でも、本当は「工藤新一」として、もっと早く、もっと直接的に動きたい。彼女の隠された目的を、彼女自身が果たせるように、助けたい。だが、子供の体では、その一歩が踏み出せない。探偵が犯人を推理で追い詰めて、その結果、誰かを傷つけるようなことがあってはならない。だから、俺は常に、事件の裏にある人間の心まで見抜こうとする。今回も、香織さんが何のためにベルツリータワーへ向かったのか、その真実を確かめなければ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"0bddc7e0",
        "作成日":"2024\/08\/06 11:44:57",
        "シーズン":19,
        "エピソードナンバー":"737",
        "エピソードタイトル":"疑惑の散歩道（プロムナード）",
        "放送日":"2014\/05\/03",
        "事件の発生日":"2023\/05\/06",
        "事件の終了日":"2023\/05\/06",
        "事件の日数":1,
        "事件の概要":"朝、コナンと元太、光彦、歩美、哀が公園で浅川信平からフリスビーを教わっていると、信平の祖母、浅川香奈恵が犬の松之助を連れてやってくる。犬はコナンの服を汚し、香奈恵はキレイにすると言ってコナンの服を預かる。この時、コナンは香奈恵と信平の会話から香奈恵が信平にお金を貸している事、香奈恵が散歩後に朝食を食べる事を知る。数日後の午後、コナンたちが香奈恵の家に服を取りに行くと、そこに広田智子がやってくる。智子と香奈恵は犬友達で、松之助の兄弟を飼っているという。\n　コナンは犬小屋にいる松之助が睡眠薬で眠らされている事に気付き、何かあると察してリビングへ向かう。そこでは胸にナイフが刺さったコート姿の香奈恵が絶命していた。その時、騒ぎを聞いた隣人の北沢宗吉もやってくる。この後、目暮警部、高木刑事が捜査を開始。智子は香奈恵から借金をしていて、北沢は犬の鳴き声がうるさいと香奈恵に文句を言っていた事が明らかに。この後、香奈恵が午前８時頃から犬の散歩をしていた事が判明。散歩は約１時間で、目暮は９時位に帰宅後、殺害されたと考える。\n　目暮は９時のアリバイを聞き、北沢は知人と将棋をしていたと証言。智子は花屋に花を届けてもらい、一緒にアレンジメントをしていたという。コナンは現場の状況を確認する。キッチンには食べかけの惣菜を載せた皿。ゴミ箱にはクリーニングの領収書があり、香奈恵はコナンの服と一緒にコートも出していたと判明。クリーニングのビニールと領収書の下には惣菜のパックが捨てられていた。ゴミを捨てた順番では香奈恵は朝食の後にコートを着て散歩に行った事になるが、コナンはこの順番に疑問を抱く。\n　この後、鑑識が血の付いた信平のバンダナを発見する。さらに近所の主婦が９時過ぎに若い男が家から出てきたと証言。智子によれば、この日、信平は香奈恵にお金を返しに来る予定だったという。目暮は証拠や証言から信平が犯人の可能性が高いと判断する。香奈恵の家を出たコナンたちは公園に隠れた信平を発見。信平は香奈恵を殺害していないと無実を訴える。バンダナは誰でも盗めるアパート１階の窓の外に干していたという。この後、信平は警官に見つかって連行されてしまう。\n　コナンは現場のおかしな点を光彦たちに伝える。普段は散歩後に朝食を食べる香奈恵。だが、ゴミを捨てた順番では朝食の後に散歩に行った事になり、コナンは誰かが現場を偽装したと推理する。コナンたちは北沢と智子のアリバイを独自に調べる事に。北沢家では北沢と津村が縁側で将棋をしていた。津村は朝６時から将棋をしていると証言する。光彦と歩美が花屋へ行くと、花屋は８時30分に智子の家に花を届けたと証言。午前中は智子と一緒にアレンジメントをしていたという。さらにコナンたちは香奈恵と犬の散歩コースで聞き込みを行い、犯人の巧妙なアリバイ工作が徐々に明らかになっていく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140503.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"広田智子",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/06\n\n### 疑惑の散歩道（プロムナード）\n\n### **導入 - 平穏と予感**\n今日は週末で、蘭姉ちゃんと阿笠博士、それに少年探偵団の皆で公園に来ていた。元太たちがフリスビーに夢中になる中、俺も灰原も少し離れた場所で彼らの様子を見ていた。浅川信平という青年が、子供たちにフリスビーの投げ方を教えてくれていたんだ。穏やかな日差しの中、平和な時間が流れていた。しかし、そんな日常が突然、音を立てて崩れ去る。香奈恵さんが、松之助という犬を連れて現れた時、どこか胸騒ぎがしたんだ。子供の体では、こういう些細な違和感すら、すぐに無視できない。\n\n### **遭遇 - 事件の第一印象**\n昼下がりに、香奈恵さんの家へ服を取りに行った。あの時、犬小屋で眠っていた松之助の様子が妙に気になったんだ。まさか、これが事件の幕開けになるとは。リビングに入った瞬間、息を呑んだ。胸にナイフが刺さったまま、コート姿で絶命している香奈恵さん。信じられない光景だった。騒ぎを聞きつけてやってきた隣人の北沢宗吉さん。そして、すぐに駆けつけた目暮警部と高木刑事。いつものように、俺は「江戸川コナン」として、彼らの捜査を見守るしかできない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と高木刑事は、香奈恵さんの借金相手である広田智子さん、そして犬の鳴き声で揉めていた北沢さんを犯人として疑っていた。香奈恵さんが午前8時頃から散歩に出て、9時頃に帰宅後に殺害されたという見立て。北沢さんのアリバイは将棋、智子さんのアリバイは花のアレンジメント。一見、辻褄が合っているように見えた。しかし、俺にはどうしても引っかかる点があった。キッチンに残された食べかけの惣菜。ゴミ箱にあったクリーニングの領収書と、その下に捨てられた惣菜のパック。香奈恵さんが散歩の後に朝食を食べ、その後ゴミを捨てたのなら、ゴミを捨てた順番が逆になる。待てよ、まさか…現場は偽装されたのか？\n\n### **閃き - 真実への道筋**\n鑑識が発見した血の付いた信平さんのバンダナ、そして近所の主婦の「9時過ぎに若い男が出てきた」という証言。それら全てが、信平さんを犯人に仕立て上げるための証拠のように見えた。智子さんによれば、信平さんは香奈恵さんにお金を返しに来る予定だったらしい。目暮警部は信平さんが犯人だと断定し、公園に隠れていた彼を連行していった。でも、俺は信じていない。あのバンダナは、外に干されていたものだ。誰でも盗める。そして、あのゴミの順番の不自然さ。香奈恵さんが朝食の後に散歩に出たと見せかけるための偽装。そうか…、そういうことか…。\n\n### **真相解明 - 探偵の役割**\n香奈恵さんが散歩後に朝食を食べる、という情報。それと、ゴミ箱に捨てられていた惣菜のパック。犯人は、香奈恵さんが散歩に出る前に、彼女の朝食の惣菜を処分し、その後に香奈恵さんと散歩に出かけた。そして、散歩から帰宅した香奈恵さんを殺害。その後、現場を偽装し、まるで香奈恵さんが散歩から帰宅してから殺害されたかのように見せかけたんだ。犯人は、香奈恵さんの家を出た後、信平さんが慌てて家から出てくるのを目撃し、彼に罪を着せようとした。北沢さんのアリバイは、将棋をしていたという証言だけ。津村さんという証人がいるが、その証言はどこまで信用できる？花屋の証言では、智子さんの花は8時30分に届けられている。つまり、智子さんは午前中、ずっと家にいたわけじゃない。散歩コースでの聞き込みで、散歩の終了時間、そして犯人の巧妙なアリバイ工作が明らかになっていく…。犯人は、**広田智子**さん。彼女は信平さんの母親で、香奈恵さんから借金をして、その返済のために信平さんを犯人に仕立て上げようとしたんだ。\n\n### **結びと内省 - 事件の後に**\n信平さんが連行されていく姿を見て、胸が締め付けられた。子供の無力さを、これほど痛感したことはない。俺は、真相にたどり着けた。でも、それを直接蘭姉ちゃんや皆に伝えることはできない。俺は、ただの「江戸川コナン」なんだ。犯人の動機は、借金という、あまりにも身勝手なものだった。しかし、その裏には、息子への愛情もあったのかもしれない。それでも、人を殺してはいけない。探偵は、犯人を追い詰めるだけじゃなく、その動機や苦悩にも目を向けなければならない。でも、俺が真実を暴くことで、誰かを傷つけることもある。事件が解決しても、この虚しさは消えない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この戒めを、俺は絶対に忘れない。また一つ、重い秘密を抱え込むことになった。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"0553683b",
        "作成日":"2024\/08\/06 12:18:06",
        "シーズン":19,
        "エピソードナンバー":"743",
        "エピソードタイトル":"偶然は二度かさなる",
        "放送日":"2014\/06\/21",
        "事件の発生日":"2023\/06\/21",
        "事件の終了日":"2023\/06\/21",
        "事件の日数":1,
        "事件の概要":"雨の中、人気のない夜道を小走りして家路に就く蘭。その時、警棒を持ち、フードを被った男が現れて背後から蘭に迫る。男はフード男と呼ばれる連続強盗事件の犯人だった。特殊警棒で女性を襲ってバッグを奪うのがフード男の特徴。被害者はいずれも軽傷で済んでいるという。そしてフード男が蘭に近づいた時、コナンと小五郎が傘を持って蘭を迎えに来る。フード男は蘭を襲う事を諦めて物陰に身を隠す。そこに橘美月（たちばなみづき）が偶然通りかかり、フード男は美月にターゲットを変更する。\n　この後、コナンたちが家に向かっていると、美月の悲鳴が聞こえてくる。コナンたちが悲鳴の聞こえてきた廃墟の方に行くとランニングウェア姿の若い男が倒れていた。若い男はフード男が逃げた方向をコナンたちに教えるが…。コナンは男のウェアが濡れてない事に疑問を持ち、さっきまで上にフードの上着を着ていたと推理して若い男の正体を勘繰る。この推理通り、若い男がフード男の正体だった。蘭は逃げようとするフード男に飛び蹴りを入れ、コナンたちは廃墟の中に倒れた美月を助ける。廃墟の入口にはフード付き防寒具、警棒、バッグが落ちていた。\n　病院で手当てを受けた美月は助けてくれたコナンたちに礼を言う。そして、美月は携帯をかけた後、不安を口にする。ルームメイトの葛城陽子（かつらぎようこ）が電話に出ないという。その時、佐藤刑事の携帯に身元不明の若い女性の遺体が見つかったと連絡が入る。コナンが陽子の服装を聞くと、美月は白いジャケットにベージュのスカートだったと説明。それは若い女性の遺体と同じ服装だった。美月はすぐに確認に行き、陽子の遺体とわかって号泣する。陽子に会ったのは今朝が最後だったという。\n　遺体は死後1、2時間で、死亡推定時刻は午後9時頃だった。陽子はこの近くに勤めるアパレル店員。仕事帰りに棒状のモノで後頭部を殴られていた。財布からは現金も盗まれていて、高木刑事は手口、犯行エリア、時間帯が合致している事からフード男の犯行と考える。コナンは後頭部の左側にある傷口に目を留めて推理を巡らせる。さらにコナンはジャケットの下の白いシャツにコーヒーのシミがある事に気付く。シミはスカートとの境目部分にあり、スカートのスリット部分には糸くずが付いていた。\n　フード男は一連の強盗事件は自供するが、陽子殺害については頑なに否認。そんな中、被害者の女性たちがフード男のいる警視庁に集められる。被害者たちはフード男が奪った財布を返して欲しいと訴え、コナンは陽子だけ財布から現金のみ奪われた事に違和感を抱く。この後、陽子のスカートに付いていたのはしつけ糸だと判明し、コナンは陽子が勤めるアパレル店の店長に電話してある事を確認。コナンは店長から届いたメールの写真を見て事件の真相に辿り着く。後は証拠を見つけるだけだったが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140621.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"橘美月",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/21\n\n### 偶然は二度かさなる\n\n### **導入 - 平穏と予感**\n今日は蘭と、約束していた図書館の帰り道。窓の外は、午後から降り出した冷たい雨がアスファルトを濡らしていた。肌寒く感じる空模様に、思わず身震いしてしまう。このまま何事もなく、蘭を家まで送り届けられれば、それで十分だと思っていた。しかし、この都市には私の知らない「何か」が常に潜んでいる。雨音に混じる遠いサイレンの音に、微かな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n蘭が一人で小走りしていると、フードを被った不審な男が背後から迫ってきた。フード男、連続強盗事件の犯人だ。特殊警棒で女性を襲い、バッグを奪う。被害者は軽傷で済んでいるとはいえ、蘭に万が一でもあったらと思うと、心臓が凍りつくようだった。僕とおっちゃんが傘を持って駆けつけた時、フード男は蘭を襲うのを諦めて物陰に隠れた。しかし、その時、橘美月さんが偶然通りかかり、フード男の標的が彼女に移ってしまった。この不可解な「偶然」に、僕はすでに事件の匂いを感じ取っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n悲鳴を聞きつけ、廃墟に駆けつけると、ランニングウェア姿の若い男が倒れていた。彼はフード男が逃げた方向を教えたが、そのウェアは濡れていない。雨の中を走ったにしては、あまりにも乾きすぎている。待てよ…さっきまでフードの上着を着ていた、という証言があったはずだ。これは、彼が犯人である可能性を示唆している。おっちゃんや高木刑事は、手口や犯行エリアからフード男の犯行だと断定しようとしていたが、僕の目は被害者、葛城陽子さんのジャケットのコーヒーのシミに釘付けになっていた。スカートとの境目に付いたコーヒーのシミ、そしてスカートのスリット部分に付着していた微細な糸くず。これらが意味することとは…？\n\n### **閃き - 真実への道筋**\nフード男は強盗事件を自供したが、陽子殺害は頑なに否認した。被害者たちが財布を取り戻しに警視庁に集められた時、陽子さんの財布から現金だけが奪われていたことに違和感を覚えた。陽子さんのスカートに付いていたのは「しつけ糸」だった。アパレル店員である陽子さんの、まだ完成していない服に付いている糸だ。電話で店長に確認したところ、陽子さんは店で一番新しいデザインの服を試着していたと聞いた。そして、店長から送られてきた写真を見た瞬間、全てが繋がった！ あのコーヒーのシミ、糸くず、そして陽子さんの「しつけ糸」…。犯人は、陽子さんの持っていた「新しい服」を狙っていたのだ。\n\n### **真相解明 - 探偵の役割**\n陽子さんのルームメイトである美月さんが、陽子さんの遺体と対面し、嗚咽する姿は痛ましかった。陽子さんの死後推定時刻は午後9時頃。フード男は一連の強盗事件を犯していたが、陽子殺害は否認。しかし、陽子さんのジャケットのコーヒーのシミと、スカートのスリット部分に付いていた「しつけ糸」が決定的な証拠となった。美月さんが陽子さんに会ったのはその日の朝、陽子さんは新しい服を試着していた。犯人は、その服を強奪しようとしたのだ。陽子さんは抵抗し、犯人は彼女を殺害した。そして、強盗事件も自分だと偽装した。僕が「眠りの小五郎」を演じ、美月さんが犯人であることを指摘すると、彼女は動揺し、ついに犯行を認めた。\n\n### **結びと内省 - 事件の後に**\n美月さんの動機は、陽子さんの新しい服が、彼女が才能を認められず、挫折したデザイナーの作品だったからだという。嫉妬…それは、時に人をここまで狂わせるのか。陽子さんが命を落としたのは、単なる強盗ではなく、その「服」という、彼女の努力の結晶とも言えるものだった。僕が事件を解決できたのは嬉しい。でも、同時に、犯人を追い詰めることで、彼女がさらに深い絶望に沈むのを見届けることになった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この街で、僕の体は子供のままだ。蘭を守ることも、真実を伝えることもできない。ただ、この小さな体で、必死に真実を追い求めるしかない。でも、いつか必ず、この呪縛から解放される日が来るはずだ。それまで、僕は工藤新一として、いや、江戸川コナンとして、この街の闇と対峙し続ける。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"61dd5761",
        "作成日":"Tue Aug 06 2024 13:50:51 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 13:50:57 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"761～762",
        "エピソードタイトル":"加賀百万石ミステリーツアー",
        "放送日":"2014\/12\/06,2014\/12\/13",
        "事件の発生日":"2023\/12\/06",
        "事件の終了日":"2023\/12\/06",
        "事件の日数":1,
        "事件の概要":"石川県の金沢にやってきたコナン、小五郎、蘭は観光連盟の谷本裕三、宮澤萠子、イベント会社社長の田所雄也、社員の倉西治、秋山春美に迎えられる。加賀百万石ミステリーツアーという町おこしイベントが開催される事になり、小五郎は協力を要請されたのだ。このツアーは金沢、加賀の観光スポットに暗号が用意され、謎解きしながら観光する仕組み。暗号は秋山が考えていて、倉西は難事件のストーリーを考えて欲しいと小五郎に依頼する。小五郎は皆と共に観光地を巡りながら暗号を解いてみる事に。\n　小五郎は最初の暗号を解こうとするが間違って推理。蘭とコナンが間違いを修正して暗号を解く。続いて一行は暗号が示す次のポイント、加賀友禅伝統産業会館を訪れる。ここで女性がバッグを男性に奪われる事件が発生。小五郎はバッグを取り返すが、泥棒男は逃げてしまう。この時、コナンは誰かに見られている気配を感じる。コナンたちは暗号を解きながら石川県観光物産館、石川県立美術館などを巡る。コナンは行く先々でカップルを見かけ、ずっと感じる視線はビデオカメラだと気付く。\n　この後、一行は近江町市場の食堂で昼食をとり、倉西と秋山が結婚する話題になる。コナンは宮澤がずっと持っている重そうなショルダーバッグの中身が気になる。テレビでは1人暮らしの老人が襲われ、現金500万円が盗まれた2010年5月6日に金沢市内で起きた事件の事が報じられていた。昨日、犯人と思われる男が逮捕されたが、男は容疑を否認しているという。この時、秋山はスマホの画面を見て真っ青になる。昼食後、小五郎たちはツアーを再開するが、秋山は暗号カードを紛失したと告白する。\n　秋山は「1056 G 剣（の絵）」と暗号カードを手書きし、小五郎は兼六園の金城霊澤を示していると言い当てる。兼六園で秋山が手書きした暗号カードは2つの図形（菱形と矢尻）と馬の鞍の絵。コナンはこの暗号が金沢城を示していると解く。そして、金沢城で秋山は手書きした「24－3」という暗号カードを小五郎に渡す。蘭は金沢21世紀美術館という正解を導き出すが、谷本、小五郎は簡単過ぎると指摘する。その時、逆恨みした先ほどの泥棒男が出現。小五郎は襲いかかる泥棒男を投げ飛ばす。\n　小五郎は逃げる泥棒男を追いかける。コナンは先ほどのカップルを見つけて追いかけ、宮澤もその後に続くがコケて転倒。その拍子に宮澤のバッグから小型カメラが飛び出す。この後、宮澤は泥棒男、ハンドバッグを盗られた女性は役者、カップルはカメラマンのアシスタントと白状。一連のハプニングはイベントPRのためのドッキリだった。宮澤と秋山もこっそりカメラで小五郎たちを撮影していたという。田所は事情を説明するため、小五郎たちを連れて元の場所へ戻るが…。そこでは秋山が頭から血を流して倒れていた。倉西は脈を取り、気絶していると判断。秋山が襲われたのはドッキリではなかった…。,コナンたちは観光連盟の谷本裕三、宮澤萠子、イベント会社社長の田所雄也、社員の倉西治、秋山春美とツアー本番さながらに暗号を解きながらチェックポイントの観光地を巡る。途中、様々なトラブルが起こるが、全てはイベントPRのためのドッキリだった。その直後、秋山が何者かに襲われるという本当の事件が起きてしまう。コナンは担架で運ばれる秋山を見て、ある物がなくなっている事に気付く。\n　蘭は秋山のカバンを拾い、救急隊を追いかける。その時、カバンからクリップで留めたカードの束が落ちる。コナンはそのカードの束を拾ってある疑問を抱く。蘭は秋山に付き添って病院に行く事になり、小五郎たちはチェックポイント巡りを続ける事に。そして一行は次のポイント、金沢21世紀美術館を訪ねる。谷本はイベント開催に影響が出る事を恐れ、秋山の事件を警察沙汰にしたくないと考えていた。\n　ここでコナンは手書きの暗号カード3枚を見せて欲しいと小五郎に頼む。コナンはトイレに行くと言って皆から離れ、秋山のバッグから落ちたカードの束を確認。それは失くなったはずの4枚の暗号カードだった。暗号カードは「剣（の絵）＋5円玉（の絵）＋1円玉（の絵）」「30と50―→」「2001－2100」「山代 魯山人」の4枚。コナンは秋山が暗号カードを紛失したとウソをつき、新たに別の暗号を書き直した理由を推理する。そしてコナンは改めて秋山が手書きした暗号カードをもう一度見てみる事に。\n　コナンは手書きした暗号カードの1枚目「1056 G 剣（の絵）」を見て何かに気付く。さらにコナンは2枚目、3枚目の暗号カードを見て秋山がカードに込めた本当のメッセージを読み取る。この後、小五郎たちは最後のポイント、山代温泉のいろは草庵へ向かう。コナンは秋山を襲った犯人が誰なのかわかっていた。しかし、それを証明する証拠がなかった。いろは草庵に到着後、コナンはドッキリの時に撮影した映像を見せて欲しいと田所に頼む。コナンはこの映像から犯人の証拠を見つけようとしていた。だが、コナンが期待していた瞬間は映っていなかった。\n　この後、小五郎は病院にいる蘭に電話して、秋山の容態を確認する。秋山の傷はそれほど大した事はなかったが、1日入院して脳の検査をするという。コナンは小五郎から電話をかわってもらうと皆から離れる。そしてコナンは変声機を使い、小五郎になりすまして蘭にある事をお願いする。コナンが電話を切って小五郎に携帯を返した直後、今度は蘭から電話がかかってくる。蘭は電話している隙に秋山が病院から抜け出したと告白。病室には「告白しなくちゃいけないことがあるから山代に行く」というメモが残されていたという。だが、これはコナンが仕掛けた犯人をおびき寄せる“逆ドッキリ”だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20141206.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20141213.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"倉西治",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/06\n\n### 加賀百万石ミステリーツアー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、毛利探偵事務所の仕事で金沢へやってきた。観光連盟の谷本さんや、イベント会社の田所さんたちに迎えられ、「加賀百万石ミステリーツアー」という町おこしイベントに、おっちゃんが協力を依頼されたらしい。表向きは観光客だけど、本当は高校生探偵工藤新一なんだ。このツアー、金沢や加賀の観光スポットに暗号が隠されていて、それを解きながら巡るという企画だ。蘭は楽しそうにしているが、俺の胸にはいつも通りの、この妙な既視感と、また厄介なことに巻き込まれそうな予感がしていた。\n\n### **遭遇 - 事件の第一印象**\nツアーは順調に進んでいるかに見えた。おっちゃんが最初の暗号を間違えるのを、蘭と二人でこっそり訂正して、次のポイントである加賀友禅伝統産業会館へ。そこで、女性がバッグを奪われる事件が発生。おっちゃんがバッグを取り返したけど、泥棒は逃げた。その時、何者かに見られているような、いや、監視されているような、そんな奇妙な感覚に襲われた。行く先々でカップルを見かけたが、その視線はビデオカメラからのものだった。全てはイベントのPRのためのドッキリらしい。だが、そのドッキリの裏で、何かが静かに動き始めているのを感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n昼食後、テレビで2010年に金沢で起きた強盗殺人事件の報道が流れた。犯人と思われる男が逮捕されたが、容疑を否認しているという。その時、ツアー担当の秋山さんがスマホの画面を見て真っ青になった。まさか、あの事件と関係が？ 秋山さんは暗号カードを紛失したと言って、慌てて手書きの暗号を渡してきた。「1056 G 剣（の絵）」、これは兼六園の金城霊澤を指している。そして兼六園では、菱形と矢尻、馬の鞍の絵。これは金沢城だろう。さらに金沢城では「24－3」という暗号。蘭は金沢21世紀美術館と正解を導き出したが、簡単すぎると谷本さんもおっちゃんも指摘していた。待てよ、あの時秋山さんが落としたクリップで留まったカードの束…あれは、失くしたはずの暗号カードだったはずだ。しかも、そのカードの絵柄が、次々と現れる。\n\n### **閃き - 真実への道筋**\n「1056 G 剣（の絵）」、これは「石川県」に「語（G）」で「県」という文字が描かれた剣だ。そして、失くしたはずの暗号カード。4枚あった。「剣（の絵）＋5円玉（の絵）＋1円玉（の絵）」、「30と50―→」、「2001－2100」、「山代 魯山人」。これらは全て、本来のツアーの暗号とは異なる、秋山さんが自分で書き直したものだ。なぜ、秋山さんは暗号カードを紛失したと嘘をついたのか？ そして、あのビデオカメラの視線。全ては、あの事件と関係がある！ 「待てよ、まさか…」。秋山さんが手書きした暗号カードに込めた本当のメッセージ、それは事件の真相を指し示していたんだ。\n\n### **真相解明 - 探偵の役割**\nドッキリの映像を見せてもらったが、肝心な瞬間は映っていなかった。だが、小五郎のおじさんには変声機で電話をさせ、蘭に「告白しなくちゃいけないことがあるから山代に行く」というメモを残して病院から抜け出した秋山さんを、敢えて犯人を誘き出す「逆ドッキリ」を仕掛けた。そして、犯人は、秋山さんの婚約者である倉石治だった。彼は、昔の事件の犯人が逮捕されたことで、隠していた過去が露見することを恐れ、事件の証拠を消すために秋山さんを襲ったんだ。秋山さんは、事件の真相に気づき、それを世間に公表しようとしていた。\n\n### **結びと内省 - 事件の後に**\n秋山さんは、事件の動機を告白するために山代温泉へ向かった。倉石を追い詰めたのは、俺の推理が正しかったからだ。でも、結局、俺が仕掛けた「逆ドッキリ」で、倉石が事件の証拠を隠滅しようとしたことを突き止めた。子供の体で、大人たちに指示を出す。小五郎のおじさんになりすまして蘭に電話をかけた時、自分の無力さと、蘭を騙していることへの罪悪感が募る。犯人を追い詰めて、それが原因で誰かが傷つくのを見るのは、探偵として一番辛いことだ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この事件も、本当は、避けられたのかもしれない。誰かの不幸の上に成り立つイベントなんて、虚しいだけだ。本当の笑顔を取り戻すためには、もっと別の方法があるはずなのに。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"8c4fab65",
        "作成日":"2024\/08\/06 16:14:59",
        "シーズン":20,
        "エピソードナンバー":"778",
        "エピソードタイトル":"天使が消えた蜃気楼",
        "放送日":"2015\/05\/16",
        "事件の発生日":"2023\/05\/16",
        "事件の終了日":"2023\/05\/17",
        "事件の日数":2,
        "事件の概要":"小五郎は失踪した画家の青木悟を探して欲しいと妻の青木碧から依頼される。絵を描くために行き先を告げずに出掛けるが、絵の進行状況は必ず報告していた青木。だが、一昨日から連絡が途絶えたという。小五郎は最後に届いた画像を確認。それは仄暗い海、浜辺に青白く輝く波が打ち寄せている幻想的な絵だった。コナンは絵を見て、青木が富山の魚津にいると推理する。絵に描かれた青白く輝く波はホタルイカの身投げという自然現象。最近、この現象が見られたのが富山湾だったのだ。\n　小五郎、コナン、蘭、碧は魚津に訪れ、波打ち際に打ち上げられた青木の水死体を発見する。駆けつけた酒井警部と澤田刑事によれば、溺死した青木の死亡推定時刻は昨夜8時から11時の間。遺体の懐からはウイスキー瓶が見つかる。青木は足が悪かったらしく、小五郎は酔って足を滑らせて海に落ちたと推理する。コナンは青木の右頬に殴られたような傷がある事に気付く。\n　次に小五郎たちは民宿を訪ね、青木が2週間前から泊まっていた部屋を調べる。コナンは送られた画像と同じ絵を見て、何か描き加えられている事に気付く。その絵には水平線近くの白いキノコのような家とそこから空へ上がっていく神秘的な女性（金髪ボブに白い服）が描かれていた。青木は自分の目で見たものしか描かない画家で、小五郎は青木が酔って幻覚を見たと考える。\n　必ず景色をカメラに収めてから絵を描いていた青木。コナンは青木のデジタルカメラを調べ、ホタルイカの身投げがあった10日前の夜の画像が一切ない事に気付く。何者かが消した可能性が高く、酒井はただの事故ではないと判断する。民宿の主人の林太郎は昨夜12時頃に帽子を被り、マスクで顔を隠した男が青木の部屋に向かったと証言。林は男を青木と思ったようだが、その時はすでに死亡していた時間。小五郎は犯人が画像を消しに来たと推理する。林の証言から犯人は青木の部屋の場所を知っている人物と判断。青木の部屋を訪ねた3人が容疑者として浮上する。\n　フリーターの赤城洋介は一昨日に青木と民宿で会ったと証言。失踪した恋人を探す赤城はビラを青木に渡したという。旅行者の白川和志は一昨日の夕方、浜辺を散歩中に青木と会ったと証言。白川は自殺しそうな青木に声をかけ、その夜は青木の部屋で飲み明かしたという。青木の旅行カバンには睡眠薬が2瓶だけ入っていて、小五郎は自殺の可能性も考える。漁師の石黒忠次は昨日の朝、民宿に魚を届けに行って青木と会ったと証言。石黒は命懸けで獲った魚に青木が手をつけず、部屋まで怒鳴り込みに行ったという。3人とも事件当夜のアリバイはなかった。この後、蘭は海岸沿いの道にたくさんの観光客がいる事に気付く。コナンは魚津が蜃気楼でも有名な事を思い出して事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150516.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"林太郎",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/16\n\n### 天使が消えた蜃気楼\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で博士が発明したという新しい探偵グッズの試作品を眺めていた。子供の体になってから、こうして平和に過ごせる時間は貴重だ。でも、心のどこかで常に油断ならない、そんな感覚が付きまとっている。いつ、どこで、誰が、どんな悲劇に巻き込まれるか分からない。この日常がいつまで続くのか、そんな漠然とした不安が募る。\n\n### **遭遇 - 事件の第一印象**\nそんな矢先、毛利探偵事務所に「青木碧」という女性が訪ねてきた。失踪した夫、画家である青木悟を探してほしいという依頼だった。小五郎のおっちゃんは、いつものように大げさに張り切って依頼を引き受けた。最後に届いたという夫の絵は、仄暗い海に白く輝く波が打ち寄せている幻想的なものだった。その絵を見た瞬間、俺の脳裏に富山の魚津で見たというホタルイカの身投げの光景が浮かび上がった。「待てよ、この絵は…！」事件の予感が肌を刺した。\n\n### **捜査と違和感 - 見えざるヒント**\n富山県魚津市。波打ち際で青木の遺体が見つかった。酒井警部によれば、青木は昨夜8時から11時の間に溺死したと推定され、懐からはウイスキー瓶。おっちゃんは酔って足を滑らせた、といつもの調子で推理を展開していた。だが、俺の目は青木の右頬に付いた殴られたような傷に釘付けになった。さらに、青木が宿泊していた民宿の部屋にあった絵。送られてきた画像と違い、水平線近くに奇妙な家と、そこから空へ昇る神秘的な女性が描き足されていた。青木は自分の目で見たものしか描かない画家だ。幻覚？いや、何か隠されている。青木のデジタルカメラには、ホタルイカの身投げがあった夜の画像が一切なかった。誰かが消した。これは事故じゃない。\n\n### **閃き - 真実への道筋**\n民宿の主人、林太郎の証言。「昨夜12時頃、帽子とマスクで顔を隠した男が青木の部屋へ向かった」。青木が亡くなった推定時刻よりも後。犯人は、青木が消した画像データを消しに来たのか。そして、その男が青木だと思ったという証言。「待てよ、あの絵に描かれていた女性は…」。民宿の主人だけが青木と顔を合わせた人間だとしたら？そして、あの男の行動と、青木の部屋にあった足跡、そして民宿の主人である林太郎の証言。全てのピースが繋がった！\n\n### **真相解明 - 探偵の役割**\n俺は蘭姉ちゃんが海岸沿いの道に観光客が沢山いることに気づいたのを見て、魚津が蜃気楼でも有名なことを思い出した。「そうか、あれは蜃気楼じゃない、人為的なものだ！」林太郎が、青木が描いたホタルイカの身投げの絵に、自らの幻影、つまり「天使」を書き足した。青木がそれを忠実に描いているのを見て、林太郎は青木に不審を抱いた。そして、青木がホタルイカの身投げの夜の写真を撮っているのを知り、あの夜、青木に接近。青木を海に突き落とし、彼のカメラから証拠となる画像を消しに来たのだ。林太郎は、青木が部屋に戻る前に、青木の部屋に忍び込み、青木に「天使」の幻影を書き足させた。青木は、それを絵に描いた。林太郎は、青木が自分の正体に気づいたと思ったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は民宿の主人、林太郎だった。自分の犯行を隠蔽するために、青木を殺害し、さらには青木が残した痕跡まで消そうとした。事件は解決したが、俺はやりきれない気持ちでいっぱいだった。青木は、まるで天使が昇っていくような神秘的な絵を描きながら、静かに死んでいった。自然現象を絵にしようとした画家は、人間の業の深さに命を奪われた。探偵が犯人を推理で追い詰めて、それが原因で犯人が死なせちまったら、それは殺人者と変わらねーんだ。俺は、この小さな体で、どれだけの命を救えるんだろうか。どれだけの犯人を、この手で捕まえることになるんだろうか。罪悪感と、それでも前に進むしかないという決意。この二つの感情に揺られながら、俺はまた、新たな事件へと歩き出す。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"0c9667ac",
        "作成日":"2024\/08\/06 16:58:55",
        "シーズン":20,
        "エピソードナンバー":"789",
        "エピソードタイトル":"女王様の天気予報",
        "放送日":"2015\/08\/15",
        "事件の発生日":"2023\/08\/15",
        "事件の終了日":"2023\/08\/15",
        "事件の日数":1,
        "事件の概要":"小五郎は日売テレビの番組で天気予報の女王様と呼ばれる気象予報士の関根康美と対談する。スタジオに見学に来たコナンと蘭は張り切り過ぎて空回りする小五郎に呆れるが、プロデューサーの小玉由紀夫、康美のマネージャーの山口拓也、ADの篠原浩子は良い番組になると手応えを感じる。対談後、康美は2階にある隣のフロアでイメージビデオの撮影を控えていた。コナンたちが帰ろうとした時、パンという音が響き、続けてシューッという音。さらに康美の叫び声とドンという落下音が聞こえてくる。\n　コナンたちが現場に駆けつけると、1階のフロアで康美が倒れて絶命していた。コナンは康美の髪の左側が乱れている事に気付く。康美の近くの床には「※」と血で書かれたダイイングメッセージが残されていた。この時、コナンはかなり離れた窓際付近で康美の髪飾りを見つけて不思議に思う。この後、目暮警部、高木刑事は捜査を開始する。現場近くにいたのは山口、小玉、浩子の3人。事件が起きた分室は老朽化していて来年取り壊す予定だったという。\n　撮影前に風船やモール、白いバラなどで飾り付けられたステージをチェックしたと思われる康美。小五郎は康美がチェック中に老朽化した手すりにもたれて1階に転落した事故だと推理する。ダイイングメッセージは亡くなる間際に手で床をかきむしって、たまたま残ったものと考えられる。だが、コナンはこの推理は間違いだと気付く。コナンは悲鳴の前にパンと音がした事や風船、モール、バラなどのキーワードから小五郎に推理が間違っていると気付かせ、推理を正しい方向へと導く。\n　そして、小五郎は何者かが康美にトラップを仕掛けたと推理を改める。モールに足が引っ掛かると、その拍子に動いた風船がバラのトゲに刺さって割れる仕掛けがされたステージ。康美はステージを確かめに来て、このトラップに引っかかったのだ。小五郎は康美が驚き、よろめいて手すりにすがり、その手すりが揺れて転落したと推理する。小五郎は驚かせるつもりが、転落死という悲劇を招いたと考えていた。コナンは最後にステージを確認した人を訊ね、浩子は自分が確認したと名乗り出る。\n　浩子の犯行と疑う小玉は昨日、浩子と同僚の会話を偶然聞いたと証言。康美から明日までにスタジオのセットを入れ替えろと命じられた浩子は「明日、康美さんに恥をかかせてやる」と同僚に話していたという。浩子は風船を仕掛けたと認め、女王様気取りの康美が許せなかったと告白。目暮は康美を署まで連行しようとするが…。コナンはパンという音の後にシューッという音がした事を思い出して2階のステージ裏を確認。コナンはシューッという音を出した機器を見つける。さらにコナンは機器に何かが付着している事に気付き、浩子のイタズラを利用して康美を殺害した犯人がいる事を見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150815.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"小玉由紀夫",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/15\n\n### 女王様の天気予報\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、日売テレビに小五郎のおっちゃんが出演するのを観覧しに来た。おっちゃんは「天気予報の女王様」なんて呼ばれる気象予報士の関根康美さんと対談するらしい。スタジオは活気に満ちていたけれど、おっちゃんが張り切りすぎて空回りしているのを見ると、正直ちょっと場違いな気がした。プロデューサーの小玉さんはいい番組になると手応えを感じているようだったけれど、俺にはどこか妙な空気が流れているように感じられた。康美さんは対談の後、隣のフロアでイメージビデオの撮影を控えているという。\n\n### **遭遇 - 事件の第一印象**\n俺たちが帰ろうとした時だった。スタジオの片隅で、パン、という乾いた音が響いた。続けて、シューッという異様な音が聞こえてきたかと思えば、康美さんの叫び声と、ドン、という鈍い落下音が続いた。事件か…この胸騒ぎは、まさか…。「蘭姉ちゃん、僕、ちょっと見てくる！」と、子供らしい無邪気さを装って現場に駆けつけた。すると、1階のフロアで、康美さんが倒れていた。絶命しているのは明らかだった。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけた目暮警部と高木刑事。俺もすぐに気付いたのは、康美さんの髪の左側が不自然に乱れていることだ。そして、床には血で書かれた「※」というダイイングメッセージ。それと同時に、窓際で康美さんの髪飾りを見つけた。なぜこんなに離れた場所に？ 現場近くには、プロデューサーの小玉さん、マネージャーの山口さん、ADの篠原浩子さんの3人がいた。建物は老朽化していて、来年には取り壊される予定だという。おっちゃんの推理は、康美さんがステージの飾り付けをチェック中に、老朽化した手すりに寄りかかって転落したというものだった。ダイイングメッセージも、偶然手で床をかきむしった跡だと。だが、俺にはどうしても腑に落ちない。あの「パン」という音の後に聞こえた「シューッ」という音は何なんだ？ そして、あの風船やモール、白いバラの飾り付け…。\n\n### **閃き - 真実への道筋**\n「待てよ…」あの「パン」という音と、「シューッ」という音。そして、現場にあった風船、モール、バラ…。おっちゃんの推理が間違っていると確信した。子供として無邪気なフリをして、おっちゃんに核心を突く質問を投げかけた。「ねぇ、小五郎のおじさん、本当に事故だったのかな？」俺の言葉に、おっちゃんはハッとした表情を見せた。そして、風船の仕掛け、モールに引っかかることでバラのトゲに風船が刺さり割れる、というトラップの可能性に思い至った。「そうか！ 誰かが康美さんを驚かせようと仕掛けたトリックだったんだ！」おっちゃんの推理が、正しい方向へと修正されていく。犯人は、驚かせるつもりが、結果的に死を招いてしまった、と。だが、俺は「シューッ」という音の正体と、それを使った犯人の真の狙いに辿り着きたい。最後にステージを確認した人間は誰なのか、それが重要だ。\n\n### **真相解明 - 探偵の役割**\n浩子さんが、自分がステージを確認したと証言した。小玉さんは、昨日浩子さんが「明日、康美さんに恥をかかせてやる」と話していたと証言し、浩子さんは犯行を認めた。女王様気取りの康美さんが許せなかった、と。これで事件は解決か…？ いや、まだだ。あの「シューッ」という音。俺は、2階のステージ裏へ向かった。そこで見つけたのは、ガスボンベと、それに繋がるチューブ。そして、チューブの先端には、あのバラのトゲに刺さっていたであろう、小さな傷跡が。浩子さんのイタズラは、プロデューサーの小玉さんによって、康美さんを殺害するための道具へと利用されたのだ。小玉さんは、浩子さんが仕掛けた風船が割れる音を合図に、ガスボンベのバルブを開き、康美さんを窒息死させた。ダイイングメッセージの「※」は、小玉さんの苗字「小玉」の「小」の字を、指で書いたものだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、虚しさが残る。浩子さんの動機は、確かに子供じみていたが、憎しみは本物だった。そして小玉さん。成功を焦るあまり、人の命を奪ってしまった。犯人を追い詰めるのは探偵の仕事だが、その過程で、誰かの人生を終わらせてしまうことへの罪悪感は、どうしたって消えない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。かつて、服部が言った言葉が胸に響く。俺は、もう二度と、そんな過ちを犯したくない。蘭姉ちゃんに真実を伝えられないこの状況は、俺の無力さを突きつける。でも、だからこそ、俺は前を向いて、真実を追い続けるしかない。いつか、この体から解放されて、工藤新一として、事件を解決できる日まで。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"6143f2a1",
        "作成日":"2024\/08\/06 17:36:21",
        "シーズン":20,
        "エピソードナンバー":"795",
        "エピソードタイトル":"若奥様が消えた秘密",
        "放送日":"2015\/10\/10",
        "事件の発生日":"2023\/10\/10",
        "事件の終了日":"2023\/10\/10",
        "事件の日数":1,
        "事件の概要":"下校中、歩美が物音のする真壁邸を見ると、住人の真壁純が毛布に包んだ何かを車に運んでいた。真壁の顔や服には血が付着し、毛布に包まれていたのは生気のない白い顔をした妻の真壁百合だった。翌日、歩美はコナンたちに真壁邸で見た事を打ち明ける。コナンと哀が帰った後、歩美は真壁が百合を殺害したと疑い、元太、光彦と共に真壁邸に行ってみる事に。外国人ハーフの音楽家、真壁は妻の百合と2人暮らしだった。元太は玄関先の石畳に血の痕がある事に気付く。その時、歩美たちは真壁に背後から声をかけられる。真壁は皆が血痕を気にしていると気付き、百合が転倒して付着したと説明する。\n　歩美は面識のある真壁に百合の事を訊ね、真壁は具合が悪くて寝ていると答える。しかし、玄関に女性の靴は一足もなかった。この後、歩美たちが真壁邸に来た配達員に話を訊くと、配達員は昨日の今頃に悲鳴を聞いたと明かす。光彦は百合が殺害された時の悲鳴と推理し、元太は自分たちで真壁を捕まえようと提案。そこにコナンと哀がやってくる。コナンたちは歩美たちが心配になって様子を見に来たのだ。光彦は真壁が百合を殺害したかもしれない状況を説明するが、コナンは血痕や悲鳴だけでは殺害されたとは限らないと指摘する。その時、赤い車が真壁邸に入っていく。\n　車から降りてきたのは派手な外見の若い女性で、出迎えた真壁は女性に抱擁して頬にキスする。女性が百合の事を聞くと、真壁は「山の中だ」と答え、2人の会話を盗み聞きしたコナンたちは驚きが隠せない。この後、女性は真壁を車に乗せて走り去り、コナンと哀は事件の可能性もあると考え直す。しかし、事件と言い切れる動かぬ証拠は何もなく、元太と光彦は少年探偵団が証拠を見つけようと意気込む。すると、決意した歩美は裏庭にある鉢植えを持ち上げて裏口の鍵を手にする。コナンは勝手に家に入ったら本当の犯罪になると歩美たちを止めるが、歩美は1人でも捜すと聞く耳を持たない。\n　実は、歩美は百合と仲が良く、子供がいない百合は本当の娘のようにかわいがってくれたという。家にもよく来ていたために合鍵の隠し場所も知っていたのだ。だが、百合は半年前から急に歩美を避けるように。何か訳があったはずだが、歩美は何もできなかった自分を責めていた。コナンたちは自分で事件を解決したいという歩美と一緒に手がかりを捜す事に。そして、寝室を調べている時、元太は人形の顔に血が付着している事に気付く。間もなく、真壁が家に戻ってきて、逃げ遅れたコナンと歩美は寝室のベッドの下に隠れる。真壁は人が入った形跡を見つけてナイフを取り出す。コナン、歩美は隙を見て逃げようとするが、歩美はDBバッジがない事に気付いてベッドの下に戻る。歩美はベッドの下をライトで照らし、大きく広がる血痕を見て悲鳴を上げる。この後、歩美は悲鳴に気付いた真壁に捕まって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151010.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/10\n\n### 若奥様が消えた秘密\n\n### **導入 - 平穏と予感**\n今日の出来事は、些細なことから始まった。下校途中、歩美が真壁邸の様子を覗き込んだのがきっかけだった。あの邸宅は、どこか寂しげな雰囲気を纏っていたが、まさかあんな光景を目にするとは。俺は、蘭姉ちゃんに頼まれた買い物を済ませ、阿笠博士の家へ向かう途中だった。灰原も一緒だったから、いつものように穏やかな午後になるはずだったのに。子供たちの顔が脳裏をよぎり、胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\n歩美が話してくれた内容を聞いて、すぐに嫌な予感が確信に変わった。真壁純が、血の付いた服で、毛布に包んだ何かを車に運んでいた。しかも、その毛布の中には、生気のない白い顔をした妻、真壁百合さんがいたという。あの真壁さんは、外国人ハーフの音楽家で、奥さんと二人暮らしだったはずだ。穏やかな家庭だと思っていたが、一体何があったのか。歩美たちの証言は、事件の重大さを物語っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n元太たちが真壁邸へ向かい、俺たちも後を追うことにした。玄関先の血痕。真壁は転倒したせいだと説明したが、その顔には動揺が見て取れた。歩美が百合さんのことを尋ねると、「具合が悪くて寝ている」と。だが、玄関に女性の靴が一足もなかったのは、どういうことだ？配達員の証言で、昨日の悲鳴を聞いたという情報も得た。光彦の推理は鋭い。百合さんが殺害された時の悲鳴だとすれば、真壁が犯人である可能性は高い。だが、血痕や悲鳴だけでは断定できない。俺は、あの派手な外見の若い女性が乗ってきた赤い車が気になっていた。\n\n### **閃き - 真実への道筋**\n真壁と親しげに抱擁し、頬にキスをしていたあの女性。真壁が「山の中だ」と、百合さんのことを話していたのが耳に入ってしまった。まさか…。「山の中」というのは、隠蔽の場所を指しているのか？それとも、隠していた「何か」のことか？子供たち、特に歩美が、自分たちの力で真実を突き止めようと躍起になっているのを見て、俺はあの鉢植えの鍵のことも思い出した。歩美と百合さんの関係、そして百合さんが急に歩美を避けるようになったという事実に、何かの糸口があるはずだ。待てよ、あの人形に付着していた血痕。そして、ベッドの下の血痕の広がり…。\n\n### **真相解明 - 探偵の役割**\n俺は、歩美たちの安全を確保しつつ、子供たちの行動を静かに見守った。真壁が戻ってきて、寝室に隠れることになった時、俺は子供たちを逃がすことを優先した。しかし、歩美がDBバッジを取りに戻った隙に、俺は身動きが取れなくなった。ベッドの下に隠れた歩美が目にしたものは、恐らく想像を絶するものだっただろう。逃げ遅れた歩美の悲鳴を聞いて、俺はもう一度、あの血痕と血の染み込んだ人形、そして「山の中」という言葉が繋がった。犯人は、真壁。そして、彼が隠したかったのは、愛する妻の「不在」そのものだったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n結局、事件の真相は、真壁が妻・百合さんを殺害し、その遺体を隠蔽したというものだった。俺が子供たちの安全を最優先にしたため、真壁を直接捕まえることはできなかったが、警察が駆けつけた時には既に遅かった。歩美が百合さんに可愛がられていたこと、そして百合さんが突然歩美を避けるようになった理由…。その全てが、事件の悲しい背景として浮かび上がってきた。真壁の動機は、一体何だったのか。俺は、事件を推理で解決することの重さを、改めて痛感した。探偵が犯人を追い詰めて、その命まで奪ってしまうようなことがあってはならない。俺は、そんな探偵にはなりたくない。歩美が、これからどうやってこの悲しい記憶と向き合っていくのか…それが一番気がかりだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"91dd0cbc",
        "作成日":"Wed Aug 07 2024 08:53:37 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 08:53:50 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"810～812",
        "エピソードタイトル":"県警の黒い闇",
        "放送日":"2016\/02\/27,2016\/03\/05,2016\/03\/12",
        "事件の発生日":"2023\/02\/27",
        "事件の終了日":"2023\/02\/27",
        "事件の日数":1,
        "事件の概要":"長野観光に来た小五郎、コナン、蘭は川中島古戦場跡を見学する。そこに事件の聞き込みをしていた長野県警の大和敢助警部、上原由衣刑事、諸伏高明警部が現れ、その直後に三枝守警部、鹿野晶次警部補、秋山信介巡査部長もやってくる。これから強盗犯の潜伏先に行くという三枝、鹿野、秋山。ここで待ち合わせた班長の竹田繁警部が来ないらしく、三枝たちは3人で現場に踏み込む事にする。\n　由衣は小五郎たちを勘助宮跡、山本勘助の墓、胴合橋に案内。胴合橋はバラバラになった勘助の首と胴体がピッタリ合った場所だった。最後に小五郎たちは戦場を流れていた千曲川にやってくる。吊り橋から千曲川を眺めている時、川中島の合戦の川の事を歌った詩の話題になる。合戦は死者8000人余りと言われる壮絶な戦い。浅井洌は神社の前で討ち死にし、川は三日三晩、血で赤く染まったという。その時、大和は川を見て顔色を変える。川が真っ赤に染まり、竹田の首が浮かび上がってきたのだ。\n　この後、竹田の胴体も発見される。胴体は燃やされた上、少し砕かれていた。鑑識員は焼け残った右足の親指からDNA照合を試みる事に。コナンは橋の欄干にヒモがぶら下がっている事に気付く。コナンは袋に首と血ノリを入れ、時間が経ったらヒモが切れて川に落ちる仕掛けと推理する。遺体の額につけられたXという跡は啄木鳥の足跡に似ていた。現場に来た三枝は強盗犯の家がもぬけの殻だったと報告。黒田兵衛捜査一課長は竹田と啄木鳥の関係性を探り、由衣は啄木鳥会とつぶやく。\n　長野県警に存在する啄木鳥会という謎のグループ。由衣は詳しくないが、良くないグループだと黒田に報告する。大和たちは竹田を恨む人物を探すため、過去の事件を調べる。そして諸伏は竹田が被疑者を射殺した2つの事件に注目。竹田は9年前に薬でラリって拳銃を乱射した男、半年前に銀行に人質をとって立てこもった男を射殺したのだ。犯人の身内が逆恨みした可能性もあるが、どちらの事件も疑わしい身内はいなかった。拳銃を乱射した方の男は大和の幼馴染みだった。\n　聞き込みをしていた三枝たちは捜査一課に戻ると大和の行方を皆に確認する。三枝たちは今朝、大和らしき男が現場の橋の近くにいたという目撃談を入手したのだ。その時、諸伏の携帯に大和から着信がある。大和は鹿野の居場所を訊ね、三枝は鹿野が自宅に戻り、ある事件の捜査資料を調べていると伝える。大和はすぐに鹿野の家を訪ねろと訴える。大和の携帯に鹿野からの不在着信が10数件入っていて、折り返しても連絡が取れないという。大和は鹿野に何かあったと心配していた。電話を切った後、黒田は大和から目を離すなと諸伏に命じる。この日は9年前の乱射事件が起きた日で、大和の親友の命日でもあった。黒田は大和が怪しいと疑っていた。この後、諸伏、由衣たちは鹿野の自宅を訪ねるが…。,長野観光に来た小五郎、コナン、蘭は長野県警の竹田繁警部が殺害される事件に遭遇。そして、自宅で首を吊った鹿野晶次警部補も発見される。大和警部の携帯には鹿野から「我は毘沙門天 啄木鳥を滅ぼす 軍神なり」というメールが届いていた。大和は鹿野を床に降ろすが、すでに鹿野は絶命。鹿野の額にもXの印がつけられ、首には抵抗した時にできる吉川線。諸伏は鹿野が何者かに首を絞められた後、天井から吊るされたと推理する。この時、鹿野の携帯に竹田の携帯からメールが届く。犯人が送った可能性が高く、メールは「啄木鳥は残り3羽」とまだ3人殺害する事を示唆していた。\n　諸伏警部は今朝、竹田の遺体が発見された橋の近くにいたかを大和に確認。大和は用事があって橋は通っていないと答える。由衣刑事は改めて竹田と鹿野を恨む人物を探すが、やはり9年前に薬でラリって拳銃を乱射した男、半年前に銀行に人質をとって立てこもった男の事件に行きつく。諸伏は拳銃を乱射した男と親友だった大和に疑いの眼差しを向け、大和は怒って諸伏を睨みつける。秋山信介巡査部長は仲裁に入るが、話は余計にこじれ、大和はこの先は1人で捜査すると捨て台詞を吐いて去っていく。\n　コナンは鹿野が自宅に帰った時の状況を三枝守警部、秋山に訊ねる。その時、秋山の携帯にメールが届く。秋山はメールを確認後、すぐ戻ると言って近くにある実家へ。この後、竹田の首と焼け残った右足の親指のDNAが一致したという結果が出る。三枝はなかなか戻らない秋山の実家を訪ね、秋山が車で例の強盗犯が潜伏していた山小屋がある妻女山に向かったと判明。諸伏は自分の車で妻女山に向かい、コナンは諸伏の車に黙って乗り込む。諸伏たちが妻女山にやってくると、秋山の悲鳴が聞こえてくる。\n　秋山の車は崖に向かってゆっくり動き、秋山の首には車の後部から伸びるロープがかけられていた。車は崖に落下し、秋山の首は切断される。秋山の首と胴体は車と共に崖へ。黒田兵衛捜査一課長たちは近くにあった秋山の携帯を確認。秋山を妻女山に誘い出したメールは竹田の携帯から送信され、送り主として大和の名前が書かれていた。コナンは犯人が大和のフリをして送信したと推理するが、黒田は大和を犯人と疑う。鑑識の結果、鹿野を吊るしていたロープから大和の指紋が検出されたという。\n　大和は鹿野を降ろすため、天井に吊るしたロープの上の方を触ったが、指紋が検出されたのは鹿野の首に巻かれていた下の部分。これは大和があのロープで鹿野の首を絞めた動かぬ証拠だった。黒田は刑事3人を殺害した容疑で大和を指名手配する。帰り道、コナンは大和が首を吊るされた鹿野を降ろした時の状況を諸伏と由衣に詳しく訊ねる。予告通りなら、あと2人を殺害するつもりの犯人。コナンは殺害された刑事たちの名前の共通点に気付き、次に命を狙われるのが誰なのかを推理するが…。,長野県警の竹田繁警部、鹿野晶次警部補、秋山信介巡査部長が次々と殺害される事件が起きる。黒田兵衛捜査一課長は現場の状況から3人を殺害した容疑で大和警部を指名手配する。予告通りなら、犯人はあと2人の命を狙おうとしていた。コナンは手がかりを探すため、半年前の銀行立てこもり事件の話を由衣刑事から聞く。竹田が犯人を射殺したこの事件。犯人は射殺される直前まで「俺が捕まればあんたも終わりだ。拳銃の出所もXもバレる」と誰かと話していたという。\n　由衣が事件について話していると携帯に着信。この時、コナンは連絡先の一覧を見て、鹿野が元々は土屋という苗字だった事を知る。由衣は結婚して婿養子になり、土屋から鹿野になったと説明する。コナンと諸伏警部は由衣から聞いたX、土屋という言葉から何かを閃き、事件の真相へと近づく。黒田は大和と連絡を取ろうとするが携帯は繋がらない。三枝守警部は大和らしい男を見たというタレコミがあったと黒田に報告。県警にすぐ使える車はなく、諸伏は黒田に命じられ、自分の車を三枝に使わせる事に。\n　諸伏の携帯に大和から「往く事は流れの如し」というメールが届く。三枝は車を運転しながら大和からのメールを見て顔をしかめる。メールには「諸伏の車を借りて妻女山の山小屋まで迎えに来て俺を県外に逃がせ。さもないとXの事をバラす！」と書かれていた。その頃、コナンは小五郎、蘭と帰りの新幹線に乗っていた。コナンは啄木鳥会が啄木鳥の足跡からXと呼ばれていたと小五郎、蘭に教える。啄木鳥会は長野県警内の怪しいグループ。コナンは今回殺害されたのは啄木鳥会のメンバーと推理する。\n　コナンはXがアルファベットで24番目の文字という事から、武田信玄に仕えた武田二十四将が関係していると推理。二十四将と似た名前の刑事が啄木鳥会のメンバーだったのだ。竹田繁は信玄の弟の武田信繁。鹿野は元々、土屋晶次で、信玄の側近の土屋昌次。秋山信介は反対する武田の重臣を説き伏せ、織田信長と同盟を結ばせた秋山信友。コナンは次に狙われるのは武田軍の足軽大将だった三枝守友に似ている三枝守と考える。そして、犯人が狙う残り1人は武田軍の軍師、山本勘助に似た大和敢助だった。　小五郎は誰が犯人なのかをコナンに訊ねる。蘭は大和が犯人じゃないと信じていた。その頃、三枝は大和に呼び出された妻女山の山小屋に到着。そんな三枝の背後にスタンガンを持った犯人が迫っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160227.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160305.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160312.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"秋山信介",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/27\n\n### 県警の黒い闇\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、長野の川中島古戦場跡へ観光に来ていた。温かい春の陽気を感じさせる小春日和で、平和な一日になるはずだった。しかし、あの監査官、黒田兵衛さんの姿を長野県警に見かけたと聞いた時、嫌な予感が胸をよぎった。やはり、ただの観光で済むはずがない。この体になってから、どこへ行っても事件は後を追ってくる。\n\n### **遭遇 - 事件の第一印象**\n\n川中島古戦場跡を見学していると、長野県警の**大和敢助**警部、**上原由衣**刑事、そして**諸伏高明**警部が我々小五郎のおじさんたちに聞き込みをしていた。その直後、事件の匂いをプンプンさせながら、**三枝守**警部、**鹿野晶次**警部補、**秋山信介**巡査部長という3人組が現れた。強盗犯の潜伏先へ向かうという彼らだが、班長の**竹田繁**警部が来ないらしい。そして、その竹田警部が、まさかあんな形で発見されるとは…。千曲川が血で染まったという伝説を語り継ぐこの場所で、現実の惨劇が起ころうとは。\n\n### **捜査と違和感 - 見えざるヒント**\n\n由衣刑事たちの案内で、勘助宮跡や山本勘助の墓、そして胴合橋へと足を運んだ。胴合橋で、バラバラになった勘助の首と胴体がぴったり合った場所だと説明された時、なんだか不気味な偶然性を感じた。千曲川を眺めていると、伝説の合戦の悲惨さが伝わってくる。そんな中、大和警部が顔色を変えた。川に、竹田警部の首が浮かび上がったのだ。さらに、燃やされ、砕かれた胴体も発見された。鑑識は右足の親指からDNAを検出すると言っていたが、俺が気になったのは、吊り橋の欄干にかかっていた、あの細いヒモだ。袋に首と血ノリを入れ、時間が経てば切れて川に落ちる仕掛け。そして、遺体の額につけられたX印。これは、啄木鳥の足跡に似ている…。\n\n### **閃き - 真実への道筋**\n\n強盗犯の家がもぬけの殻だったという報告と、竹田警部と啄木鳥の関係性を探る黒田さんの言葉。由衣刑事が呟いた「啄木鳥会」。長野県警内に存在する謎のグループ。大和たちが竹田警部を恨む人物を探す中で、諸伏警部が注目したのは、竹田警部が被疑者を射殺した2つの事件だ。9年前の薬物乱射事件と、半年前の銀行立てこもり事件。どちらの事件も、疑わしい身内はいなかった。だが、薬物乱射事件の犯人は、大和警部の幼馴染みだった。「待てよ、まさか…。X印、啄木鳥会、そして大和君の幼馴染み…。そして、鹿野警部補が竹田警部を恨む人物のリストにいたはずだ。鹿野警部補が自宅で首を吊って発見され、額にはX印。吉川線も残っていた…。そして、竹田の携帯から「啄木鳥は残り3羽」というメールが…。そういうことか…！犯人は、この長野県警内にいる、**秋山信介**巡査部長だ！」\n\n### **真相解明 - 探偵の役割**\n\n黒田さんからの連絡で、秋山巡査部長が妻女山へ向かったと聞き、諸伏警部と共に急いで向かった。秋山の悲鳴が響き、崖に向かってゆっくりと動く車。秋山の首にはロープがかかっていた。車は崖に落下し、秋山の首は切断された。犯人が大和警部のフリをしてメールを送信し、指紋も大和警部のものだったという情報。だが、それは大和警部を犯人に仕立て上げるための巧妙な偽装工作だ。竹田警部、鹿野警部補、そして秋山巡査部長。彼らは皆、武田二十四将にちなんだ名前を持っていた。竹田繁は武田信繁、鹿野（旧姓・土屋）晶次は土屋昌次、秋山信介は秋山信友…。そして、犯人が次に狙うのは、三枝守、そして最後は大和敢助警部…。県警にいる「啄木鳥会」のメンバーたち。犯人は、彼らが過去の罪を揉み消すために結成した組織の、裏切り者だったのだ。\n\n### **結びと内省 - 事件の後に**\n\n秋山巡査部長の犯行を、大和警部が制止しようとした際に指紋が残った…それだけのことだ。黒田さんは大和警部を犯人だと断定したが、俺はあの時、大和警部の表情から、彼が真犯人ではないと確信していた。犯人は、**秋山信介**巡査部長。彼は、かつて長野県警内に存在した「啄木鳥会」という組織のメンバーであり、その組織が過去に犯した罪を揉み消そうとする者たち、竹田、鹿野、そして秋山自身。彼らの罪を告発しようとしていた長野県警の刑事を、仲間割れによって次々と殺害していったのだ。竹田警部が射殺した銀行立てこもり犯の言葉、「俺が捕まればあんたも終わりだ。拳銃の出所もXもバレる」という言葉が、全てを物語っていた。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。いつか、服部が言っていた言葉だ。俺は、事件を解決するために、真実を白日の下に晒すために、誰かの人生に深く踏み込む。それが、どれほど哀しい結末に繋がるとしても。大和警部が、必死で犯人を追い詰めていた姿を思い出す。彼だって、仲間を救いたかったはずだ。この体で、自分自身もこんな風に誰かに翻弄されることがあるのだろうか。蘭に真実を伝えられないこの状況と同じように、俺はいつも、真実と偽りの間で揺れ動いている。この「県警の黒い闇」の事件は、俺にまた一つ、重い問いを投げかけた。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ec3f76fc",
        "作成日":"2024\/08\/07 9:06:47",
        "シーズン":21,
        "エピソードナンバー":"813",
        "エピソードタイトル":"安室に忍びよる影",
        "放送日":"2016\/04\/16",
        "事件の発生日":"2023\/04\/16",
        "事件の終了日":"2023\/04\/16",
        "事件の日数":1,
        "事件の概要":"朝、コナンは小五郎、蘭と一緒に喫茶ポアロに行ってモーニングセットを食べる。安室透がサンドイッチを作り終えると、店員の榎本梓はそのサンドイッチを男性客に運ぶ。男性客はハムサンドを食べた後、すぐにカウンターにいる安室を見る。コナンはこの不審な行動をとる男性客の事が気になっていた。コナンは男性客がこの時間のほとんどの客が食べるモーニングセットではなく、わざわざサンドイッチを注文していた事も引っかかっていた。\n\n　コナンは歩美、元太、光彦、灰原と下校中、ポアロの窓から見える朝の男性客の姿に気付く。男性客はまたサンドイッチを食べていた。コナンたちが立ち話をしていると、男性客がポアロから出てくる。光彦、元太、歩美はコナンが男性客を気にしているため、男性客を尾行しようと勝手に盛り上がる。そして、光彦、元太、歩美は男性客の正体を暴くため、3人だけで尾行を開始。その時、梓がポアロから出てきて、コナンは男性客の事を訊ねる。梓は最近よくお店に来るが名前や仕事までは知らないと答える。\n\n　元太たちは少し離れて男性客の尾行を続けるが、通りの角を曲がった所で見失ってしまう。忽然と姿を消した男性客。曲がった先は洋服屋や靴屋、牛丼屋、パン屋、八百屋、魚屋、肉屋、コンビニなどが並ぶ商店街だった。光彦はどこかの店に入ったと考え、手分けして探す事に。だが、光彦たちが全ての店を調べても男性客を見つける事はできなかった。その頃、コナンは男性客の事を安室に訊ねる。安室は3日前の買い出しの時、男性客に尾行されたと告白。コナンは黒ずくめの組織の人間かもしれないと警戒する。安室が組織の人間ではないと否定すると、コナンは公安の可能性はないかと詮索する。\n\n　翌日、下校中のコナン、歩美、元太、光彦、灰原がポアロ付近を通ると、ちょうど安室が店から出てくる。その直後、物陰に身を潜めていた男性客が安室の尾行を開始。コナンたちは安室を尾ける男性客を尾行する事に。そして、安室はその先が行き止まりになっている角を曲がる。安室は角を曲がった所で男性客に待ち伏せして声をかけ、要件を訊ねる。男性客はこの先に用事があると言い訳するが、行き止まりとわかると動揺。安室が尾行する理由を問い詰めると、男性客は慌てて逃走する。\n\n　安室が逃げる男性客を捕まえようとするが、その時、安室の携帯に梓から着信が入る。安室は梓から用事を頼まれ、コナンたちに追跡を任せてポアロへ戻る事に。コナンたちは逃げる男性客を追うが、男性客は昨日と同じ角を曲がった所で再び姿を消してしまう。元太たちは昨日と同じように商店街にある店を全て調べる。コナンは男性客の行動を思い出し、商店街のどこにいるかを推理。コナンはある店に目星をつけるが、男性客がなかなか姿を見せなかったため、安室の身が危ないと考えて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160416.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"パン職人",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/16\n\n### 安室に忍びよる影\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、小五郎のおっちゃんとポアロでモーニングを楽しむ予定だった。いつものように、安室さんが美味しいサンドイッチを作ってくれる。そんな平和な朝が、まさかこんな事件の幕開けになるとは、この時はまだ知る由もなかった。ポアロの窓から見える商店街の日常風景は、いつもと変わらず穏やかだった。\n\n### **遭遇 - 事件の第一印象**\nポアロでサンドイッチを運んでいた梓さんが、カウンターにいる安室さんをじっと見つめる一人の男性客について話しかけてきた。確かに、あの男性客の行動には妙な引っかかりがあった。皆がモーニングセットを頼む中、彼だけがわざわざサンドイッチを注文し、食べ終えた後も安室さんから目を離さない。その視線に、何か不穏なものを感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n下校途中、歩美たちがポアロの窓からあの男性客を見つけ、俺が気にしていることに気づいた。光彦、元太、歩美は、俺が彼を気にする理由を察してか、勝手に尾行すると言い出した。俺は心配だったが、子供たちの好奇心を抑えることはできなかった。仕方なく、彼らの行動を見守りつつ、男性客が商店街の角を曲がったところで姿を消したことから、どこかの店に身を隠したと推測。だが、光彦たちが店を片っ端から調べても見つからない。そんな中、安室さんから３日前に尾行されたことを聞かされた。黒ずくめの組織か、それとも…公安か？安室さんが組織ではないと断言したことで、公安の線が濃厚になった。\n\n### **閃き - 真実への道筋**\n翌日、ポアロから出てきた安室さんを、あの男性客が物陰から狙っていた。俺たちは安室さんを追う男性客を尾行した。そして、行き止まりになっている角。安室さんが男性客に声をかけ、要件を尋ねると、男性客は動揺し、逃走した。安室さんが後を追おうとした矢先、梓さんからの電話でポアロに戻ることに。俺たちは逃げる男性客を追ったが、またしても商店街の角で姿を消した。元太たちは昨日と同じように店を調べ始めたが、俺は男性客の行動、そして安室さんの証言を思い出した。「待てよ、まさか…」。あの商店街の構造と、男性客が店に隠れるという行動。そして、安室さんが身を隠せる場所。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n犯人はパン職人。安室さんに尾行されていたのは、彼が所属する公安が、組織の残党を追っているためだった。男性客は、安室さんの素性を探ろうとしていたのだ。しかし、パン職人には、組織に家族を奪われたという悲しい過去があった。彼は、安室さんが組織と関係しているのではないかと疑い、尾行を続けていたのだ。商店街の隠し通路を利用して、彼は巧みに姿をくらましていた。行き止まりの角で、安室さんが彼を追い詰めた際、パン職人は動揺して逃走したが、最終的に俺たちに捕まった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。パン職人の動機は、家族への復讐心からくるもので、決して許されることではない。だが、彼の悲しみも理解できなくはない。安室さんの苦悩、そして公安としての彼の責任。俺が子供の体でいなければ、もっと早く真相にたどり着けたのかもしれない。蘭に真実を伝えられないこのもどかしさ。誰にも言えない秘密を抱えながら、俺は今日も「江戸川コナン」として、事件の影に潜む真実を追い続ける。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はこれからも、自分にできることを精一杯やるしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"2d222479",
        "作成日":"Wed Aug 07 2024 09:11:36 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 09:11:45 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"814～815",
        "エピソードタイトル":"ブログ女優の密室事件",
        "放送日":"2016\/04\/23,2016\/04\/30",
        "事件の発生日":"2023\/04\/23",
        "事件の終了日":"2023\/04\/23",
        "事件の日数":1,
        "事件の概要":"コナン、元太、光彦、歩美、灰原は阿笠博士と一緒にホテルベイカーウエストのケーキバイキングにやってくる。コナンたちがケーキを食べていると、プチファルコン（小さな玩具のヘリコプター）が飛んでくる。元太のケーキの上に落ちたプチファルコンは女優の北見沙弥のものだった。沙弥がお詫びとして、一緒に写真を撮ろうと光彦たちと話していると、そこに女優の庄野杏奈がやってくる。\n\n　沙弥と杏奈は番組の企画でブログの人気順位を争っていて、負けた方は丸坊主になる事になっていた。杏奈は自分が勝つと沙弥に告げた後、私のブログを見ていないのかと訊ねる。杏奈はあなたの秘密を公表されたくなかったら早めに白旗をあげなさいと沙弥に忠告する。この時、コナンは杏奈の付き添いが千葉刑事の小学校時代の後輩、米原桜子だと気付く。普段、家政婦をしている桜子は依頼を受け、風邪を引いた杏奈のマネージャーの代わりに身の回りの世話をしているという。\n\n　沙弥と杏奈は仲が良くないが、このホテルを舞台にしたドラマのWヒロインとして撮影に参加していた。この後、桜子は杏奈に頼まれた物を買いに行こうとする。その時、沙弥は杏奈に品物を届けた後、話があるから自分がいる504号室に来てほしいと桜子に頼む。コナンは桜子と別れると、杏奈のブログをチェックする。杏奈が自分のブログに沙弥の秘密が載っていると話していたからだ。だが、ブログは好きな漫画や料理などの紹介で、沙弥の秘密らしきものは載っていなかった。\n\n　桜子は買ってきた物を604号室にいる杏奈に届ける。ドラマ撮影が始まるのは午後6時。杏奈は5時に起こして欲しいと桜子に頼み、桜子以外の人が来てもドアを開けないと伝える。この後、桜子は約束通り、沙弥がいる504号室を訪ねる。ドアにはファンレターらしき封筒が貼ってあり、桜子は封筒の黒いハートマーク型の覗き穴を見る。この後、沙弥はドアを開けるが、用事がなくなったと桜子を追い返す。5時30分、コナンは慌てた様子の桜子と会う。桜子は何度604号室の呼び鈴を鳴らしても杏奈が起きないと困っていた。メイクの時間もあり、6時から撮影に間に合うか、ギリギリの時間だった。\n\n　コナン、桜子、沙弥は受付からマスターキーを借りて604号室のドアを開けるが…。部屋では頭から血を流した杏奈が息絶えていた。遺体近くにはマスターキーがあり、コナンは密室殺人と考える。コナンはキーの傍の床の白いシミに気付く。それは生クリームだった。この後、目暮警部たちが捜査を開始。死亡推定時刻は午後4時から4時30分の間で、杏奈は細い棒状の凶器で何度も頭を殴られていた。桜子は杏奈が自分以外の人が来てもドアを開けた事を不思議に思う。過去にストーカー被害に遭った杏奈はそれ以来、約束した人以外は部屋に入れないという。コナンは現場の状況から犯人の目星をつけて…。,コナンたちはホテルのケーキバイキングに来て、ブログ人気ランキングを争う女優の北見沙弥、庄野杏奈と知り合う。沙弥と杏奈はこのホテルを舞台にしたドラマの撮影をしていた。この後、杏奈が密室で殺害され、コナンは現場の状況、行動から沙弥が犯人と睨む。だが、事件を解決するには謎がまだ多く、コナンは504号室で沙弥から話を聞く事に。コナンは沙弥と桜子の会話から504号室のドアに封筒が貼ってあった事を知る。桜子は封筒にハートマーク型の覗き穴があったとコナンに教える。\n\n　コナンは沙弥のブログを確認し、杏奈のブログと対照的な事に注目する。杏奈のブログの写真は自分が写っているが、沙弥のブログの写真はほとんど自分が写っていなかった。そして、コナンは沙弥の部屋を見渡し、棚上に自撮り棒がある事、プチファルコン（小さな玩具のヘリコプター）がない事に気付く。この後、コナンと沙弥が話していると部屋の呼び鈴が鳴る。\n\n　やってきたのは元太、光彦、歩美、灰原、阿笠博士だった。コナンは阿笠が買ってきたプチファルコンを操作する。だが、プチファルコンの操作を誤ってエアコンの上に載せてしまう。コナンがプチファルコンを取る棒を探していると、沙弥がテーブルに乗ってエアコンの上に載ったプチファルコンを取る。　コナンは沙弥が杏奈の部屋に入った方法と凶器の目星をつけた後、皆と一緒に部屋を出ていく。\n\n　残る謎は密室トリックだけだった。灰原によれば、杏奈はブログの写真でマニキュアの瓶をNo.順に並べるほど几帳面。コナンはこの話を聞いた後に杏奈のブログを確認し、どのブログが沙弥の秘密を示しているかに気付く。そして、コナンは皆の何気ない会話をヒントに密室トリックを見破る。目暮警部、高木刑事は604号室を現場検証するが、手がかりを何も掴めず、管理官に指示を仰ぐ事にする。\n\n　その時、コナンは目暮たちの前に現れ、阿笠が504号室で待っていると伝える。管理官に連絡していた高木はコナンの指示通りにしろと管理官から言われた事を目暮に報告。コナンは管理官が誰なのかと警戒する。この後、504号室に皆が集まると、コナンは変声機を使い、阿笠として推理を展開。コナンは沙弥が杏奈に部屋のドアを開けさせたトリック、密室トリックなど、事件の真相を次々と暴いていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160423.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160430.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"北見沙弥",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/23\n\n### ブログ女優の密室事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒じゃなかった。阿笠博士に誘われて、元太たちと一緒にホテルのケーキバイキングに来ていた。甘い香りに包まれた空間は、普段の事件現場とはかけ離れていて、一瞬だけ、高校生に戻れたような錯覚に陥りそうになる。だが、この安穏は長くは続かない。子供の体で、こうして事件に巻き込まれる度に、苛立ちと、そして蘭に会いたいという切ない気持ちが募る。\n\n### **遭遇 - 事件の第一印象**\nケーキを囲んでいると、突然、小さな玩具のヘリコプターが飛んできた。元太のケーキの上に落ちたそれは、女優の北見沙弥のものだったらしい。沙弥と、もう一人の女優、庄野杏奈が、ブログの人気を競っているという。杏奈が沙弥に「私のブログを見ていないのか」と詰め寄る姿は、どこか計算高く見えた。杏奈の付き添いが、千葉刑事の小学校時代の後輩、米原桜子であることに気づいたのは、その時だ。事件の幕開けとしては、いつもと変わらない、些細な出来事の連なりだった。\n\n### **捜査と違和感 - 見えざるヒント**\n杏奈が密室で亡くなっているという報せが入った。現場はホテルの一室。目暮警部たちが現場検証する中、俺は部屋の片隅に落ちていた白いシミに気づいた。生クリーム…？ 死亡推定時刻は午後4時から4時30分。杏奈は細い棒状の凶器で殴られていた。桜子が「杏奈は自分以外の人が来てもドアを開けない」と言っていたことが引っかかる。ストーカー被害の経験から、彼女は厳重に部屋のセキュリティを固めていたはずだ。それが、密室殺人を可能にした鍵となるはずだ。\n\n### **閃き - 真実への道筋**\n沙弥の部屋で話を聞いていた時、ふと、棚の上に置かれた自撮り棒と、プチファルコンがないことに気がついた。そして、杏奈のブログと対照的な、沙弥のブログに映る彼女自身の少なさ。灰原が言っていた杏奈の几帳面さ。ブログの写真でマニキュアの瓶を順番に並べるほどだという。杏奈のブログをもう一度確認した。そこに隠されていたのは、沙弥の秘密…いや、杏奈が沙弥の秘密をブログに載せることで、沙弥を操ろうとしていたのだ。犯人は、沙弥。いや、待てよ…この密室トリック…「そういうことか…」！\n\n### **真相解明 - 探偵の役割**\n阿笠博士の部屋に皆が集まった。俺は変声機を使い、阿笠博士として推理を披露した。杏奈が沙弥に部屋のドアを開けさせたトリック、そして密室トリック。沙弥は、杏奈に渡すはずだった品物を届けるという口実で桜子を504号室に呼び出し、ドアに貼られた封筒に開けられたハートマーク型の覗き穴から、杏奈に部屋を開けさせた。凶器は、自撮り棒。あの時、沙弥がテーブルに乗ってエアコンの上からプチファルコンを取ったように、彼女は自撮り棒を巧みに使って犯行に及んだのだ。ブログの更新順序が、杏奈が沙弥に脅迫を続ける順番を示していた。\n\n### **結びと内省 - 事件の後に**\n沙弥の犯行動機は、杏奈の度重なる脅迫だったらしい。人気女優という華やかな世界の裏側で、そこまで追い詰められていたとは…。探偵として事件を解決するのは当然だが、犯人の無念な心情に触れるたび、胸が締め付けられる。俺が推理で犯人を追い詰めて、その結果、彼らが絶望に沈むのを見るのは、もう何度目になるだろうか。工藤新一として、子供の体で、この無力感と苛立ちを抱えながら、僕はこれからも真実を追い続けるしかない。蘭に会いたい。ただ、それだけを胸に、今日もこの街の闇と向き合う。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は決して忘れない。\n```",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"c919440e",
        "作成日":"2024\/08\/07 10:59:31",
        "シーズン":21,
        "エピソードナンバー":"838",
        "エピソードタイトル":"ふんわり気球で怪事件",
        "放送日":"2016\/11\/05",
        "事件の発生日":"2023\/11\/05",
        "事件の終了日":"2023\/11\/05",
        "事件の日数":1,
        "事件の概要":"コナン、蘭は園子に連れられ、国内最大の熱気球大会、鈴木バルーンフェスティバルにやってくる。コナンは気球に乗りたいと運営委員の長谷川彩人にせがみ、記録ビデオを撮る長谷川と一緒に気球に乗る事に。参加者の水口慎吾は妻、水口有紗の追加登録を長谷川に申請。有紗は水口から優勝したら賞金でネックレスを買ってあげると言われて乗る事にしたという。この後、水口と参加者の奥田晃宏が掴み合いのケンカになり、皆に引き離される。奥田は水口にケンカを売られたと怒っていた。\n\n　コナンは蘭、園子と気球に乗り込むと、水口の事を長谷川に質問。水口は2年連続の年間チャンピオン。昨夜も最後まで残って気球を整備していたという。この後、スタートの合図が鳴り、何十もの気球が一斉に離陸。長谷川は気球の高度を上げるため、バーナーを焚き、その間はコナンがビデオカメラを回す事に。この時、蘭は何かに気付いて声を上げる。ぶつかる程、接近しながらゴールへと急ぐ参加者たちの気球。先頭に立っているのは水口と有紗が乗る青い気球だった。\n\n　そんな水口の気球に奥田の赤い気球が急接近。水口は有紗の体に腕を回して守ろうとしていた。水口は排気弁を開け、気球の高度を下げるが、間に合わずに奥田の気球と激突。水口の気球はどんどん落下していく。穴が開いても気球が急激に落ちる事はないが、次の瞬間、水口の気球のバスケットから人が落下。コナンたちは気球を着陸させ、水口の気球へと駆け寄る。気球から少し離れた場所には、絶命した有紗と頭から血を流して泣く水口の姿。気球から墜落したのは有紗だったのだ。\n\n　この後、茨城県警の金子刑事が捜査を開始し、水口はバスケットが揺れて有紗が落ちたと証言する。コナンは水口の気球を調べ、バスケットの砂袋が１ヵ所ない事に気付く。バスケット内側には血痕が付着。球皮の内側には肌色のビニールの燃えカスがあった。続いて、金子はゴールした奥田から話を聞く。金子はレース前に2人がケンカしたと知り、奥田が故意に水口の気球にぶつかったと疑うが、奥田は故意ではなく、事故だと主張する。コナンは奥田の気球のバスケットが壊れ、竹が突き出ていると指摘。それを聞いた金子は事故ではなく、殺人事件と判断し、容疑者の奥田から詳しい話を聞く事に。\n\n　奥田は昨日整備した時、竹は出ていなかったと言い訳し、水口が高度を下げなければバルーン同士がぶつかるだけで済んだと訴える。コナンも水口が高度を下げた事を不思議に思っていた。コナンは蘭が何かを見て驚いた事を思い出し、何に驚いたかを訊ねる。蘭は水口の気球に１人しか乗っていないように見えて驚いたと説明。その後に見たらちゃんと2人の姿を確認できたという。それを聞いたコナンは撮影した記録カメラの映像を確認。コナンは事件の真相を見破ると、園子に麻酔銃を発射して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161105.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"水口慎吾",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/05\n\n### ふんわり気球で怪事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、園子に誘われて国内最大の鈴木バルーンフェスティバルに来ていた。空には色とりどりの気球が浮かび、その壮観さに思わず息を呑む。風が心地よく、平和な休日になるはずだった。だが、いつもと変わらぬ日常が、いつだって厄介な事件の幕開けなんだ。運営委員の長谷川彩人さんという青年に、気球に乗りたいとせがんでいたら、記録ビデオを撮るという彼と一緒に乗れることになった。参加者の水口慎吾さんという男が、妻の有紗さんの追加登録を申請してきた。優勝したらネックレスを買ってあげる、という言葉に有紗さんも嬉しそうだった。だが、その直後、水口さんと別の参加者、奥田晃宏さんの間で掴み合いのケンカが始まった。なんとも物騒な始まり方だ。\n\n### **遭遇 - 事件の第一印象**\n気球に乗り込むと、蘭は何かに気付いたように声を上げた。僕も水口さんのことを長谷川さんに尋ねていた。水口さんは二年連続の年間チャンピオンで、昨夜も遅くまで気球の整備をしていたらしい。スタートの合図と共に、何十もの気球が一斉に空へ舞い上がる。長谷川さんがバーナーを焚いて高度を上げる間、僕がビデオカメラを回すことになった。まさにその時、兰の悲鳴が響いた。ぶつかるほど接近しながらゴールを目指す参加者たち。先頭を走るのは、水口さんと有紗さんが乗る青い気球だ。その時、奥田さんの赤い気球が水口さんの気球に急接近してきた。\n\n### **捜査と違和感 - 見えざるヒント**\n水口さんが排気弁を開けて高度を下げようとしたが、間に合わず奥田さんの気球と激突。水口さんの気球はみるみるうちに落下していく。穴が開いてもすぐに落ちるわけじゃない。はずだった。次の瞬間、バスケットから人が転落した。気球を着陸させて駆け寄ると、そこには絶命した有紗さんと、泣き崩れる水口さんがいた。気球から墜落したのは有紗さんだったのだ。茨城県警の金子刑事が捜査を開始したが、水口さんの証言は「バスケットが揺れて有紗が落ちた」というもの。だが、バスケットの砂袋が一つない。内側には血痕が、球皮の内側には肌色のビニールの燃えカスが残っていた。奥田さんは、ケンカは売られたもので、ぶつかったのは事故だと主張する。金子刑事は奥田さんの気球のバスケットが壊れ、竹が突き出ているのを見て、殺人事件と判断したが、奥田さんは整備した時は竹は出ていなかったと反論する。水口さんが高度を下げなければ、バルーン同士がぶつかるだけで済んだ、と。僕も、水口さんが高度を下げた理由が引っかかっていた。\n\n### **閃き - 真実への道筋**\n「蘭姉ちゃん、さっき気球に乗るとき、何か変なことなかった？」蘭は、一瞬、水口さんの気球に一人しか乗っていないように見えて驚いた、と答えた。それからすぐに二人いるのが確認できた、と。その言葉を聞いた瞬間、全てが繋がった。そうか、そういうことか……。あの時の蘭の驚き、ビデオカメラの映像、そしてバスケットに残された痕跡。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n僕は、眠らせたおっちゃんの推理を待つまでもなく、真相を確信していた。犯人は、水口慎吾。彼が、妻の有紗さんを、あの激突の瞬間、バスケットから突き落としたのだ。奥田さんの気球との衝突は、あくまで計画のための「演出」に過ぎなかった。奥田さんの気球がぶつかる直前、水口さんは有紗さんを突き飛ばした。その衝撃で、有紗さんはバスケットから転落した。その直後、奥田さんの気球と衝突し、あたかも事故のように見せかけるための、完璧なシナリオだった。バスケットの砂袋が一つないのは、有紗さんを突き落とす際のカウンターバランスのため。球皮の内側のビニールの燃えカスは、おそらく奥田さんの気球との衝突で生じた、有紗さんの衣服の一部だったのだろう。動機は、優勝賞金で買ったネックレスを巡る、些細な夫婦喧嘩…いや、もっと深い、金銭的な理由があったのか。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。僕が仕掛けた麻酔銃で眠った園子のおかげで、おっちゃんの「眠りの小五郎」が事件の真相を語ることになる。あの悲しい瞳で泣き崩れる水口さんの姿は、哀れでもあったが、それ以上に、事件の悲惨さを物語っていた。誰かを愛するがゆえの犯行か、それとも金銭欲か。どちらにせよ、人の心は脆く、そして恐ろしい。子供の体では、このような事件に立ち会っても、ただ見ていることしかできない。蘭に真実を言えない苦悩と同じように、この無力感は僕を苛む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、僕は今日も、この体のまま、真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"8d8d10b3",
        "作成日":"2024\/08\/07 11:02:26",
        "シーズン":21,
        "エピソードナンバー":"839",
        "エピソードタイトル":"天狗の声が聞こえる",
        "放送日":"2016\/11\/12",
        "事件の発生日":"2023\/11\/12",
        "事件の終了日":"2023\/11\/13",
        "事件の日数":2,
        "事件の概要":"小五郎、コナン、蘭は山をハイキング中、郷土史家の下村昌三に会う。この時、ウーという唸り声のような音が聞こえ、下村は天狗の声だと小五郎に冗談を言う。この日、コナンたちは麓にある民宿に宿泊する。そしてコナンたちは風呂に行く時、町長の真山庄司と工務店経営の今津重夫が言い争う姿を偶然目撃する。夜、民宿では観光課の平井安太郎たちが下村の出版記念パーティを開催していた。\n\n　翌朝、コナンたちはバスが来るまで、町の指定史跡、天狗の洞窟を見学する事に。コナンたちは洞窟の入口付近の繁みに今津が隠れている事に気付き、今津は気まずそうにその場を去っていく。観覧時間の前だったため、平井が入口のアルミ框ドアのカギを解錠。平井は洞窟に入り、天狗のお面がない事に気付く。天井のモニターには洞窟の奥の映像が映し出されていた。コナンは画面に映る天狗の祠の下で誰かが首を吊っている事に気付く。首を吊って揺れている人物は天狗のお面をつけていた。\n\n　コナンたちは狭い通路を通り、祠がある洞窟の奥へと急ぐ。洞窟の奥は空間が広がり、祠の真下には足場の資材が置かれていた。首を吊っていた人物は仰向けに倒れて絶命していて、小五郎がお面を外すと、それは真山だった。小五郎は真山が祠に縄をかけて首を吊ったが、重さに耐えきれずに祠が壊れたと推理する。平井は昨日の午前中は足場があったと説明。足場は何者かが解体したのだ。その時、昨日と同じように天狗の声が響く。この後、下村が通路からやってくる。平井、真山、今津たちが通っていた学校の校長だった下村。2年前に定年退職してからライフワークの天狗の研究をしているという。\n\n　再び天狗の声が響いた後、通路から今津が現れる。今津はこの間の町長選で真山に敗れるまで、町長をしていたという。今津は洞窟の前に午前8時30分に来たらしく、9時頃に真山が来たと証言する。昨夜、真山が誰かと携帯で話していた内容を偶然聞いた今津。真山は選挙の裏金の件で誰かに強請られ、洞窟に呼び出されていたという。今津は強請りの現場を確かめるため、洞窟の前で張り込んでいたのだ。真山は鍵を使って洞窟に入り、脅迫者は現れなかったという。前日に足場の解体を今津に指示したのは真山。コナンは首を吊るなら足場があった方が便利なのに真山が解体を指示した事を不思議に思う。\n\n　コナンは真山のズボンの脛と太股に裂け目、上着の右首辺りの生地も剥がれている事に気付く。裂け目から覗く皮膚は無傷だった。そして、コナンは遺体の背中に死斑が出ている事に違和感を抱く。首を吊ったら死斑は足に出るはずなのだ。コナンはこれらの状況から自殺ではなく、他殺だと確信し、遺体を発見した時、洞窟に犯人がいたと推理。コナンは洞窟の奥へ行き、日が差し込む天井の穴を調べる。そして、コナンは遺体が揺れていた理由、天狗の声が何かに気付き、事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20161112.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"下村昌三",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/12\n\n### 天狗の声が聞こえる\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、おっちゃんと三人で山へハイキングに来ていた。澄んだ空気が肺を満たし、紅葉した木々が目に鮮やかだ。こんな何気ない日常が、いつまで続くのだろうか。この体のせいで、蘭との距離を縮めることも、本当の自分を明かすこともできない。そんなことを考えていると、ふと、この平和な時間がいつか壊れてしまうような、漠然とした不安に襲われた。麓の民宿に泊まることになったのだが、そこで出会った郷土史家の**下村**さんが、奇妙な音を「天狗の声」だと冗談で言っていたのが、妙に引っかかった。\n\n### **遭遇 - 事件の第一印象**\n民宿にチェックインし、風呂へ向かう途中、町長の**真山**さんと工務店経営の**今津**さんが激しく言い争っているのを目撃した。子供の体では、どうしても彼らの注意を引くことはできない。後で小五郎のおじさんに「子供だからって、何でもかんでも隠れるわけじゃないんだぞ！」と釘を刺されたが、まったく、あの人は自分のことしか見ていない。夜には、観光課の**平井**さんたちが、下村さんの出版記念パーティーを開いていた。賑やかな声が響く中、僕は子供らしく好奇心旺盛なフリをして、大人たちの会話の端々に耳を澄ませていた。\n\n### **捜査と違和感 - 見えざるヒント**\n翌朝、バスを待つ間、僕たちは天狗の洞窟を見学することになった。洞窟の入口付近で隠れるようにしていた今津の姿が気になった。平井さんがアルミ框ドアの鍵を開け、洞窟に入った後、天井のモニターに映し出された映像に、僕は息を呑んだ。天狗の祠の下で、首を吊っている人物。それは、町長の真山だった。おじさんは「真山が祠に縄をかけて首を吊り、重さに耐えられずに祠が壊れた」と断定したが、違和感があった。平井さんの話では前日には足場があったというのに、その足場が解体されていた。そして、首を吊っているなら、足場があった方が断然便利だろう。なぜ真山は、それを解体させたのか？ 遺体の背中に出ている死斑も、首を吊った人間には不自然だ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n洞窟の奥へ進み、天井の穴から差し込む光を調べた。真山のズボンの脛と太股に裂け目があり、そこから覗く皮膚は無傷だった。あの裂け目は、一体何のために？ そして、あの「天狗の声」。あの音の正体と、遺体が揺れていた理由。すべてが繋がった！ 犯人は、あの隠れた部分にいたんだ。そして、あの声は、犯人が仕掛けた巧妙なトリックだった。ピースが一つ、また一つと繋がっていく。犯人は、**下村**さんだ。\n\n### **真相解明 - 探偵の役割**\n「あの声は、僕が解決してあげる！」と、子供らしい威勢の良い声で皆を洞窟へ誘導した。そして、子供のフリをして、おじさんが推理した「自殺」という結論に疑問を投げかけた。「あの声、僕には聞こえたよ。犯人が、わざとあの音を出したんじゃないかって。」僕は、天井の穴から差し込む光を利用し、滑車のような仕掛けで遺体を揺らし、そしてあの「天狗の声」を再現するトリックを解き明かした。犯人の下村さんが、過去の過ちを隠蔽するために、真山さんを殺害し、自殺に見せかけようとしたのだ。2年前に定年退職してからライフワークとして天狗の研究をしていた彼が、まさかそんな凶行に及ぶとは…。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は、かつて教え子であった真山さんの過去の不正を暴こうとしたが、それが裏目に出て、逆に脅迫され、犯行に及んだという。悲しい動機だ。しかし、どんな理由があっても、人を殺すことは許されない。この体で、また一人、犯人を追い詰めてしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、昔、服部が言っていた。この体だからこそ、小さな違和感に気づけたのかもしれない。だが、やはりこの状況が、僕を苦しめる。蘭に、灰原に、そしていつか、本当の自分を…。この声は、いつまで僕の秘密を守り続けてくれるのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"7cb0df96",
        "作成日":"2024\/08\/07 13:14:22",
        "シーズン":22,
        "エピソードナンバー":"865",
        "エピソードタイトル":"口の悪い九官鳥",
        "放送日":"2017\/07\/08",
        "事件の発生日":"2023\/07\/08",
        "事件の終了日":"2023\/07\/08",
        "事件の日数":1,
        "事件の概要":"ストーリーイメージ#8652017年7月8日（土）放送\n口の悪い九官鳥\n最新話\n　見逃し配信中！\nTVer\nMyDo\nコナン、光彦、元太が公園でサッカーをしていると、近くの小久保家から小久保衛が悲鳴を上げて出てくる。衛は伯母の小久保直子の自宅を訪ねて直子の遺体を発見したのだ。14時、小五郎と蘭は九官鳥を捕まえて交番に届ける。この九官鳥は小久保家から逃げたナインだった。ナインは足輪とそれに繋がる赤い紐を残し、再び逃げてしまう。この後、駆け付けた目暮警部たちが捜査を開始する。\n\n　車イスに乗っていた直子はメイドの矢荻恵美と2人暮らし。毎日13時から14時までは直子が昼寝、恵美が買い物と決まっていたという。この日は2時を過ぎても恵美は戻っていなかった。恵美は母親の病気の治療費がかさむため、給金をあげてほしいと直子に頼んでいたという。衛は児童文学を修行していた身。衛はよく直子にお小遣いをもらいに来ていたという。\n\n　衛が遺体を発見したのは13時55分。この時に逃げたナインは口が悪くて有名だった。この後、恵美は戻ってきて直子が殺害された事を知る。恵美は置き去りの赤ん坊を見つけ、通りかかった女の子2人と一緒に母親を探して帰りが遅れたと説明する。そこに小五郎と蘭が古書店主人の狭山陽太郎を連れて現れる。14時20分、捻挫した小五郎は蘭に付き添われて病院へ行き、右腕を三角巾で吊った狭山と偶然知り合う。その時、ナインの話題になり、小五郎は狭山が直子の知り合いとわかって連れて来たのだ。\n\n　恵美は直子が珍しい古書を集めていた事を目暮に教える。直子は狭山から古書を買ったが、それは贋物だったらしく、狭山はまだ代金を直子に返していなかった。恵美は13時10分に家を出る時に直子が狭山と電話で話していたと証言する。そして、直子の首に絞殺痕があると判明。凶器は直子が首に巻いていたマフラーだった。犯行時刻は13時10分から13時55分の間。目暮は昔、児童文学を書いていた直子の書斎も調べる。この後、13時10分に携帯で話す狭山を緑台の駅前で目撃したという人物が見つかる。駅から直子の自宅までは歩いて30分の距離だった。\n\n　この後、哀と歩美が逃げていたナインを連れて小久保家にやってくる。ナインは子供たちも知ってる有名な九官鳥なのだ。哀は恵美が先ほど一緒に母親を探した人だと気付く。直子の携帯には13時5分から45分まで通話履歴が残っていた。狭山が電話の後、直子の家に行って事件を起こし、それから病院で小五郎に会うのは時間的に不可能だった。衛、恵美、狭山にはアリバイがあったが、目暮は3人の誰かが犯人と考えていた。この後、恵美は勝手口の植木鉢の位置がおかしい事に気付く。その時、ナインが「臭くてたまらん、ひでえ匂いだ」と喋る。コナンは家で臭うものについて訊ね、恵美は地下室に漬物があると教える。コナンは地下室の一部を見て事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170708.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"狭山陽太郎",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/08\n\n### 口の悪い九官鳥\n\n### **導入 - 平穏と予感**\n今日の午後は、蘭姉ちゃんと公園でサッカーでもしようと約束していた。青い空の下、子供たちの元気な声が響く。こんな平凡で平和な時間が、どれだけ尊いことか。この小さな体になってから、そのことを痛感する毎日だ。ふと、子供たちが遊んでいる公園の近くに、見慣れない家があることに気づいた。最近、この辺りで物騒な事件が続いているという話も耳にする。まさか、今日ものんびり過ごさせてはくれないのだろうか。そんな予感が、胸をかすめた。\n\n### **遭遇 - 事件の第一印象**\nサッカーボールを蹴り飛ばした瞬間、けたたましい悲鳴が公園に響き渡った。子供たちは一斉に動きを止め、俺もそちらに目を向けた。小久保家というらしいその家から、男が血相を変えて飛び出してくる。「伯母さんが！」「誰か、助けてくれ！」その声に、公園にいた大人たちがざわめいた。間違いない、これは事件だ。この妙な既視感、また厄介なことに巻き込まれそうだ。\n\n### **捜査と違和感 - 見えざるヒント**\n被害者は小久保直子さん。車椅子に乗っていたという。発見したのは姪で児童文学を志すという小久保衛さん。伯母の自宅を訪ねたところ、遺体を発見したらしい。俺は、衛さんの証言を聞きながら、現場の様子を観察していた。直子さんの傍らには、逃げ出した九官鳥「ナイン」の足輪と赤い紐が残されていた。九官鳥が口の悪いことで有名だと聞いた。目暮警部たちは、メイドの矢荻恵美さんが犯人ではないかと疑っていたようだが、俺にはどうもしっくりこない。恵美さんは、母親の病気の治療費のために給料を上げてほしいと直子さんに頼んでいたという。動機としては十分だが、他にも何かあるはずだ。直子さんの部屋にあった珍しい古書。それも、狭山陽太郎という古書店主人が贋物を売りつけていたという話だ。恵美さんが直子さんが狭山さんと電話で話していたのを聞いたという証言もある。犯行時刻は13時10分から13時55分の間。狭山さんが緑台の駅前で目撃されたのは13時10分。駅から直子の自宅までは歩いて30分。アリバイがあるように見えて、微妙に怪しい。\n\n### **閃き - 真実への道筋**\n蘭姉ちゃんがおっちゃんを連れてきた。おっちゃんは、捻挫した足を引きずりながらも、狭山さんを連れてきた。狭山さんと直子さんが知り合いだったからだ。そして、決定的なのは、あの九官鳥の鳴き声だった。「臭くてたまらん、ひでえ匂いだ」そう呟いたのだ。俺は、恵美さんが最初に言っていた「置き去りの赤ん坊」と、その匂いの関係に思い至った。漬物。地下室にあった漬物だ。そして、犯行時刻。恵美さんが家を出たのが13時10分。直子さんと電話で話していた狭山さんが、その直後に直子の家を訪れた。そこで事件が起き、狭山さんは病院へ向かう。だが、それでは時間的に無理がある。待てよ、あの時の恵美さんの証言。「置き去りの赤ん坊を見つけ、通りかかった女の子2人と一緒に母親を探して帰りが遅れた」…女の子2人というのが、歩美ちゃんと灰原だった。そう、彼女たちがナインを連れてきたんだ！ 恵美さんは、ナインに「臭い」と言わせることで、俺たちに地下室の存在を意識させようとしたんじゃないか？ 違った、ナインの言葉は、彼女が隠そうとした真実の証拠だったんだ。\n\n### **真相解明 - 探偵の役割**\n九官鳥の「臭い」という言葉から、地下室の漬物樽に隠されていた凶器であるマフラーを発見した。犯人は、**矢荻恵美**。彼女は、直子さんに給料の値上げを断られたことに腹を立て、殺害を決意した。犯行時刻は、直子さんと狭山さんが電話で話している最中。恵美さんは、彼女たちが電話を切った直後に直子さんを絞殺。その後、赤ん坊を連れて外出するフリをして、ナインを逃がした。ナインの「臭い」という言葉は、事件とは関係なかった。彼女が地下室に漬物樽を置いたのは、事件隠蔽のため。そして、ナインを逃がしたのは、彼女が直子さんと電話で話していた狭山さんを犯人に仕立て上げるための、偽装工作だったのだ。俺は「眠りの小五郎」を通して、事件の真相を語った。恵美さんの動機は、経済的な困窮と、直子さんの冷たい態度への積年の恨みだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、虚しさが残った。犯人の恵美さんは、泣き崩れながら、すべてを白状した。貧しさからくる絶望が、彼女を追い詰めたのだろう。しかし、それが人の命を奪う理由にはならない。俺は、江戸川コナンとして、子供たちの前で堂々と犯人を指摘したが、工藤新一としては、胸に鉛のような重さを感じていた。狭山さんは、確かに怪しいところもあったが、真犯人ではなかった。俺は、真実を暴くために、時に人を疑い、時に無力感に苛まれる。この体で、蘭に真実を伝えられない苦しみ。友達と普通に笑い合えない寂しさ。それでも、俺は探偵として、この悪党どもを追い詰めていかなければならない。だが、探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して命を落としたりしたら、それは殺人者と変わらない。俺は、そんな探偵にはなりたくない。これからも、真実を追い求め、そして、誰かを救えるような、そんな探偵でありたい。いつか、この姿を元に戻して、蘭の隣に立つ日を夢見て。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"2afdeaa3",
        "作成日":"2024\/08\/07 14:37:08",
        "シーズン":22,
        "エピソードナンバー":"875",
        "エピソードタイトル":"不思議な予知仏像",
        "放送日":"2017\/09\/30",
        "事件の発生日":"2023\/09\/30",
        "事件の終了日":"2023\/09\/30",
        "事件の日数":1,
        "事件の概要":"小五郎は不思議な仏像の謎を解くため、コナンと蘭を連れて山梨の山里にある方斗寺にやってくる。依頼したのは住職の福原栄鏡の妻、昌子と娘の由佳。本堂にある十一面観音は誰も触っていないのに勝手に横や後ろを向く事があり、仏像がそうなった後は必ず悪い事が起きるという。小五郎が仏像を見に行くと、仏像は後ろを向いていた。昌子と由佳はまた悪い事が起きるかもしれないと不安になる。\n\n　小五郎たちは本堂から繋がる福原家の母屋へ行き、栄鏡と息子の栄全の言い争いに遭遇する。栄鏡は檀家のお金を盗んだ栄全を非難。栄全は返せばいいんだろと悪態をついて去っていく。栄鏡の跡を継ぐために本山へ修行に行ったが、一ヵ月経たない内に逃げ出した栄全。以来、栄全は仕事もせずに悪い仲間と遊び歩いているという。この後、由佳は寺で修業する和田順光をコナンたちに紹介する。\n\n　夜、コナンたちが食事をしていると、栄鏡がやってくる。栄鏡は仏像を調べに来た小五郎の事を快く思っていなかった。栄鏡はお前たちの結婚式は6月にしたと由佳と順光に伝えて去っていく。コナンと昌子が食後に大福を食べていると、ゴーンと鐘の音が響く。由佳は本堂でお勤めしている栄鏡が戻ってこない事を心配して様子を見に行く。この後、本堂から由佳の悲鳴が聞こえてくる。コナンたちが駆け付けると、本尊前に座った栄鏡は向机に突っ伏して絶命。首筋にはナイフが突き刺さっていた。\n\n　コナンは向机の左側にある5センチ程の押された跡に目を留める。その跡の中程には小さな切り傷があった。さらにコナンは上を見上げ、装飾が施された黄金色に輝く天蓋の左側に何か付いている事に気付く。現場に到着した山梨県警の下川刑事、林刑事は捜査を始め、由佳は午後8時の鐘が鳴るまで全員揃っていたと証言。小五郎は外部から侵入した者の犯行と考えるが、鑑識官が調べても何者かが外部から侵入した痕跡はなかった。コナンは鑑識官に頼み、天蓋を調べてもらう。天蓋の左の内側にはセロハンテープが付いていた。この後、外出していた栄全が帰宅。栄全は栄鏡が殺害されたと知って驚く。\n\n　小五郎は栄鏡と言い争っていた栄全を犯人と疑う。だが、栄全はホステスの桜井マナミと会っていたと無実を訴える。コナンは本堂の横にある鐘楼を調べ、走り去るタヌキを目撃する。タヌキは近くの藪に住んでいて、昌子は夜になると餌をあげているという。この後、自動鐘つき機が作動して撞木が鐘をつく。続いて、コナンは藪の道へ行き、長くて細い糸を発見。糸の端には半分かじられたサラミが結びつけてあり、もう一方は藪の中に消えていた。コナンはこの糸を見て事件の真相に辿り着く。コナンはこの糸の事を小五郎に教え、小五郎は犯人が使ったトリックに気付く。小五郎は順光を犯人と特定し、観念した順光は自分が犯人と認めるが…。コナンはある事が引っかかって…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170930.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"昌子",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/30\n\n### 不思議な予知仏像\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの依頼で山梨県にある方斗寺へ来ていた。山間の静かな寺院で、本堂の十一面観音像が勝手に動くという。誰も触れていないのに、仏像が横や後ろを向くと、必ず悪いことが起こるらしい。なんとも不思議な話だが、こういう怪奇現象ほど、裏に隠された人間の仕業があるものだ。子供の体でいながら、こうして現場に立ち会えるのは、ある意味幸運なのかもしれない。ただ、蘭の隣にいられる時間が、どれだけ無意味に過ぎ去っていくのかと思うと、胸が締め付けられる。\n\n### **遭遇 - 事件の第一印象**\n\n本堂で仏像を拝観させてもらった後、我々は寺の母屋へと向かった。そこで住職の栄鏡さんと、その息子である栄全さんの激しい口論に遭遇してしまった。檀家のお金を栄全さんが盗んだという、まあ、よくある話だ。修行も途中で逃げ出し、悪い仲間と遊んでばかりいるらしい。なんだか、この一家の闇が深そうな予感がした。夜、皆で食事をしていると、栄鏡さんがやってきた。小五郎のおじさんのことを快く思っていない様子だった。「お前たちの結婚式は6月だ」なんて、唐突に告げて去っていった。その後、食後に大福を食べていると、鐘の音が響いた。由佳さんが様子を見に本堂へ向かい、しばらくして悲鳴が聞こえた。駆けつけると、栄鏡さんが向机に突っ伏して絶命していた。首筋にはナイフが突き刺さっていた。また、事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場は本尊前。栄鏡さんが頭を垂れた向机の左側には、5センチほどの押された跡があり、その中程に小さな切り傷があった。そして、黄金色に輝く天蓋の左側には、何か付着していた。山梨県警の下川刑事や林刑事は、外部からの侵入がないかと捜査していたが、鑑識官の調べでも痕跡は見つからなかった。由佳さんの証言では、午後8時の鐘が鳴るまで全員揃っていたという。おじさんは、外部から侵入した者の犯行だと考えているようだが、それは違う。俺が気になっているのは、あの天蓋の左内側に付いていたセロハンテープだ。それと、鐘楼を調べた時に見た、あのタヌキ。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。鐘楼の横の藪で発見した、長くて細い糸。その端には、半分かじられたサラミが結びつけられており、もう一方は藪の中に消えていた。この糸を見て、全てが繋がった。あの押された跡、切り傷、そして天蓋のセロハンテープ。犯人は、あのタヌキを利用して、あるトリックを実行したのだ。仏像の動きも、このトリックの一部だったとすれば…。そう、犯人は、あの仏像の動きを操り、かつ、この凶行を可能にした人物しかいない。\n\n### **真相解明 - 探偵の役割**\n\n俺は、おじさんにその糸のことを教えた。そして、おじさんは仏像の謎と、この糸を使ったトリックに気づいた。仏像が後ろを向いたのは、天蓋の左側に仕掛けられた細工と連動していた。犯人は、タヌキにサラミで糸を引かせ、鐘楼から仏像を操作したのだ。そして、栄鏡さんが仏像を調べるために本堂へ行った隙に、向机に突っ伏してナイフで刺した。密室トリックは、タヌキと、あらかじめ設置しておいた仕掛けによって成立していた。犯人は、寺で修行する和田順光。栄鏡さんが由佳さんと順光の結婚を反対していたため、そして、檀家のお金を巡る口論に巻き込まれたことへの腹いせだったらしい。観念した順光は、自分が犯人だと認めた。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は順光だった。仏像を操り、不可解な事件に見せかけた。でも、俺は、あの仏像が勝手に動くという現象そのものに、どこか虚しさを感じてしまう。人が死ぬたびに、それを「仏の仕業」とか「予知」だとか、都合よく解釈したがる。本来、仏様はそんなことしないはずだ。順光の動機も、決して許されるものではないが、栄鏡さんの息子への対応や、寺の将来を巡る葛藤も、彼の歪んだ行動の一端を物語っていた。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がずっと胸に刻んでいる言葉だ。今回も、犯人の動機に触れた時、あの青臭い正義感と、わずかな共感が邪魔をして、俺の心は揺れた。蘭の無邪気な笑顔を見るたびに、早くこの体を元に戻して、本当の工藤新一として、彼女の隣にいたいと強く願う。しかし、この体では、それも叶わない。また、一つ、ピースが繋がった。それでも、俺は真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"48400aec",
        "作成日":"Wed Aug 07 2024 15:22:45 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 15:30:09 GMT+0900 (Japan Standard Time)",
        "シーズン":23,
        "エピソードナンバー":"887～890",
        "エピソードタイトル":"怪盗キッドの絡繰箱",
        "放送日":"2018\/01\/06,2018\/01\/13,2018\/01\/20,2018\/01\/27",
        "事件の発生日":"2023\/01\/06",
        "事件の終了日":"2023\/01\/06",
        "事件の日数":1,
        "事件の概要":"鈴木次郎吉は幕末の絡繰師、三水吉右衛門が作った絡繰箱を開けてほしいと友寄公華から頼まれる。先日他界した夫は開ける方法が書かれた紙を何かの本に挟んでいたらしく、公華は寄贈する本の中からその紙を見つけてほしいと次郎吉に頼む。絡繰箱には遺品の世界最大の月長石、月の記憶（ルナ・メモリア）が入っているという。次郎吉は鈴木大図書館に月の記憶を展示するという怪盗キッドに向けたメッセージをマスコミに発表。月の記憶を拝むためには絡繰箱を開ける必要がある事も公表する。\n\n　コナン、阿笠博士、小五郎、蘭、園子、灰原は鈴木大図書館にやってくる。中森警部たちは外を警備し、キッドはすでに変装して機動隊員に混じっていた。阿笠、小五郎は闇雲に絡繰箱を開けようとして失敗。箱は下手にいじると針が出る仕掛けで、阿笠の手は絆創膏だらけになる。この後、皆の前に沖矢昴がやってくる。沖矢は阿笠から話を聞いた時は興味を示さなかったが気になって来てしまったという。\n\n　次郎吉は一般客にも絡繰箱を公開する。テーブルに展示した箱は自由に触る事ができるが、次郎吉がスイッチを入れるとテーブルの下の重量センサーが作動。誰かが入った時の増えた重さと出た時の重さが1グラムでも違ったら、円形の檻が落ちてくる仕組みになっていた。公華は箱を開けるとオルゴールが鳴ると皆に教える。コナンはどんな曲かを訊ね、公華は童謡だったと思うと答える。愛をもたらすと言われる月長石。小五郎は宝石を箱に隠した理由を訊ね、公華は夫がシャイだった事を明かす。\n\n　次郎吉はすでにキッドから予告メールが届いている事を皆に報告。沖矢はむやみに箱をいじるより、箱の開け方が書かれた紙が挟まっている本を見つける方が早いと判断するが、寄贈された本は1万冊もあった。次郎吉はすでにスタッフ総出で紙を探したが見つける事ができなかったという。生前、夫の外出時にこの紙を探したが見つける事はできなかった公華。小五郎は公華が普段読まない本に挟んであると睨む。皆は公華が読まないミステリーや怪奇小説を重点的に探す事に。その前に風邪の小五郎は咳止めの薬を飲むためにトイレに行き、阿笠も一緒に行く。コナンはキッドを警戒して2人についていく。次郎吉は5分以内に絡繰箱を開けたら100万円を進呈すると一般客にも協力を求める。\n\n　トイレから戻った小五郎は絡繰箱に挑戦。小五郎は重量センサーが作動するかを確認し、その時に絡繰箱が水に濡れてしまう。公華は箱の中に水が入る事を心配し、コナンは公華の反応を見て何かが引っかかる。この後、公華は沖矢の服から肉ジャガの匂いがする事に気付く。沖矢は来る前に肉ジャガを作っていたのだ。公華は肉ジャガが夫の大好物だった事を明かす。夫の母親から直々に教わったという。皆と話している時、コナンはキッドが傍にいる気配を感じる。キッドは誰かに変装して近くにいた…。,次郎吉は幕末の絡繰師、三水吉右衛門が作った絡繰箱を開けてほしいと友寄公華から頼まれる。絡繰箱には他界した夫の遺品である世界最大の月長石、月の記憶（ルナ・メモリア）が入っていた。絡繰箱を開ける方法が書かれた紙は、次郎吉に寄贈した本1万冊の中の1冊に挟んであるという。次郎吉は怪盗キッドをおびき出すため、月の記憶が入った絡繰箱を展示。皆はその紙を手分けして見つける事に。\n\n　コナンはキッドが傍にいる気配を感じて警戒する。風邪を引いているのにトイレから戻った後は咳をしてない小五郎。沖矢昴は本を調べるよりも周りを気にしていた。そして、トイレにこもっている時間が長かった阿笠博士。コナンは怪しくないのは次郎吉と公華だけと考える。防犯装置のリモコンを持っている次郎吉に変装していたら、すでに絡繰箱をすり替えているはずだが、絡繰箱はすり替えられていなかった。公華は絡繰箱が濡れて慌てたが、変装したキッドだったら慌てる事はなかったはずだった。コナンはトイレから戻ってきた蘭と園子にも注目。過去にキッドは蘭と園子に変装した事もあるのだ。蘭は上の方にある本を取ろうとしてイスに乗る。蘭は頑張って背伸びをするが、上の方の本に手は届かない。阿笠は見かねて蘭が取ろうとした本を代わりに取ってあげる。\n\n　この後、公華は本を見つける参考になるかもしれないと言って学生時代の思い出を語る始める。学生時代、交換日記をしていた公華と夫。公華はその日記がとても不思議だったと打ち明ける。夫は左のページ、公華は右のページに書く約束をしていたが、その日あった事や夫に対する想いを書くと1ページでは納まらなかったという。夫が左のページに書けるように3ページ分びっしり書いたが、夫はいつも数行書くだけ。当時、公華は夫が筆不精だと思っていたという。だが、結婚したての頃、公華は交換日記を読み返し、見覚えのないページを発見。夫が2ページに渡って書き込んだ文章があったという。公華は日記はすぐに夫に取り上げられ、それ以来、日記を目にしていないと明かす。\n\n　公華の話を聞いたコナンは公華のこれまでの発言を思い出してハッとなる。変装したキッドはコナンの表情を見て、コナンが紙の在処、箱の本当の中身に気付いたと察する。コナンは皆に紙の在処がわかったと報告。コナンは皆が一生懸命探しているのに紙が見つからない理由にも気付いていた。コナンは公華の夫が見つからないように紙を本に隠したトリックを暴くが…。その時、展示室が突然停電する。キッドが動き出したのだ。コナンはキッドを捕まえるため、思考を巡らせるが…。,コナンが1年B組の教室で光彦、歩美、元太たちと話していると、担任の小林先生が若狭留美を連れてやってくる。若狭はB組の新しい副担任になったという。この日の5時間目は体育。若狭は昼休みの間にドッジボールのラインを引こうとするが、ライン引きの中に石灰がほとんど入ってなく、予備の石灰も倉庫にないと困っていた。コナンは古い倉庫に石灰があるかもしれないと教える。そこは閉じ込められて餓死した先生がいるという噂がある倉庫だった。\n\n　コナンたちは若狭が怖がっているため、一緒に古い倉庫に行ってあげる事に。コナンが倉庫の扉の取っ手を握った時、「それに触っちゃいけないよ」という男の声が聞こえたような気がする。この後、コナンたちは扉を開けて真っ暗な室内に入る。コナンたちはライトを照らして進み、歩美は古い時間割表を拾う。そして、コナンたちは地下への扉を見つける。取っ手の錆がはがれた跡は真新しく、コナンは最近誰かが開けた可能性があると考える。コナンたちは地下室への扉を開け、階段下の跳び箱の前で白骨遺体を発見。コナンは遺体の状態から10年くらい前に亡くなったものと推理する。遺体は右手に中国語のような文字が書かれたハチマキを握っていた。\n\n　コナンはこのハチマキを見て、小1の新一の頃を思い出す。小1の時、蘭はこの倉庫に結んであったハチマキを発見。新一がハチマキをほどこうとした時、「それに触っちゃいけないよ」と男に声をかけられる。その男は「恐ろしい魔物を封じ込めた魔封じのヒモ」と新一たちに説明していた。この後、白鳥警部たちが捜査を開始。白鳥は現場の状況から泥棒が石灰の袋を盗もうとして足を踏み外し、階段下の跳び箱に後頭部を強打して絶命したと推理。白鳥は事件性がないと判断する。校長はここに警察が来たのは10年ぶりと発言する。10年前、近所の資産家の家に4人組の強盗が入り、家主の資産家を殺害後、2億円相当の金塊を奪って逃走。同じ日の深夜、怪しい数人が帝丹小学校に入る姿が目撃され、警察が調べに来た事があったという。その強盗犯たちはまだ捕まっていなかった。\n\n　事件のために5時間目が自習になると、コナンたちはハチマキの暗号解読に取り掛かる。コナンはハチマキに書かれているのがスキュタレー暗号と気付く。棒に巻き付けると解読できる暗号だが、ハチマキは警察が持って行ってしまっていた。コナンは撮影していたハチマキの写真をプリントアウト。倉庫の扉の取っ手に巻きつけた事を想定して文字を読もうとするが簡単には解読できない。この後、コナンは若狭が誤って時間割を破ってしまった姿を見て、歩美が倉庫で拾った古い時間割表の事を思い出す。コナンはこれが時間割表ではなく、暗号の解読表だと気付いて…。,コナンたちの1年B組に副担任として若狭留美がやってくる。コナンたちは若狭と学校にある古い倉庫の地下室で白骨遺体を発見。遺体は10年くらい前に亡くなったものだった。コナンたちは遺体が握っていたハチマキに書かれた暗号の解読に取り掛かる。そして、コナンは歩美が倉庫で拾った古い時間割表に注目。コナンはこれが時間割表ではなく、暗号の解読表だと気付く。\n\n　コナンは解読表と照らし合わせて暗号を解読しようとする。だが、解読できたのは「すまほめう、そねあれた。えぶえむあ」という呪文のような言葉だった。若狭は他のクラスの先生から古い倉庫から石灰を取ってきてほしいと頼まれ、またコナンたちに一緒に行ってもらう事に。コナンはライトで倉庫内を照らし、室内が荒らされている事に気付く。それは鑑識が調べた跡ではなく、何かを探したような感じだった。哀は警察が引き上げた後に誰かが来たと考える。この事件がネットニュースで配信されたのは2時間前。コナンは何者かがネットニュースを見て、この倉庫に何かを探しに来たと推理する。\n\n　コナンたちは何者かが探している物を見つけるためには暗号を解く必要があると判断する。この後、コナンたちは倉庫の地下室も確認。地下室は荒らされた形跡がなかった。若狭は地下に続く扉を持ち上げながら「早く家に帰ってお酒を飲んで、グッスリ眠りたいわ」とボヤく。好きなウイスキーを飲めばエビス顔で寝られるという。コナンはウイスキー、エビスという言葉をヒントに暗号をどう解くかに気付く。コナンは4人組の強盗が近所の資産家の家に入り、家主の資産家を殺害後、2億円相当の金塊を奪って逃走した10年前の事件とこの暗号が関係していると確信する。\n\n　コナンは上にいる元太に石灰の事を聞かれ、地下にあるライン引きのフタを開ける。その時、倉庫の扉から3人の人影が中の様子を窺っていた。倉庫にいた哀は気配を感じて振り返るが、そこには誰もいなかった。哀は気のせいと考えるが、コナンは10年前の強盗犯の3人が様子を見に来たと推理。白骨遺体は暗号を残した強盗犯の残りの1人だったのだ。コナンは「ワケマエハ、ヨウイシタ。スグニコイ」と暗号を解読。白骨遺体はここを集合場所にしていた強盗犯のボスで、金塊をお金に換えて仲間の取り分を用意していたのだ。ボスは階段から落ちて事故死。強盗犯3人はこの倉庫に金があると思って探しに来た可能性が高かった。コナンは地下室にあったライン引きの石灰の中に隠されていた金を見つけていた。コナンは警察が本格的に動いたら強盗犯3人はここに近寄らないと考え、その前に強盗犯3人を一網打尽にする作戦を決行するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180106.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180113.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180120.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20180127.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "鈴木園子",
            "怪盗キッド",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "若狭留美"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"強盗団",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/06\n\n### 怪盗キッドの絡繰箱\n\n### **導入 - 平穏と予感**\n今年の年明けは、なんだか落ち着かない。元旦早々、また厄介な事件に巻き込まれた。蘭と園子と一緒にお正月気分を味わっていたかと思えば、鈴木財閥の鈴木大図書館にまで足を運ぶ羽目になった。目当ては、幕末の絡繰師が作ったという、難解な絡繰箱。それを開けて、中に眠るという「月の記憶」を怪盗キッドが狙うというのだ。キッドめ、相変わらず派手な予告状で世間を騒がせている。こういう時、子供の体は本当に不便だ。子供扱いされて、本当の力が発揮できない。\n\n### **遭遇 - 事件の第一印象**\n鈴木大図書館に到着すると、そこにはすでに多くの人が集まっていた。鈴木次郎吉さんが、絡繰箱の開け方を示唆する紙が、寄贈された1万冊の本の中から見つかるはずだと豪語している。その横では、公華さんが夫の遺品である「月の記憶」と絡繰箱について説明していた。俺たちは、箱に触れることが許されている一般客として、その場に紛れ込んだ。阿笠博士やおっちゃんは、早速箱に悪戦苦闘していたが、あの箱は下手にいじると針が出てくる仕掛けだ。博士の手は、すでに絆創膏だらけになっていた。\n\n### **捜査と違和感 - 見えざるヒント**\n皆が箱の開け方や、夫の遺品である紙の手がかりを探す中、俺の注意を引いたのは、公華さんの夫がシャイだったという話と、彼女が普段読まない本を重点的に探すべきだという指摘だった。そして、トイレから戻ったおっちゃんが、絡繰箱に挑戦した際に、箱が水に濡れてしまったこと。公華さんが慌てた様子を見て、俺は妙な引っかかりを感じた。もし、あの時濡らしたのは、変装したキッドなら、あんなに慌てるだろうか？それに、沖矢さんの服から漂う肉じゃがの匂い。公華さんが、それが夫の大好物だったと話す場面。些細なことが、次々と繋がっていく。\n\n### **閃き - 真実への道筋**\n公華さんが話す学生時代の交換日記の話。夫が書けなかったページがあるという話を聞いて、俺はハッとした。夫が筆不精なのではなく、何らかの理由で書けなかった、あるいは、書きたくても書けなかった。そして、公華さんが見つけた、夫が2ページに渡って書き込んだ「見覚えのないページ」。もしかしたら、それは交換日記ではなく、別の「日記」だったのではないか？「待てよ、まさか…」。公華さんが、夫が亡くなる前に「日記はすぐに夫に取り上げられ、それ以来、日記を目にしていない」と言っていたことを思い出した。そういうことか…！犯人が見つからなかった理由、そして、あの水濡れに対する公華さんの過剰な反応。全てが繋がった。\n\n### **真相解明 - 探偵の役割**\n俺は、公華さんの夫が、誰にも見つからないように「隠した」紙の在り処に辿り着いた。それは、交換日記ではなく、夫が密かに書いていた日記帳。公華さんが普段読まない本に紛れ込ませたのではなく、夫自身が、妻に読まれたくない内容があったために、隠したのだ。そして、その日記帳こそが、絡繰箱の開け方を示唆する紙が挟まっていた場所だった。俺は、子供の声で皆に真相を告げ、眠りの小五郎さんを通じて、事件の核心を明らかにした。夫は、公華さんに愛情を伝えるために、絡繰箱に「月の記憶」と「愛」を込めたのだ。\n\n### **結びと内省 - 事件の後に**\n今回、怪盗キッドは現れなかったが、事件は無事解決した。でも、本当は、キッドもまた、この絡繰箱に隠された真実を知っていたのかもしれない。公華さんの夫が、妻への愛情を込めて作った絡繰箱。その中に隠された、夫からの最後のメッセージ。それを知った時、俺は、自分が工藤新一であることの葛藤を改めて感じた。こんなにも人の心を動かす「愛」の形があるのに、俺は、一番愛しい蘭に、真実を伝えることができない。子供の体では、ただ見ていることしかできない時がある。この無力感。俺は、犯人を追い詰めるだけじゃなく、その「動機」にも目を向けなければならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この信条を、これからも胸に刻んでいきたい。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"dd945da5",
        "作成日":"2024\/08\/07 16:28:12",
        "シーズン":23,
        "エピソードナンバー":"899",
        "エピソードタイトル":"真犯人の叫び声",
        "放送日":"2018\/04\/28",
        "事件の発生日":"2023\/04\/28",
        "事件の終了日":"2023\/04\/28",
        "事件の日数":1,
        "事件の概要":"日曜の朝、佐伯綾乃が森田美冬の自宅マンションを訪ねると、部屋の中から窓ガラスが割れる音、「やめて、田端さん」という声が聞こえてくる。綾乃は部屋に入り、リビングに倒れた美冬を発見。美冬は胸から血を流し、床には血の付いたナイフが落ちていた。美冬は「田端さんが…。早く逃げて」と言って絶命。その時、ベランダからガシャーンと物音が聞こえ、綾乃は恐怖を感じて部屋の外に飛び出す。\n\n　綾乃はマンション前を通りかかった小五郎、コナンに事情を説明。コナンたちは部屋に向かうが、すでに遺体は消えていて、現場には男の足跡が残っていた。この後、目暮警部、高木刑事たちが捜査を開始する。綾乃と美冬は駅前のベーカリーで一緒に働く友達同士。今日は美冬に誘われて部屋に来たという。田端敦司は美冬の交際相手だった。綾乃は美冬がベーカリーカフェを開くために貯めた1千万円を田端に騙し取られた事を小五郎たちに打ち明ける。田端は他の女性からもお金を騙し取っていた。\n\n　小五郎は田端が口封じのために美冬を殺害したと推理する。ナイフと床に付着した血液がB型と判明。美冬の血液型もB型だった。コナンは美冬の部屋のゴミ箱から「293」と書かれたメモ用紙を発見。コナンは割れた窓ガラスの破片がベランダに散らばっている事にも注目する。ベランダには部屋の中にあったのと同じ男の足跡が残っていた。コナンは綾乃が訪ねてきた時、犯人はベランダに身を潜めていたと考える。エアコンの室外機の上には何かが置かれていた跡があり、わずかに茶色い粉が落ちていた。コナンはこの粉の正体を突き止めるため、部屋の中を調べる。\n\n　綾乃は部屋の押し入れから美冬の大きなキャリーバッグが無くなっている事に気付く。小五郎は犯人がこのバッグに遺体を入れて外に運び出したと推理する。この後、コナンは小五郎、目暮たちと田端の自宅にやってくる。玄関に置かれた靴には血痕が付着。小五郎は靴底を調べ、美冬の部屋にあった足跡と同じと確信する。コナンたちは自宅に上がり、テーブルに突っ伏して絶命した田端を発見する。田端の口からは青酸性の毒物の匂いがして、テーブルには飲みかけのコーヒーと遺書らしき手書きのメモ。そこには「美冬のところにいきます 田端」と書かれていた。\n\n　小五郎たちは美冬を殺害した事を後悔して自ら命を絶ったと推理する。高木は大きなキャリーバッグを発見するが、中に遺体はなく、美冬のものらしき髪の毛が1本残っているだけだった。小五郎は自宅に戻るまでにどこかに遺体を遺棄したと考える。コナンは田端が来客用のティーセットを使っていた事が引っかかる。調理台には普段使っていると思われるマグカップがあったのだ。コナンは田端は1人じゃなかったと推理していた。この後、コナンはキッチンの流し台を調べ、事件の真相に近づくが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180428.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"森田美冬",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/28\n\n### 真犯人の叫び声\n\n### **導入 - 平穏と予感**\n今日は土曜日。蘭に誘われて、どこかへ出かける約束をしていた。本当は、ちょっとした事件の捜査に集中したかったんだけど、こんな子供の体じゃ、なかなか思うように動けない。蘭との時間は、今の俺にとって何よりも大切で、心の支えだ。ただ、ふとした瞬間に感じる、この体への違和感や、誰にも真実を話せない孤独感は、やはり消えることはない。そんなことを考えていたら、遠くから微かに、でも確かに、悲鳴が聞こえてきたような気がした。気のせいだ、そう思おうとした。\n\n### **遭遇 - 事件の第一印象**\n駅前のベーカリーで働く **森田美冬** さんを訪ねたという **佐伯綾乃** さんからの連絡で、俺たちは現場に駆けつけた。マンションの一室から聞こえた、窓ガラスの割れる音と、「やめて、田端さん」という切羽詰まった声。そして、リビングに倒れていた **美冬** さん。胸には血の付いたナイフ。彼女が最後に「田端さんが…。早く逃げて」と言い残したという言葉は、あまりにも不自然だった。ベランダからの物音に怯えて飛び出した綾乃さんの姿は、子供ながらに状況の異常さを物語っていた。しかし、警察が到着した時には、遺体は消え、男の足跡だけが残っていた。この妙な既視感…また、僕の知っている事件とは違う、何か隠された真実があることを予感させた。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃん（**毛利小五郎**）は、交際相手だった **田端敦司** が口封じのために **美冬** さんを殺害し、遺体をキャリーバッグに入れて持ち去ったと推理した。綾乃さんが明かした、 **田端** さんによる1千万円の詐欺事件。他の女性からも金を騙し取っていたという事実。犯行の動機としては十分すぎるほどだろう。だが、俺はどうも納得がいかない。割れた窓ガラスの破片がベランダに散らばっていること、エアコンの室外機の上に置かれていた跡、そしてわずかに残った茶色い粉。さらに、 **美冬** さんが隠し持っていた「293」と書かれたメモ用紙。これらのピースが、おっちゃんの推理とは別の方向を示唆しているように思えた。\n\n### **閃き - 真実への道筋**\n「293」…この数字に何の意味があるのだろうか。おっちゃんは **田端** さん宅の玄関に置かれた靴に付着した血痕から、犯行に使われた足跡との一致を確信していた。 **田端** さんは自宅で死亡しており、遺書らしきメモには「美冬のところにいきます 田端」と書かれていた。誰もが **田端** さんが **美冬** さんを殺害した後に自殺したと推理した。だが、俺の頭の中では、まだ解けていない謎が残っていた。 **田端** さんが来客用のティーセットを使っていたこと。普段使いであろうマグカップが調理台にあったこと。この違和感。そして、ベランダに落ちていた茶色い粉。あの粉は…！「待てよ、まさか…」。 **美冬** さんが最後に残した「田端さんが…」という言葉。あれは、遺体を運ぶ **田端** さんへの言葉ではなく、もう一人の犯人…！「そういうことか！」。 **美冬** さんが **田端** さんに隠していた秘密、そして「293」という数字…全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n最終的に、俺は「眠りの小五郎」を通して、事件の真相を解き明かした。犯人は、 **田端** さんではなく、 **佐伯綾乃** さんだった。彼女は **田端** さんから何度も金を騙し取られていたことを隠していた。 **美冬** さんがその事実を知り、 **綾乃** さんを問い詰めた。争いの末、 **綾乃** さんは **美冬** さんを刺殺。その時、 **田端** さんが現場に居合わせ、 **美冬** さんを殺害したと勘違いして、 **綾乃** さんが **田端** さんを殺害したのだ。 **田端** さんが **美冬** さんを殺害したと見せかけるために、 **田端** さんの靴に **美冬** さんの血をつけ、 **美冬** さんの部屋にあった **田端** さんの靴の足跡と一致させた。そして、 **田端** さんの遺書は、 **綾乃** さんが書いたものだった。ベランダの茶色い粉の正体は、 **田端** さんが飲んだ毒物、青酸カリ。 **綾乃** さんは、 **田端** さんが **美冬** さんを殺したと信じ込ませ、 **田端** さんが自殺したかのように偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。 **綾乃** さんは、その罪を償うことになるだろう。だが、俺は、どうしても納得しきれない部分がある。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。 **田端** さんが **美冬** さんを殺したと信じていたからこそ、 **綾乃** さんは **田端** さんを殺した。俺の推理が、 **田端** さんを犯人だと断定させたことで、 **綾乃** さんの罪をさらに重くしてしまったのかもしれない。 **美冬** さんが最後に「田端さんが…」と言ったのは、 **綾乃** さんが **田端** さんを殺すのを見ていたからなのか…。「293」は、 **美冬** さんが **綾乃** さんの犯行を知っていた証拠だったのだろうか。蘭に真実を告げられないこの状況は、俺を孤独にする。でも、それでも、俺は探偵として、この事件を解決しなければならなかった。この体で、この頭脳で、できることはそれしかないのだから。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"75630304",
        "作成日":"2024\/08\/07 17:10:00",
        "シーズン":23,
        "エピソードナンバー":"907",
        "エピソードタイトル":"Jリーグの用心棒",
        "放送日":"2018\/07\/14",
        "事件の発生日":"2023\/07\/14",
        "事件の終了日":"2023\/07\/14",
        "事件の日数":1,
        "事件の概要":"小五郎は東京スピリッツVSガンバ大阪の試合前に始球式を務める事になり、コナン、光彦、元太、歩美、灰原と東都スタジアムにやってくる。上位同士の直接対決となるこの試合は、スピリッツが勝てば優勝に近づくというJリーグの後半戦を占う大事な一戦だった。始球式の前、東京スピリッツスタッフの岩貞和明はスタジアム内の施設を案内。小五郎たちは試合前に選手がくつろぐラウンジにやってくる。\n\n　歩美はチーム旗に書かれた赤木英雄選手のサインを見つけて大興奮。歩美はケガから復帰する赤木選手のために特製スポーツドリンクを作ってきたが、ホペイロ（用具係）の土濃塚友市は、試合前に飲食の差し入れはイエローカードと言って歩美を注意する。灰原と岩貞はドーピングの問題もあり、飲食の差し入れは難しいと泣きそうになる歩美を諭す。選手たちが飲むのはスタジアムに用意された公式スポーツ飲料。未開封のペットボトルのため、選手も中身を心配せずに飲めるのだ。\n\n　コナンたちはロッカールームも見学。そこでは土濃塚が見習いホペイロの梨沙に指示を出していた。土濃塚が立ち去った後、コナンたちは梨沙と仲良くなる。歩美が土濃塚に注意された一件を話すと、梨沙は土濃塚にはホペイロとしてのプライドがあるからだと擁護する。ホペイロは選手のスパイク、ウェア、ドリンクなどを準備し、選手がプレーに集中できる環境を作る大事な仕事だという。\n\n　この後、東京スピリッツの選手を乗せたバスが到着し、歩美は降りてきた赤木選手に特製スポーツドリンクを手渡す。歩美は赤木選手からやさしくしてもらって舞い上がる。歩美がドリンクを渡したため、梨沙は赤木選手の分のドリンクの処分に困る。それを聞いた小五郎は欲しいと言って、そのドリンクを飲む。その時、ガンバ大阪の遠藤保仁選手が現れてコナンたちは大興奮。コナンはシュートのアドバイスを遠藤選手に求める。遠藤選手は小五郎に気付き、眠りの小五郎の大ファンだと言って握手をねだる。\n\n　この後、小五郎はPKスタイルの始球式に登場。明らかに体調が悪そうな小五郎はモジモジしながら何とかヒールでボールを蹴り、観客から笑われる事に。始球式後、小五郎は医務室の医師に下痢と診断される。この時、コナンは医師が公式スポーツ飲料のペットボトルを開ける姿を見てハッとなる。小五郎がキャップを開けた時との違いに気付いたのだ。\n\n　その頃、試合が始まり、歩美、元太、光彦はスタンドから大きな声援を送る。コナンと灰原は小五郎が飲んだペットボトルについて調べる事に。コナンたちは小五郎の下痢の原因はこのドリンクだと考えていた。コナンは聞き込みやスタジアム内を調査し、灰原は小五郎が飲んだドリンクの成分を調べる。そして、コナンは決定的証拠を見つけ、赤木選手の体調を崩そうとした犯人が誰かに気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180714.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"招待",
        "犯人":"梨沙",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/14\n\n### Jリーグの用心棒\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、いや、本当は蘭に会いたくて、小五郎のおじさんの誘いで東都スタジアムへやってきた。Jリーグ、東京スピリッツ対ガンバ大阪。上位対決で、スピリッツが勝てば優勝に大きく近づく、まさに今シーズンの天王山だ。俺は「江戸川コナン」として、子供たちの「歩美」「元太」「光彦」、そして「灰原」と一緒に、おじさんの始球式を見守るという名目で潜り込んだ。本来なら、平和にサッカー観戦を楽しみたいところだが、どうにもこういう場では事件の臭いがつきまとう。今回も、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\nスタジアムの興奮は凄まじかった。試合前のラウンジで、東京スピリッツのスタッフである岩貞に施設を案内してもらっていると、歩美がケガから復帰するエース、赤木選手の名前を叫んだ。彼女が特製スポーツドリンクを持ってきたという話を聞いた時、ホペイロの土濃塚がそれを注意した。ドーピングの件もあるから、差し入れは難しいという灰原と岩貞の言葉に、歩美は泣きそうになっていた。選手たちが皆、未開封の公式スポーツ飲料を飲んでいること、それが選手自身も安心して飲める理由だという説明は、もっともらしいものだった。しかし、ロッカールームで梨沙という見習いの指示を出す土濃塚の姿、そしてその後、俺たちが梨沙と話す中で彼女が語ったホペイロとしてのプライド、そのすべてが、何かのピースが狂っているような違和感を与えた。\n\n### **捜査と違和感 - 見えざるヒント**\nおじさんが始球式で突然体調を崩し、医務室で下痢だと診断された。その時、医師が公式スポーツ飲料のペットボトルを開けるのを見た。キャップを開ける時の「プシュッ」という音。おじさんが飲んだ時、あの音はしなかったはずだ。そして、おじさんはあのボトルを欲しがって、そのまま飲んでしまった。歩美が作ったドリンクが原因だと勘違いしているが、それは違う。俺が注目すべきは、あのペットボトルそのものだ。選手が飲むべきものが、なぜあんなことになったのか。待てよ、まさか…\n\n### **閃き - 真実への道筋**\n梨沙が語ったホペイロとしてのプライド。選手に最高の環境を提供する、その一心。そして、赤木選手にドリンクを手渡す歩美。梨沙が、そのドリンクを処分に困り、おじさんがそれを飲んでしまった。あのキャップの違和感。それは、開けられていた、ということだ。つまり、中身がすり替えられていた、あるいは、中身に細工がされていた、ということだ。公式ドリンクに問題があったのではない。誰かが、意図的に、選手を狙った。そして、その目的は…？ 梨沙が、赤木選手に代わってドリンクの処分に困っていたのは、単なる指示違反だからだけではなかった。彼女は、あのドリンクが「特別」であることを知っていたからだ。\n\n### **真相解明 - 探偵の役割**\n犯人は梨沙。彼女は、赤木選手がケガから復帰することに嫉妬し、彼が試合で実力を発揮できないように、ドーピング検査でも陽性反応が出かねない薬物をスポーツドリンクに混入させた。しかし、歩美が用意したドリンクを赤木選手に渡したことで計画が狂い、代わりにあのドリンクを処分することになったおじさんが、それを飲んでしまったのだ。俺は、灰原にドリンクの成分分析を依頼しつつ、スタジアム内をくまなく調べた。そして、梨沙がドリンクをすり替えたであろう場所で、微量の薬物の残留物と、彼女が使ったであろう器具の一部を発見した。眠りの小五郎に、その事実を喋らせることで、彼女の犯行は暴かれた。\n\n### **結びと内省 - 事件の後に**\n犯人の梨沙は、赤木選手への羨望と、ホペイロとしての立場への不満から、あのような行動に走ったらしい。自分の仕事が正当に評価されていない、という彼女の言葉は、どこか理解できる部分もあった。しかし、だからといって、人を傷つけていい理由にはならない。子供たちの純粋な声援と、おじさんの情けない姿、そして灰原の冷静な分析。その全てが、俺が「工藤新一」として、この事件を解決しなければならない理由だった。だが、子供の体である以上、俺の力は限られている。蘭に心配をかけたくない、真実を伝えられない。あの時、歩美が飲まされる可能性もあったはずだ。もし、俺がもう少し早く気づいていれば、あのドリンクが狙われたものだと断定できていれば、おじさんはあんなことにならなかったかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただの子供、江戸川コナンとして、これからも真相を追っていくしかない。それが、俺にできる唯一のことだから。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"ba6aed66",
        "作成日":"2024\/08\/07 17:14:15",
        "シーズン":23,
        "エピソードナンバー":"908",
        "エピソードタイトル":"川床に流れた友情",
        "放送日":"2018\/07\/21",
        "事件の発生日":"2023\/07\/21",
        "事件の終了日":"2023\/07\/21",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は川を渡るように座敷が設けられた都内の川床料理店にやってくる。コナンは川上にある水車小屋に目を留める。小屋は店で出す天然氷を貯蔵する氷室として使っているという。この後、客として来店した帝都大学の松居樹璃、鈴本麻里亜、秋葉夕子は小五郎に気付いて記念撮影を頼む。撮影後、麻里亜と夕子は言い争いになり、樹璃は仲直りに来たんだからと言って2人をなだめる。\n\n　樹璃たちは出てきた料理の写真をそれぞれ撮影し、誰の写真が良いか審査してほしいと小五郎にお願いする。3人は出版社主催のフォトコンテストに参加しようと考えていた。この時、夕子のスマホにメールが届き、夕子は川床を出て行く。麻里亜はスマホの充電が切れ、樹璃はスマホのメモリがない事を思い出す。樹璃と麻里亜は今の内に外の写真を撮りに行くと言って小五郎の審査は取り止めになる。\n\n　しばらく経ってから樹璃、麻里亜は川床に戻ってくるが、夕子はまだ写真を撮っているのか姿を見せない。コナンは戻ってきた2人の手を見て違和感を抱く。この後、樹璃は赤く染まった川の中の人影に気付いて悲鳴を上げる。小五郎は川に飛び込み、川の中に沈んだ夕子を助けようとするが、夕子はすでに絶命していた。夕子の服の縫い目には赤く小さい植物が付着。コナンは遺体のふくらはぎにあるひっかき傷に注目する。\n\n　この後、目暮警部たちが捜査を始め、夕子の死因は後頭部を強打した事による脳挫傷と判明する。水が赤く見えたのはアイオオアカウキクサというシダ植物が原因だった。大量発生すると血だまりのように見える事があるという。水車小屋の近くでは夕子のスマホがセットされた自撮り棒が見つかる。スマホには水車小屋をバックに自撮りする夕子の写真が残っていて、目暮は撮影の時に誤って転落した事故死と推理する。だが、コナンはこの写真を見て違和感を覚える。用水路の水門が上がっていたのだ。\n\n　高木刑事は樹璃に事情聴取する。樹璃は事件当時、コンビニにスマホのメモリを買いに行ったと証言。3人は写真部の仲間だが、突然、写真部を解散しようという話になり、夕子と揉めて、今日は仲直りのためにこの店に来たという。コナンが水車小屋を調べに行くと、使われていないはずの水車は動いていた。\n\n　小屋の天然氷には溶けないようにおが屑がかけられ、床にはおが屑をほうきで掃いた跡が残っていた。隅には台車があり、手前の木桶にはレンガ大の天然氷。コナンはこの氷を見て、夕子は事故ではなく、殺害されたと確信する。続いて、高木は麻里亜から話を聞く。麻里亜は忘れた充電器を取りに行き、途中でこの店の板前と会ったと証言する。その頃、コナンは用水路も調べ、赤い川のトリックを見破る。コナンは皆が店に集っている時に小五郎に向けて麻酔銃を発射。眠りの小五郎の推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180721.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鈴本麻里亜",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/21\n\n### 川床に流れた友情\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、おっちゃんと三人で川床へ行くことになっていた。夏らしい、平和な休日になるはずだった。都内の川床料理店。涼やかな川風と、流れる水音。なんとも心地よい空間だ。ふと、川上にある水車小屋に目が留まった。店で使うという天然氷を貯蔵する氷室だという。特に気にも留めなかったが、今思えば、あれが事件の始まりだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n店にいたのは、帝都大学の学生さんたち。小五郎のおじさんを見つけて、嬉しそうに記念撮影を求めてきた。松居樹璃さん、鈴本麻里亜さん、秋葉夕子さん。三人とも、写真に情熱を燃やしているようだった。フォトコンテストに出すらしい。しかし、すぐに雰囲気は険悪になった。麻里亜さんと夕子さんの間で、何やら言い争いが始まったのだ。樹璃さんが仲裁に入っていたが、夕子さんのスマホにメールが届いたのをきっかけに、彼女は店を出て行ってしまった。その後、樹璃さんと麻里亜さんも外の写真を撮りに行くと席を立った。だが、しばらくして戻ってきた二人の手を見た時、違和感を覚えた。そして、その直後、川面に揺れる赤色に、誰かの悲鳴が響いた。「夕子さんだ！」おっちゃんが川に飛び込んだが、時すでに遅し。夕子さんの首に、あのアイオオアカウキクサが絡みついていた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが駆けつけ、捜査が始まった。死因は後頭部強打による脳挫傷。川の水が赤く見えたのは、アイオオアカウキクサという植物の大量発生のせいだという。水車小屋の近くで見つかった自撮り棒とスマホ。そこには水車小屋をバックに撮られた夕子さんの写真が残されていた。目暮警部は、撮影中に誤って転落した事故死だと断定した。だが、俺はどうしても納得できなかった。写真の奥、用水路の水門が上がっていたんだ。事故なら、あんな風になっているはずがない。樹璃さんはメモリを買いにコンビニへ、麻里亜さんは充電器を取りに席を外したと証言していた。皆、それぞれアリバイがあるように見えたが、俺の頭の中では、ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n水車小屋に忍び込んでみた。普段は使われていないはずの水車が、微かに動いている。不自然だ。床にはおが屑を掃いた跡。隅には台車があり、その脇にはレンガ大の天然氷が置かれていた。待てよ、まさか…。あの夕子さんのふくらはぎにあったひっかき傷。そして、水車小屋の氷。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」の推理ショーだ。水車小屋の隠された仕掛け。夕子さんのスマホに届いたメールは、麻里亜さんが送ったものだった。彼女は、夕子さんと仲直りしたいという口実で、夕子さんを水車小屋へ誘い出した。そこで、夕子さんを突き飛ばし、水車小屋の氷の入った木桶にぶつけさせた。そして、水車を動かし、水門を開けることで、夕子さんの遺体を川に流し、水車小屋で事故死したかのように見せかけたのだ。アイオオアカウキクサは、ただのカムフラージュに過ぎない。動機は、写真部を巡る確執。夕子さんの独占欲が、友情という名の絆を憎しみへと変えてしまった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。麻里亜さんは、涙ながらに犯行を自供した。友情が、あんなにも簡単に崩れ去ってしまうなんて。俺は、子供の体だからこそ、些細な違和感に気づけた。だが、もし大人だったら、この事件はどうなっていたのだろうか。蘭姉ちゃんに、真実を話せない。この姿で、蘭姉ちゃんを安心させてやれない。この無力感が、俺を苛む。探偵が、犯人を推理で追い詰める。それは、時に犯人を絶望の淵に突き落とすことにもなりかねない。俺は、それでいいのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな考えが、頭をよぎる。だけど、俺は工藤新一だ。真実を追求する探偵なんだ。この葛藤を抱えながら、俺はこれからも、この小さな体で、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"245ed860",
        "作成日":"2024\/08\/08 8:37:10",
        "シーズン":25,
        "エピソードナンバー":"977",
        "エピソードタイトル":"割れた金魚鉢",
        "放送日":"2020\/08\/01",
        "事件の発生日":"2023\/06\/01",
        "事件の終了日":"2023\/06\/01",
        "事件の日数":1,
        "事件の概要":"投資会社社長の土田義博にボディーガードを依頼された小五郎は、コナンと共に様子を見に行く。そこには顧客である北村満や阪東篤子がいた。彼らは「詐欺だ！」と怒り心頭。投資の内容を見た小五郎も「法に触れているのでは？」と依頼を断って帰ろうとする。\n　しかしそのとき悲鳴が聞こえ、コナンと小五郎が駆けつけると、そこには呆然としている事務員・永瀬綾子の姿と、倒れている土田がいた。さらに、扉の向こうにはナイフを胸に刺された秘書・梶浦勇人の姿が……。そこに外で梶浦を待っていたという恋人・牧村希美もやってくる。\n　小五郎は、怒っていた顧客たちの中に犯人がいるのではと考え……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20200801.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"牧村希美",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/01\n\n### 割れた金魚鉢\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団のみんなで、近所の公園に遊びに行く予定だった。青々とした空の下、蘭の笑顔を見ていると、ほんの一瞬だけ、この小さな体でいることを忘れそうになる。だが、そんな穏やかな時間さえ、いつまで続くか分からない。この身に宿る、工藤新一としての感覚が、常に危険の気配を察知している。今日もまた、そんな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n「おっちゃん、仕事でトラブルがあったって？」\n蘭が心配そうに毛利探偵事務所へ向かうと言うので、俺もついて行くことにした。投資会社の社長、**土田義博**氏のボディーガードの依頼だったらしい。事務所に着くと、社長の他に、顧客だという**北村満**氏と**阪東篤子**氏がいた。社長の投資話に、彼らは「詐欺だ！」と激昂している。おっちゃんも、その内容に眉をひそめ、依頼を断ろうとしていた。まさにその時、事務所の奥から、甲高い悲鳴が響き渡った。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は二重の惨状だった。社長の土田氏が倒れ、さらに扉の向こうには、秘書の**梶浦勇人**氏がナイフを胸に刺されて息絶えていた。被害者が二人、それも状況が異なる。目暮警部と高木刑事も駆けつけ、捜査が開始された。おっちゃんは、先ほど社長に怒鳴りつけていた顧客たちの中に犯人がいるとにらんでいるようだが、俺にはどうも引っかかる点が多い。土田氏のデスクに散らばっていた書類。その中に、一見無関係に見える、ある人物からの手紙が紛れ込んでいた。そして、梶浦氏のポケットから落ちた、割れた金魚鉢の破片。これは一体何を意味する？\n\n### **閃き - 真実への道筋**\n「梶浦さん、恋人さんが待ってるって言ってたわよ」\n現場にやってきた**牧村希美**氏の証言。彼女が梶浦氏を待っていた、という状況。だが、梶浦氏の遺体から発見された金魚鉢の破片。そして、あの手紙の差出人。犯行時刻、希美氏がどこで何をしていたのか。彼女の証言と、被害者の状況が、どうしても綺麗に繋がらない。待てよ、まさか…。あの手紙に書かれていた「別れ」の言葉。そして、希美氏が口にしていた「梶浦さんが投資で大金を失った」という話。そうか、そういうことか…！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、俺は眠りの小五郎を演じて、目暮警部に真相を説明した。犯人は、恋人である牧村希美氏。彼女は、梶浦氏が投資詐欺に巻き込まれ、多額の借金を背負わされていることを知っていた。そして、その詐欺の首謀者が、社長の土田氏だと確信していた。梶浦氏を殺害したのは、土田氏への復讐の道具として利用するため。土田氏を殺害する直前、希美氏は梶浦氏の部屋に忍び込み、彼を殺害。そして、土田氏の部屋で、割れた金魚鉢の破片を巧みに利用して、土田氏を殺害したのだ。希美氏の動機は、愛する人を守りたいという、あまりにも悲しいものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重たいものが残った。牧村希美氏の「彼を返して…」という言葉が耳から離れない。愛する人を守るために、手段を選ばなかった彼女の姿。それは、俺が時々感じる、倫理と正義の間での葛藤と重なる部分があった。もっと早く、あの手紙に気づけていれば、そして、あの金魚鉢の破片の意味を、もっと早く理解できていれば、彼女の悲劇は避けられたのかもしれない。子供の体では、できることが限られている。無力感に苛まれながら、俺はただ、蘭の待つ家路を歩く。探偵が犯人を推理で追い詰めて、その結果、犯人が絶望して死んでしまったら、それは殺人者と変わらない。俺は、そんな探偵にはなりたくない。でも、この体では、どうすれば…。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"d820e77f",
        "作成日":"2024\/08\/08 10:01:35",
        "シーズン":26,
        "エピソードナンバー":"997",
        "エピソードタイトル":"スマイルの里の陰謀",
        "放送日":"2021\/02\/13",
        "事件の発生日":"2023\/03\/13",
        "事件の終了日":"2023\/03\/13",
        "事件の日数":1,
        "事件の概要":"コナンが招待された超高級老人介護施設『スマイルの里』には、すでに元太、光彦、歩美がいた。そこに住むお婆さん、サクラ、スミレ、ボタン、アザミは少年探偵団が揃うのを心待ちにしていた様子。遠足の際に4人を見かけて以来ファンだったそうだ。\n　孫としてそれぞれの時間を過ごした後、合流したコナンたちは、『スマイルの里』に来た際に会ったタンゴ理事長とワルツ事務長に違和感を持っていた。2人のいる理事長室を覗きに行くと、彼らはお婆さんたちを『スマイルの里』に残すため少年探偵団を利用したようで……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210213.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"招待",
        "犯人":"幹部たち",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/13\n\n### スマイルの里の陰謀\n\n### **導入 - 平穏と予感**\n今日は一日、阿笠博士の助手として、という名目でお子様たちと一緒に出かけさせてもらうことにしていた。向かった先は、以前テレビで特集されていた超高級老人介護施設、『スマイルの里』。元太、光彦、歩美が、以前施設の前を通りかかった時に見かけたというお婆さんたちに会えるのを、それはそれは楽しみにしていた。彼女たちは、少年探偵団のファンなんだとか。子供の体では、こういう「お付き合い」も、ある意味では自然にこなせる。だが、心の奥底では、また厄介な事件に巻き込まれるのではないかという予感が、常に付きまとっている。この身に宿る「工藤新一」という証拠は、決して消えないのだから。\n\n### **遭遇 - 事件の第一印象**\n『スマイルの里』に到着すると、予想以上に温かく迎えられた。サクラさん、スミレさん、ボタンさん、アザミさん。皆さん、想像していた以上に元気で、少年探偵団の登場を心待ちにしていた様子が伝わってきた。彼女たちと過ごす時間は、予想外に穏やかなものだった。しかし、施設を案内してくれたタンゴ理事長とワルツ事務長。この二人の存在に、どうにも引っかかるものがあった。子供たちの無邪気な好奇心とは別に、俺の鋭い観察眼は、彼らの言動の端々に、ある種の不自然さを捉えていた。\n\n### **捜査と違和感 - 見えざるヒント**\nお婆さんたちとの楽しい時間はあっという間に過ぎ、少年探偵団と合流し、皆で理事長室へ向かうことにした。そこで目にした光景は、俺を愕然とさせた。タンゴ理事長とワルツ事務長が、お婆さんたちを『スマイルの里』に留まらせるために、少年探偵団を利用しようとしていたのだ。彼らの目的は、おそらく、お婆さんたちが持つ資産のことだろう。俺は、彼らが少年探偵団に話していた内容と、お婆さんたちが口にしていた「寂しい」という言葉の裏に、隠された真実があることを確信した。待てよ、まさか……。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？お婆さんたち、寂しそうな顔をしていたよ？」\n子供としての無邪気な質問を装い、核心に迫る言葉を投げかけた。理事長と事務長の顔色が変わるのを、俺は見逃さなかった。彼らは、お婆さんたちが施設から出たがらない理由を「愛されているから」と説明していたが、それは嘘だった。お婆さんたちは、自分たちの身に危険が迫っていることを悟り、巧妙に、しかし切実に、外部からの助けを求めていたのだ。あの、理事長が隠そうとしていた書類。そこに記されていたのは、お婆さんたちの財産を狙う、巧妙な計画の全貌だった。そうか、そういうことだったのか……。\n\n### **真相解明 - 探偵の役割**\n事件は、意外な形で収拾した。タンゴ理事長とワルツ事務長が、お婆さんたちの財産を横領し、彼女たちを施設に閉じ込めようとしていた計画は、俺の指摘によって暴かれた。少年探偵団を「お守り」として利用し、お婆さんたちの意思に反して施設に留まらせようとしていたのだ。彼らの動機は、単純な金銭欲。そのために、無力な老人たちを欺き、子供たちまで利用しようとした。俺は、彼らの企みを、阿笠博士に協力してもらいながら、警察に伝えるための証拠を掴んだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。お婆さんたちは、無事に『スマイルの里』から解放され、家族のもとに戻ることができるだろう。しかし、俺の心は晴れなかった。子供の体であることの無力感。そして、蘭に真実を伝えられない孤独。工藤新一としての正体を隠し、江戸川コナンとして生きる日々は、常にこの板挟みだ。犯人を追い詰めることはできても、その悲しい動機や、過去に何があったのかを想像すると、胸が締め付けられる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、おっちゃんも言っていた。俺は、ただ真実を暴く。それだけなのかもしれない。それでも、この体で、この頭脳で、できることがある限り、俺は探偵を続ける。蘭のために、そして、この世界に生きる多くの人々のために。ピースが一つ、また一つと繋がっていく。俺は、工藤新一なんだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"069a8db0",
        "作成日":"Thu Aug 08 2024 10:11:38 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 10:11:43 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1000～1001",
        "エピソードタイトル":"ピアノソナタ『月光』殺人事件",
        "放送日":"2021\/03\/06,2021\/03\/13",
        "事件の発生日":"2023\/03\/06",
        "事件の終了日":"2023\/03\/08",
        "事件の日数":3,
        "事件の概要":"「次の満月の夜　月影島で再び影が消え始める　調査されたし　麻生圭二」――コナン、蘭、小五郎は、謎の依頼人に伊豆の小島・月影島に呼び出される。村役場で依頼人・麻生圭二について尋ねると、彼は12年前に妻と娘を殺害し、自身も自宅に火をつけピアノソナタ『月光』を弾きながら死亡したという有名なピアニストだった。イタズラかと思われたが、すでに依頼料も送られてきている。コナンたちは、もう少し麻生圭二について調べることにする。その道中に立ち寄った月影島診療所で医師・浅井成実に村について教えてもらう。\n　村は現在、村長選挙の真っ最中。漁民代表・清水正人、最近評判があまりよくない現村長・黒岩辰次、そして村一番の資産家・川島英夫の三人が立候補している。さらに今日は、前村長・亀山の三回忌だった。公民館には、この三人の他にも、準備のためにたくさんの人が集まっているため、話を聞いていくようにと勧められる。\n　公民館での待ち時間、コナンは中を見て回ることにする。すると奥の部屋にピアノが置いてあった。コナンを探してやってきた蘭と小五郎も交えピアノを眺めていると、そこへ黒岩村長の秘書・平田和明が慌てた様子でやってくる。平田によるとピアノは麻生圭二が12年前、亡くなる直前に演奏会で弾いていたピアノであり、そこで亀山村長も亡くなっていたというのだ。そして亀山村長が亡くなる直前には『月光』が……。\n　法事が始まると村長選立候補者たち、成実医師、黒岩村長の娘・黒岩令子、娘婿の村沢周一なども姿を見せる。三回忌の法要が進められていく中、『月光』が流れ始め……。,ストーリーイメージ#10012021年3月13日（土）放送\nピアノソナタ『月光』殺人事件（後編）\n最新話\n　見逃し配信中！\nTVer\nMyDo\n　コナン、蘭、小五郎が訪れた伊豆の小島・月影島。\n　前村長・亀山の法事が行われている公民館でピアノソナタ『月光』が流れ始め、黒岩村長が遺体となって発見された。現場は放送室で、死に至ってから数分しか経っていないという。遺体が座っていた椅子の下には血で書かれた譜面があった。\n　小五郎たちが犯人探しをしている間、コナンはその譜面から「わかってるな　次はお前の番だ　業火の怨念　ここに晴らせり」という犯人が残したメッセージを読み取る。それを聞いた関係者たちは12年前に自宅に火をつけピアノソナタ『月光』を弾きながら死亡したというピアニスト・麻生圭二を思い浮かべ、恐怖に震える。麻生圭二には、最後に書き残した譜面があったことを知ったコナンは、村の警官とともに譜面が保管されている倉庫のカギを探しに行く。しかし、時間がかかりすぎたことで容疑者たちは帰宅してしまう。\n　あわてて公民館に戻ったコナンは、ピアノのある部屋から物音を聞く。部屋に飛び込んだコナンが見たのは、ピアノを探る怪しい人影。コナンはその姿をを射かけるが、そこで倒れている人物につまずき……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210306.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20210313.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"浅井成実",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/06\n\n### ピアノソナタ『月光』殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、気分転換に映画でも見に行こうと約束していた。せっかくの週末なのに、いつものように事件に巻き込まれたりしないだろうな、なんて呑気に考えていた矢先、あの奇妙な依頼が届いた。伊豆の小島・月影島へ、**麻生圭二**という人物からの調査依頼。報酬もちゃんと用意されているらしい。子供の体では、こういう状況がどれほど厄介か、身に染みて分かっている。それでも、放っておけないのが探偵の性分というものだろう。蘭を心配させないように、うまく誤魔化しながら、計画は進めるしかなかった。\n\n### **遭遇 - 事件の第一印象**\n月影島に到着すると、そこは奇妙な静けさに包まれていた。村役場で依頼人の**麻生圭二**について尋ねたが、返ってきたのは12年前に妻と娘を惨殺し、自らもピアノを弾きながら焼死したという、おぞましい話ばかり。イタズラにしては手の込みすぎている。村は村長選挙の真っ只中で、前村長・**亀山**の三回忌も行われるという。公民館に集まった村人たちは皆、どこか影を抱えているように見えた。そんな中、公民館の奥にあるピアノに目を奪われた。まさか、これが事件の幕開けになるとは。\n\n### **捜査と違和感 - 見えざるヒント**\n法事が始まり、『月光』の調べが静かに流れたかと思うと、村長である**黒岩辰次**が遺体となって発見された。放送室で、血で書かれた楽譜。犯人は、12年前に焼死した**麻生圭二**の怨念を借りるつもりか。おっちゃん（毛利小五郎）は、すぐに秘書の**平田和明**を疑いの目で見ているようだが、俺はもっと深層にあるものを感じていた。血で書かれた楽譜に記されたメッセージ、「わかってるな　次はお前の番だ　業火の怨念　ここに晴らせり」。これは、単なる怨恨ではない。そして、**麻生圭二**が最後に書き残したという譜面。それが、この事件の鍵を握っているはずだ。\n\n### **閃き - 真実への道筋**\n村の警官と共に、**麻生圭二**の譜面が保管されているという倉庫へ向かった。しかし、鍵を探すのに手間取り、容疑者たちは帰宅してしまった。公民館に戻ると、ピアノのある部屋から物音が聞こえる。急いで部屋に飛び込むと、怪しい人影が。そいつを追い詰めようとした、その時だった。床に転がっていた人物につまずき、俺は体勢を崩した。その拍子に、蘭姉ちゃんが以前言っていた、**浅井成実**医師の左手の違和感と、床に落ちていた血の付いた譜面が鮮明に脳裏に蘇った。「待てよ、まさか…」。**浅井成実**…患者のふりをしながら、村に潜んでいた犯人。あの楽譜に書かれたメッセージ、そして『月光』。全てが繋がった！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎となったおっちゃんに、事件の真相を語らせた。犯人は、12年前に**麻生圭二**の妻と娘を殺害した犯人への復讐を遂げようとした、**浅井成実**医師だった。**麻生圭二**が焼死した際、実は彼も生き延びており、村に潜伏していたのだ。そして、12年前の犯人たち――**清水正人**、**川島英夫**、そして**亀山**元村長――は、**麻生圭二**の妻と娘が殺された時、彼らを助けずに見て見ぬふりをした、罪の意識に苛まれていた。**浅井成実**は、その罪を暴き、彼らを断罪するために、ピアノソナタ『月光』と、復讐のメッセージを仕掛けたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。**浅井成実**の抱えていた悲しみ、そして復讐という手段の愚かさ。彼女が最後に見せた、あの悲痛な表情が忘れられない。犯人を追い詰めるのは俺の仕事だ。だが、その手で犯人を死に追いやるようなことがあってはならない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。子供の体になってから、この葛藤はより一層深まった気がする。蘭に真実を告げられない苦しさ、そして、もっと早く、もっとうまく動けていれば、誰も傷つかずに済んだのかもしれない、という無力感。いつになったら、この体から解放されるのだろうか。そして、いつか、平穏な日常を取り戻せる日は来るのだろうか。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"dfe255c0",
        "作成日":"2024\/08\/08 12:44:14",
        "シーズン":26,
        "エピソードナンバー":"1028",
        "エピソードタイトル":"ケーキを愛する女のバラード",
        "放送日":"2021\/11\/27",
        "事件の発生日":"2023\/11\/27",
        "事件の終了日":"2023\/11\/27",
        "事件の日数":1,
        "事件の概要":"『洋菓子のパラダイス』新工場建設予定地という廃墟の前で話をしていた、元太、光彦、歩美は、コンクリートの残骸の中から出ている右手を発見する。思わず失神してしまった三人を見つけて話を聞いたコナンは、移動する血痕を発見。三人が見た手の人物は生きて移動していると考える。それを追いかけ『洋菓子のパラダイス』の店舗にやってきた四人は、一週間前ここで話をしていたことを思い出す。そのときに店内でケーキを食べていた美女が、このときも同じ席で同じケーキを食べていた。その服には、廃墟にあったコンクリートと思われる汚れが付いており、彼女が廃墟の手の持ち主だろうと推理する。様子を伺っていると、彼女は怒り出し本社工場に向かって行く。そこにはあんこにまみれて死亡している社長・小川明の姿があった。\n第一発見者の美女は社長秘書の伊東弥生。死亡推定時刻にコンクリートの下敷きになっていた弥生のアリバイは、少年探偵団によって証言される。廃墟で社長と待ち合わせをしており、本来はそのまま駆け落ちをする予定だったのだという。そこへ副社長・小川浩の妻である小川花子がやってくる。二人はお互いを犯人だと思い、守りあっている様子。彼らの様子を見たコナンは、あることを推理し……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211127.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"伊東弥生",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/27\n\n### ケーキを愛する女のバラード\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士と一緒に過ごす予定だった。博士の新しい発明品…確か、空を飛ぶスケートボードだったか？ 子供たちも呼んで、さぞ賑やかになるだろうと思っていた。だが、そんな平和な予定は、いつも唐突に幕を閉じる。この胸騒ぎ、まるで古びたレコードが奏でる不協和音のようだ。また、厄介な事件に巻き込まれる予感がした。\n\n### **遭遇 - 事件の第一印象**\n少年探偵団の連中が、元太に光彦、歩美。彼らの無邪気な声が、突然恐怖に変わった。「うわあぁぁ！」という悲鳴。廃墟と化した『洋菓子のパラダイス』新工場建設予定地。そこで彼らが見つけたのは、コンクリートの残骸から覗く、不気味な右手の残骸だった。子供たちの狼狽は激しく、俺はすぐに状況を把握しようとした。移動する血痕。あの手は、まだ生きている誰かのものだと確信した。\n\n### **捜査と違和感 - 見えざるヒント**\n『洋菓子のパラダイス』の店舗。一週間前、俺たちはあの店でケーキを食べていた。そして、今、あの時と同じ席で、同じケーキを食べている美女がいた。元太たちが発見した右手。そして、彼女の服についたコンクリートの汚れ。全てが彼女、社長秘書の伊東弥生を指し示していた。彼女は廃墟で社長と待ち合わせをしていたらしい。駆け落ちの約束までしていたという。だが、彼女が怒り出し、本社工場へ向かったのはなぜだ？ 目暮警部と小五郎のおじさんは、彼女にアリバイがあることを確認し、他の人間を疑い始めていたが、俺の目はもっと小さな違和感に捉われていた。社長のポケットから落ちた、あの小さな紙切れ。それは、彼女の行動を理解する鍵になると予感した。\n\n### **閃き - 真実への道筋**\n社長の副社長である小川浩とその妻、小川花子。彼らは互いに犯人だと疑い、そして、相手を守るかのように振る舞っていた。弥生は、社長が彼女の依頼で殺されたと証言する。社長は、浩に裏金問題を突きつけられ、殺されたのだと。しかし、弥生の証言と、現場の状況にどうしても整合性が取れない部分があった。「待てよ…」。あの時、弥生が社長に言った言葉。「あなただって、あの社長に利用されていただけなんだから！」。そして、彼女の服についたコンクリートの汚れ。さらに、社長のポケットにあった紙切れ…。それは、彼女が社長に、浩の不正を告発させた証拠だったのだ。社長は、弥生に渡されたその紙切れを、彼自身が隠蔽しようとしていた。だから、彼と待ち合わせをしていた弥生は、社長が裏切り者だと勘違いした。いや、違う。犯人は、あの美女、伊東弥生だ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、今回は博士に協力してもらった。現場の状況、弥生の証言、そして社長のポケットから見つかった紙切れ。全てを繋ぎ合わせると、事件の真相が鮮明になった。弥生は、社長に裏金問題を告発してもらうはずだった。しかし、社長は告発せず、その証拠を隠蔽しようとした。弥生はそれを裏切りだと感じ、社長を殺害した。そして、社長の死体をコンクリートで隠蔽したのだ。彼女が廃墟で社長と待ち合わせをしていたのは、彼を殺害するためだった。駆け落ちの約束は、全て嘘。彼女は、社長の妻である花子にも、浩にも、真実を告げなかった。彼女の悲しい動機は、愛する人への裏切りへの怒り、そして、自分もまた、社長に利用されていたという絶望感だったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。子供たちは無事だったし、目暮警部も事件を片付けただろう。だが、俺の心には暗い影が落ちていた。犯人の弥生は、俺の推理によって追い詰められた。彼女の涙ながらの自白を聞いていると、探偵である俺が、彼女の人生を終わらせてしまったかのような罪悪感に苛まれた。確かに、彼女は殺人者だ。だが、その動機には、あまりにも深い悲しみと孤独があった。子供の体で、こんなにも無力な自分。真実を語れない苦悩。蘭に心配させたくなくて、いつも本当の自分を隠している。そんな俺と、弥生の孤独は、どこか似ているような気がした。探偵が犯人を推理で追い詰めて、その人生を終わらせてしまうなら、それは殺人者と変わらない。この言葉は、俺がずっと心に刻んでいるものだ。どんなに理不尽な事件でも、命を奪うことは許されない。俺は、そんな世の中を、工藤新一として、そして江戸川コナンとして、変えていかなければならない。この胸の痛みも、いつか、俺を強くしてくれるはずだ。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"61bb113b",
        "作成日":"Thu Aug 08 2024 12:48:09 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 12:48:54 GMT+0900 (Japan Standard Time)",
        "シーズン":26,
        "エピソードナンバー":"1030～1031",
        "エピソードタイトル":"空白の一年",
        "放送日":"2021\/12\/11,2021\/12\/18",
        "事件の発生日":"2023\/12\/11",
        "事件の終了日":"2023\/12\/13",
        "事件の日数":3,
        "事件の概要":"ひと仕事終えた小五郎が甲練町の住宅街を歩いていると、悲鳴が聞こえてくる。小五郎が現場に向かうと、そこには江坂律雄という男性がヘタり込んでいた。信号待ちしていたところをいきなり誰かに背中を突きとばされて車にハネられそうになったようだ。\n　コナンと小五郎が探偵事務所で江坂に話を聞くと、一年間の記憶がなくなっており、その間に何か恨まれるようなことをしていたのかもしれないという。会社から朝出かけて営業周りをしていた江坂は、駅で階段から落ちて気絶。夕方、会社に戻ったところ一年間失踪していたことになっていた。どうやら一年間記憶喪失のままどこかで過ごし、階段から落ちたことで過去の記憶が戻り、逆に一年間の記憶が失われてしまったようだ。交通系ＩＣカードを手掛かりに甲練町に戻ることに決めた三人の目に、つけっぱなしにしていたテレビのニュースが入ってくる。そこには、突然姿を消したあと若葉台の山の中で遺体が発見された木杉彬という男性が映っていた。\n　甲練町に戻った三人は、交番で話を聞こうとするが……。,コナンは、小五郎とともに記憶喪失の江坂律雄という男性が過ごした甲練町で、失われた一年間を見つけるため調査を行う。甲練町で一緒に過ごした人たちと再会し、苦手な犬に吠えられたことで記憶を取り戻しそうになる江坂。\n　二日後、期待をもって江坂宅に向かったコナンと小五郎は、江坂が遺体となって発見されたことを知る。死因は毒物を入れたコーヒーを飲んだことによるもので、自室は施錠されており、大家から渡されていた鍵は二つとも室内にあった。そのため警察は自殺と考える。見つかった携帯電話には、自身が一年間働いていた火田興業と気象情報サービス会社へ連絡した履歴が残っていた。火田興業へは半年前のある日の作業記録、そして気象情報サービス会社へはその付近で落雷がなかったかという問い合わせだった。それはどちらも木杉彬という人物の他殺体が見つかった若葉台についてで、小五郎たちは江坂が自身の罪を思い出し自殺したのではないかと考える。\n　しかしコナンは、部屋の様子などから江坂は事件を目撃しただけで、犯人に口封じに殺害されたのではと考えており……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211211.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20211218.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"探偵活動",
        "犯人":"老人",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/11\n\n### 空白の一年\n\n### **導入 - 平穏と予感**\n今日は蘭と映画でも見に行こうかと思っていたんだけど、おっちゃんが「ちょっとした事件の匂いがする」なんて言い出して、結局探偵事務所で待機することになっちまった。まあ、これも日常と言えば日常なんだけど。子供の体で、蘭とまともにデートもできないなんて、いつになったらこの“空白”は埋まるんだろうな。ふと窓の外を見ると、灰色の空が広がっていて、これから起こるであろう事件の予感めいたものが胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n事務所で退屈しのぎにテレビを見ていたら、突然「悲鳴が響き渡った」というニュース速報が流れた。おっちゃんが「お、俺の出番か！」とばかりに飛び出していく。現場に到着すると、甲練町の住宅街で、信号待ちをしていた **江坂律雄** という男が車に跳ねられそうになったという。幸い怪我は軽かったようだが、その男の顔には深い絶望と混乱が刻まれていた。この妙な既視感……また事件か、と胸騒ぎがした。\n\n### **捜査と違和感 - 見えざるヒント**\n**江坂** さんの話を聞くと、彼はなんと一年前から記憶を失っていたらしい。駅で階段から落ちて気絶し、目が覚めたら一年が経っていたと。その間の記憶は完全に空白。彼が「一年間、どこで何をしていたのか」、それが事件の鍵になりそうだった。事務所に戻ると、テレビのニュースで、行方不明になっていた **木杉彬** という男性の遺体が発見されたという報道が流れた。若葉台の山の中、だとか。 **江坂** さんが失った一年間と、 **木杉** さんの事件。何か繋がりがあるはずだ。おっちゃんは **江坂** さんが失踪中に何か悪いことをしたんじゃないかって疑ってるみたいだけど、俺が気になったのは、 **江坂** さんの携帯に残っていた、半年前の火田興業の作業記録と、気象情報サービス会社への落雷に関する問い合わせ履歴だ。どちらも **木杉** さんの遺体が見つかった若葉台について。\n\n### **閃き - 真実への道筋**\n甲練町に戻り、交番で話を聞こうとした矢先、 **江坂** さんは苦手な犬に吠えられて、一瞬記憶が蘇りかけたように見えた。その隙に、俺は **江坂** さんの携帯に残された履歴と、 **木杉** さんの事件の報道を繋ぎ合わせた。 **木杉** さんが殺されたのは、彼が **江坂** さんの「空白の一年」に関わっていたからに違いない。そして **江坂** さんは、その秘密を目撃してしまった、あるいは自分自身が犯行に関わってしまった。だから、警察は **江坂** さんが携帯に残した履歴を、 **江坂** さんが過去の罪に苛まれて自殺した証拠だと判断したんだ。しかし、部屋の様子や、施錠されていた状況から、俺は違う可能性を考えた。「待てよ、まさか…」 **江坂** さんは自殺したんじゃない。犯人に口封じされたんだ！\n\n### **真相解明 - 探偵の役割**\n結局、 **江坂** さんは二日後に遺体で発見された。死因は毒殺。警察は自殺と断定したが、俺の推理は確信に変わった。 **江坂** さんが過去の記憶を取り戻しかけたことで、犯人が危機感を抱き、口封じのために毒を盛った。俺は「眠りの小五郎」になって、 **江坂** さんが「記憶を失っている間に**木杉**さんという男に迷惑をかけたことを思い出し、罪悪感から自殺した」と説明したが、それは犯人を油断させるための嘘だ。真相は、**江坂** さんが**木杉**さんの殺害現場を目撃し、一年間その秘密を抱えて生きていた。しかし、記憶が戻りかけたことで犯人に気づかれ、口封じのために殺されたのだ。犯人は、**江坂** さんに恨みを持つ **老人**。**江坂** さんが、失われた一年の間に彼に酷い仕打ちをしたのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。 **江坂** さんは、記憶を失っていた一年の間に、一体何をしていたんだろうか。そして、なぜ **木杉** さんは殺されなければならなかったのか。犯人の **老人** の悲しい動機も、子供の体である俺には、どうすることもできない無力感だけが残る。蘭に真実を告げられない苦悩も、この事件でさらに深まった気がする。「待てよ、俺は探偵だ。真実を暴くのが仕事だ」そう自分に言い聞かせるけど、真実を追い詰めて、それが原因で命を落とす人間がいる現実を前にすると、言葉を失ってしまう。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉が、今も俺の心に重くのしかかっている。この「空白の一年」は、いつか俺自身が埋めなければならない、最も大きな謎なのかもしれない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"74749375",
        "作成日":"Thu Aug 08 2024 13:08:24 GMT+0900 (Japan Standard Time)～Thu Aug 08 2024 13:08:31 GMT+0900 (Japan Standard Time)",
        "シーズン":27,
        "エピソードナンバー":"1036～1037",
        "エピソードタイトル":"ホワイトアウト",
        "放送日":"2022\/01\/29,2022\/02\/05",
        "事件の発生日":"2023\/01\/29",
        "事件の終了日":"2023\/01\/30",
        "事件の日数":2,
        "事件の概要":"阿笠博士に連れられ、冬の雪山にスキーをしにやってきたコナン、歩美、光彦、元太。スキー場へ向かう道路でスタックしている車を発見し助けたことで、薬品メーカー社長・石橋健吾、医師の横山タケルと知り合う。彼らはライフルを所持しており、スポーツハンティングをやりに行くところだったらしい。連絡先を交換し別れたコナンたちだったが、それを追いかける怪しい車があった。そこには二人の男が乗っており何やら“面倒なこと”に巻き込まれているらしい。\n　ゲレンデで遊んでいたコナンたちが、リフトに乗ると眼下には森が広がっている。歩美はその切れ間に、もみ合う石橋と横山の姿を発見。ナイフで石橋が横山を殺害するのを目撃してしまう。さらに、石橋は歩美の視線に気付いたようで……。,スキー場で薬品メーカー社長の石橋健吾が、医師の横山タケルを殺害したのを目撃してしまった歩美。それに気づかれたことでコナン、歩美、光彦、元太は、犯人の石橋から追いかけられることになる。逃げだしたもののコースを外れて雪道を歩くことになってしまい、さらにそこには薬品メーカー社員の森正樹と丹内太郎が待ち構えていた。ソリを使って追跡をかわしたものの、二人は石橋と合流し再びコナンたちを探し始める。\n　小屋にたどり着き外部に連絡を取ろうと試みたコナンがスマホを触っていると阿笠博士に電話がつながる。しかし電波が悪くどこまで伝えられたかわからないまま切れてしまうのだった。コナンは吹雪の中、別の小屋に移動することを提案する。全員をロープで結び、眼鏡を頼りに外に踏み出したコナンたちだったが、風に煽られたトタンがはがれロープに直撃。コナンは歩美、光彦、元太と離れ離れになってしまう。そんなコナンのスマホに非通知着信があり……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220129.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20220205.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"石橋健吾",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/29\n\n### ホワイトアウト\n\n### **導入 - 平穏と予感**\n蘭姉ちゃんに、週末はゆっくり過ごしたいって言われた。本当は、彼女と二人きりで過ごす予定だったのに。阿笠博士に強引に誘われて、歩美たち少年探偵団と一緒に雪山へスキーに行くことになった。子供たちの純粋な喜ぶ顔を見ると、まあ、仕方ないか、とも思える。だが、あの後部座席に忍び込んだ怪しい男たちの影を見かけた時、嫌な予感が走った。この冬の静寂は、すぐに血腥い現実に塗り替えられるのかもしれない。\n\n### **遭遇 - 事件の第一印象**\nスキー場へ向かう道中、スタックしている車を見つけ、阿笠博士が親切にも助けた。そこで薬品メーカー社長の石橋健吾氏と医師の横山タケル氏に出会った。スポーツハンティングに行くという彼らのライフル。なんとなく、この出会いが事件の幕開けだと直感した。ゲレンデでリフトに乗った時、眼下の森に一瞬、二人の男女がもみ合っているのが見えた。そして、ナイフが閃き、横山氏が倒れる。歩美がそれを見てしまった…。犯人である石橋氏の視線が、歩美を捉えた。まずい、子供たちが巻き込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\n状況は急変した。歩美が犯人を目撃したことで、僕たち少年探偵団は追われる身となった。雪道を逃げ、薬品メーカーの社員である森氏と丹内氏にも追われた。ソリでなんとか撒いたものの、奴らは石橋と合流し、僕たちを探し続けている。小屋にたどり着き、阿笠博士に電話を試みたが、電波は最悪で、どれだけ伝えられたかわからない。吹雪の中、別の小屋へ移動する際、剥がれたトタンがロープに直撃し、歩美たちと離れ離れになってしまった。その時、非通知の着信があった。\n\n### **閃き - 真実への道筋**\n吹雪の中、離ればなれになり、不安に駆られている子供たちのことを考えながら、僕は冷静さを保とうとしていた。非通知の着信。これは、単なる偶然ではない。歩美が犯人を目撃したこと、そして、森氏と丹内氏が石橋氏と合流したこと。彼らは、単に事故を目撃されたから子供たちを消そうとしているのではない。石橋氏と横山氏の間の、何か「面倒なこと」の隠蔽が目的だった。あの二人の男たちが口にしていた「面倒なこと」という言葉が、今、氷のように冷たく頭に響いた。待てよ、まさか…。\n\n### **真相解明 - 探偵の役割**\n事件の真相は、薬品メーカーの利権争いだった。横山医師は、社長である石橋氏の不正な薬品開発の証拠を掴み、それを追及しようとしていた。石橋氏は、その秘密を守るために横山氏を殺害。そして、犯行の一部始終を目撃した歩美たち少年探偵団も、口封じのために消そうとしたのだ。森氏と丹内氏も、その計画に加担していた。僕は、離ればなれになった子供たちに、阿笠博士の携帯電話を隠し場所まで届けさせ、少年探偵団の助けを借りて、犯人たちを包囲した。そして、眠っている毛利のおじさんを通して、全ての真相を明らかにした。\n\n### **結びと内省 - 事件の後に**\n雪山での事件は、なんとか解決した。子供たちの安否も確認できたし、石橋氏も逮捕された。だが、心に鉛を抱えたような感覚が消えない。步美の無邪気な恐怖、そして、石橋氏の金と権力に囚われた悲しい動機。結局、僕が犯人を追い詰めたことで、石橋氏は絶望し、自らの命を絶った。探偵が推理で犯人を追い詰めて、その結果、犯人が死んでしまう。それは、僕が一番、避けたかった事態だ。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、僕自身の心に深く刻み込まれている。体は小さくなっても、この呪縛からは逃れられないのだろうか。蘭姉ちゃんに、この重い気持ちを打ち明けられたら、少しは楽になるのかもしれない。でも、それも叶わない。僕は、工藤新一として、そして江戸川コナンとして、この孤独な戦いを続けなければならない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"49da3d28",
        "作成日":"2024\/08\/08 13:30:26",
        "シーズン":27,
        "エピソードナンバー":"1044",
        "エピソードタイトル":"豚汁は命がけの合図",
        "放送日":"2022\/05\/21",
        "事件の発生日":"2023\/05\/21",
        "事件の終了日":"2023\/05\/21",
        "事件の日数":1,
        "事件の概要":"コナンと小五郎は、通りかかったマンションにパトカーが止まっているのを目撃する。そのマンションでは、一人暮らしの女性が遺体となって発見されていた。彼女はリサ・ヒューイットソン。ナイフで腹部を刺されていた。現場から検出された指紋は三つ。一つ目は交際中の男性・原隆司。二つ目は勤め先の店のオーナー・小牧智のもの。もう一つは登録がないものだった。玄関や窓にこじあけた形跡がないことから、警察は顔見知りの犯行とみて捜査を始める。\n　原に話を聞きに行くと、彼は犯行時刻に会社の同僚たちと飲んでおりアリバイがある様子。さらに「小牧がリサに言い寄ってきていた、犯人はあいつだ！」と訴える。一方の小牧は何故か「現場には決定的な証拠があるはず」と言い出し、それを否定されると「原が犯人だ！」と訴える。小牧のアリバイを証言できるという妻の小牧美穂子に会いに行くが、自宅の様子はどこか不自然で……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220521.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/21\n\n### 豚汁は命がけの合図\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で豚汁を作る予定だった。子供たちが集まって、賑やかに食卓を囲む。そんな平和な一日になるはずだった。でも、事務所から出たところで、パトカーのサイレンがけたたましく響いた。この街で、ただの日常がどれだけ脆いものか、もう何度目になるだろうか。妙な胸騒ぎがした。\n\n### **遭遇 - 事件の第一印象**\nサイレンに導かれるように向かったのは、近所のマンションだった。パトカーが数台、緊迫した空気が漂っている。聞けば、一人暮らしの女性、リサ・ヒューイットソンさんが自宅で遺体となって発見されたらしい。ナイフで腹部を刺されていたという。現場には三つの指紋。交際相手の**原隆司**、勤め先のオーナーである**小牧智**、そして登録のないもの。玄関や窓に荒らされた形跡はない。顔見知りの犯行、か。このパターン、何度見ても胸が締め付けられる。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃん（毛利小五郎）は、すぐに原を犯人だと決めつけていた。「アリバイがあるって言っても、怪しいもんだ！」と。確かに原は犯行時刻に同僚と飲んでいたらしいが、それはあくまでアリバイ。そして、彼が「小牧がリサに言い寄っていた。犯人はあいつだ！」と声高に訴えるのも、どこか論点がずれているように感じた。一方の小牧は「現場には決定的な証拠があるはずだ」と不敵な笑みを浮かべ、否定されると「原が犯人だ！」と感情的になる。妻の**小牧美穂子**にアリバイ証言を求めたが、自宅の様子も、どこか不自然だった。みんな、何かを隠している。被害者のポケットから落ちた、あの小さな紙切れ。あれが、事件の鍵を握っているはずだ。\n\n### **閃き - 真実への道筋**\n小牧美穂子の証言、そして被害者リサさんの部屋に残された些細な違和感。ふと、小牧が「現場には決定的な証拠があるはず」と言っていた言葉が蘇った。「待てよ、まさか…」。あの紙切れに書かれていたのは、リサさんの手料理、豚汁のレシピだった。そして、小牧美穂子が持っていた、リサさんのものらしきエプロンについた、微かに残る豚汁の匂い。小牧は、リサさんが自分に好意を持っていると誤解していた。しかし、リサさんが本当に想いを寄せていたのは、彼からリサさんへの悪意を打ち明けられていた原だった。犯行の夜、豚汁を届けに来たリサさんを小牧は襲った。そして、小牧美穂子は夫の犯行を知りながら、かばおうとした。いや、違う…「そういうことか…」。豚汁は、リサさんの「助けて」という合図だったのだ。小牧美穂子は、夫の犯行ではなく、リサさんが危険な状況にあったことを伝えようとしていた。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、いや、僕の推理は冴えわたった。小牧がリサさんに贈ったというプレゼント、そしてリサさんの部屋にあった証拠品。小牧は、リサさんが自分に好意を持っていると信じ込み、嫉妬から犯行に及んだ。しかし、リサさんが小牧の妻・美穂子に相談していたことを知らなかった。美穂子がリサさんの元へ駆けつけた際、小牧は既に犯行に及んでいた。美穂子は夫を庇おうとしたが、リサさんは絶望の淵で「豚汁」という言葉を遺していた。それは、彼女が普段から美穂子と豚汁を作っていたこと、そして、美穂子に助けを求めた合図だったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は小牧、それを知っていながら隠蔽しようとしたのが妻の美穂子。リサさんの豚汁は、誰かに伝えたい、誰かに助けてほしいという、切実な願いの表明だった。無力な子供の体で、ただ見ていることしかできない時がある。蘭に、灰原に、真実を告げられない苦しみ。この体になってから、人の心の闇に触れる機会が増えた。犯人の動機に、言葉を失うこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、頭の中で反響する。事件を解決することは、時に誰かの命を奪うことにも繋がる。それでも、僕は真実を追求するしかない。この小さな体で、できる限りのことをしていくだけだ。蘭の笑顔を守るために。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"7cda30d4",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"1",
        "エピソードタイトル":"ジェットコースター殺人事件",
        "放送日":"1996\/01\/08",
        "事件の発生日":"2023\/04\/08",
        "事件の終了日":"2023\/04\/11",
        "事件の日数":3,
        "事件の概要":"数々の難事件を解決する高校生探偵・工藤新一は、ガールフレンドの毛利蘭と遊園地でデート中、ジェットコースターで殺人事件にまき込まれた。ズバ抜けた推理力で事件を解決したが乗客の中にいた怪しげな黒服の男たちが現金受け渡しする犯罪現場に遭遇。現場の証拠を押さえようとするが背後から襲われ気を失ってしまい･･･。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960108.html",
        "主要登場人物":[
            "工藤新一",
            "毛利蘭",
            "江戸川コナン",
            "毛利小五郎",
            "少年探偵団",
            "阿笠博士",
            "黒の組織",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"体操をしてた女性",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/08\n\n### ジェットコースター殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、久しぶりに遊園地に来ていた。澄み切った青空の下、園内は色とりどりの歓声に満ち溢れていて、まさにデート日和。子供の体でいることへの苛立ちも、時折顔を出す黒ずくめの組織への警戒も、この瞬間ばかりは少しだけ薄れていた。蘭の笑顔を見るのは、何よりも安らぎになる。しかし、この穏やかな時間が長くは続かないことは、もう慣れっこになっていた。どこからか、あの独特な「事件の気配」のようなものが、微かに漂ってくるのを感じていたのだ。\n\n### **遭遇 - 事件の第一印象**\n突然、園内アナウンスが響き渡ったかと思うと、悲鳴が園内を駆け巡った。ジェットコースターで、殺人事件が起きたという。まさか、こんな場所で。いや、むしろこんな場所だからこそ、起こるべくして起こったのかもしれない。事件現場に駆けつけた時、被害者の状況はあまりにも無残だった。そして、その乗客の中に、妙に落ち着き払った、黒い服を着た連中がいた。彼らは明らかに、ただの観光客ではなかった。現金をやり取りする犯罪現場に遭遇したのだ。まさか、ただの遊園地デートが、こんな事態に発展するとは。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部や、いつもながらのんびりしたおっちゃんの捜査は、相変わらず的外れな方向へ進んでいた。彼らは被害者の持ち物から、ある人物を犯人だと断定しようとしている。だが、俺が気になったのは、被害者がジェットコースターから落ちた、あの小さな紙切れだった。そして、現場に残された微細な血痕の量と、犯行に使われた凶器とされるものが、どうも噛み合わない。現場をもう一度、子供の体であることを利用して、注意深く観察し直した。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\nあの子供が証言した、「お姉さんが何かを隠していた」という言葉。そして、被害者のポケットから見つかった紙切れのインクの染み方。さらに、ジェットコースターの座席に残された、子供の靴には着かないはずの微細な土。これらのピースが、頭の中でカチリ、と音を立てて繋がった。体操をしていた女性が犯人？ありえない。いや、待てよ。あの紙切れは、暗号のようにも見える。そして、彼女が事件の直前に見せた、あの巧妙なアリバイ工作。そうか…そういうことか！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n「眠りの小五郎」に、事件の真相を語ってもらった。被害者は、ある組織の資金洗浄に関わる人物。そして、犯人は、その組織から逃れようとしていた、体操をしていた女性だった。彼女は、組織の追っ手から逃れるために、被害者を殺害し、その罪を組織の仲間に着せようとしたのだ。ジェットコースターという密室、そして巧妙なアリバイ工作。全ては、証拠隠滅と、自分だけが助かろうとする彼女の計画だった。だが、あの紙切れの暗号と、現場に残された微細な証拠が、全てを暴き出した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れなかった。犯人の女性は、組織の脅迫に怯え、自分の子供を守るために、やむにやまれぬ犯行に及んだという。その動機は、理解できないわけではない。だが、それでも、人の命を奪うことは許されない。事件を解決すればするほど、俺は自分が本当の姿に戻れないことへの無力感に苛まれる。犯人を推理で追い詰めて、その絶望の淵に立たせる。それは、俺が探偵として当然の役割だ。しかし、その結果、犯人を死に追いやるようなことがあっては、俺は殺人者と変わらない。蘭に真実を言えない苦悩を抱えながら、俺はこの小さな体で、これからも真実を追い続けるしかないのだろう。灰原にも、同じような苦しみがあるのかもしれない。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"53856028",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"17",
        "エピソードタイトル":"デパートジャック事件",
        "放送日":"1996\/05\/27",
        "事件の発生日":"2023\/05\/27",
        "事件の終了日":"2023\/05\/27",
        "事件の日数":1,
        "事件の概要":"「仮面ヤイバーショー」を見にデパートを訪れたコナンたちは、元太が大事なヤイバーのサインを忘れ閉店間際のデパートにとりに戻るが、出入口が閉まり閉店後のデパートに取り残されてしまう。警備室に行ったコナンたちは、そこでヤイバーとジョッカー軍団の着ぐるみ姿で閉店後のデパートを狙う強盗団に遭遇してしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960527.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"宝石強盗団",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/27\n\n### デパートジャック事件\n\n### **導入 - 平穏と予感**\n\n今日は、蘭と一緒に「仮面ヤイバー」のショーを見にデパートへ行く予定だった。子供たちの歓声が響く賑やかな場所、本当なら平和な週末のはずだった。阿笠博士や少年探偵団も一緒だ。元太が「どうしてもサインが欲しい！」と騒いでいたのが、まさかこんな事態を招くとは。まさか、あの仮面ヤイバーショーが、こんなにも早く現実の事件へと繋がるとは、あの時の僕には微塵も想像できなかった。\n\n### **遭遇 - 事件の第一印象**\n\nショーが終わり、子供たちは興奮冷めやらぬ様子。しかし、閉店間際になって元太が「サインをデパートのどこかに置き忘れた！」と叫び出した。仕方なく、博士と元太、光彦、歩美と一緒にデパートに戻った。すると、入口はすでに閉鎖され、辺りは静まり返っている。不気味な静寂に、妙な既視感を覚えた。ただの盗難事件か、それとももっと大きな何かか。嫌な予感が胸をよぎった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警備室に入ると、そこには仮面ヤイバーとジョッカー軍団の着ぐるみ姿の男たちがいた。連中は閉店後のデパートを狙う強盗団だったらしい。おっちゃん（毛利小五郎）は、すぐに犯人の一人を捕まえて得意げに推理を披露しているが、どうも腑に落ちない。犯人たちが狙っていたのは、ショーの収益金だと目暮警部も推測している。しかし、僕が気になったのは、強盗団の一人が落とした、あの「仮面ヤイバー」のショーで配布されていたチラシだ。そこには、かすかなインクの染みがついていた。\n\n### **閃き - 真実への道筋**\n\n「待てよ、あのチラシの染み…。」\n少年探偵団が騒いでいる間、僕は一人で事件の細部を再確認していた。犯人たちがショーの収益金だけを狙うなら、なぜわざわざヤイバーの着ぐるみを？ そして、あのチラシに付着していたインクの染み。それは、ショーの出演者が使用していた特殊なペンキの匂いがした。そうか、そういうことか！ 犯人たちは、ショーで使われた小道具の盗難を装い、実際には別の目的でデパートに侵入したんだ！\n\n### **真相解明 - 探偵の役割**\n\n僕は、眠らせたおっちゃんに「工藤新一」としての言葉を代弁させた。犯人たちは、ショーで使われた高価な特殊衣装を盗み出すために、強盗を装っていたのだ。彼らは、ショーの小道具係であり、衣装の管理責任者でもあった。衣装の生地に付着した微量の特殊インクの染みが、僕の推理の決定打となった。犯人たちは、借金返済のために犯行に及んだという。動機は悲しいものだが、許されることではない。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事解決した。蘭姉ちゃんは、僕が「コナン君」として事件を解決したことに感心していた。でも、本当は工藤新一として、あの蘭姉ちゃんと一緒にショーを見たかった。子供の体では、どんなに事件を解決しても、本当の自分ではいられない。犯人の男たちの悲しい動機を知ると、複雑な気持ちになる。盗まれた衣装は、彼らにとってどれほどの価値があったのだろうか。探偵が犯人を追い詰めて、その人生を終わらせてしまうような結果になるのは、あまりにも辛い。僕の推理が、誰かを絶望に追いやることもある。それでも、この体で、この頭脳で、僕にできることをやるしかない。この秘密を抱えながら、僕はこれからも真実を追い続ける。それが、工藤新一としての、そして江戸川コナンとしての、僕の宿命なのだから。",
        "パラレルワールド名":"パラレルワールド9"
    },
    {
        "ID":"c676d2cf",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"6",
        "エピソードタイトル":"バレンタイン殺人事件",
        "放送日":"1996\/02\/12",
        "事件の発生日":"2023\/04\/12",
        "事件の終了日":"2023\/04\/12",
        "事件の日数":1,
        "事件の概要":"蘭がバレンタインパーティーに招かれた。主催者の医大生・克彦に夢中な同級生の園子にむりやり付き合わされたらしいが、コナンは気が気ではない。テニス仲間が集まるパーティーで、仲間の一人・好美が贈ったチョコレートを食べた克彦が、苦しみ出し死亡する。駆けつけた目暮警部と小五郎は、好美が犯人だとにらむが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960212.html",
        "主要登場人物":[
            "毛利蘭",
            "江戸川コナン",
            "少年探偵団",
            "毛利小五郎",
            "目暮警部",
            "鈴木園子"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"皆川母",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/12\n\n### バレンタイン殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、テニス仲間の主催するバレンタインパーティーに招待された。蘭が園子に無理やり連れ出される形で、俺も仕方なく付き合うことになったのだが、正直気が気ではなかった。主催者の医大生、克彦に蘭が夢中になっているのは知っていたし、幼馴染の俺としては複雑な心境だ。世間はバレンタインだというのに、俺はこの小さな体で、また厄介な事件の匂いを嗅ぎ取ってしまっている気がした。\n\n### **遭遇 - 事件の第一印象**\nパーティーは華やかだった。しかし、その最中、突然悲鳴が響き渡った。被害者は主催者の克彦。彼が、テニス仲間の好美から贈られたチョコレートを食べた後、苦しみ出し、あっという間に息絶えたのだ。事件現場には、僕が知る顔ぶれ――目暮警部、そしておっちゃんも駆けつけてきた。おっちゃんは、あのチョコレートを渡した好美を犯人だと睨んでいるようだったが、どうも腑に落ちない。この妙な既視感、また事件に巻き込まれたのか…。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と decedは、好美が犯人だと断定したがっていた。確かに、動機となりそうな材料は揃っていた。しかし、俺が気になったのは、被害者のポケットからこぼれ落ちた、あの小さな紙切れだ。そして、好美がチョコレートを渡す際の、彼女の視線。それは、犯人特有の、どこか虚ろで、しかし一点を見つめるような、そんな目だった。だが、それだけでは犯人を特定するには至らない。事件の背景には、もっと深い、隠された意図が潜んでいるはずだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。ふと、蘭の証言と、事件現場に残された微細な痕跡が脳裏で繋がった。好美が渡したチョコレートとは別に、被害者が口にした「もう一つのもの」。あの紙切れに書かれていたのは、毒物の種類を示す暗号だったのだ。そう、犯人は好美ではない。好美は、ただの駒だった。真犯人は、誰か別の人間。そして、その人物は、被害者の弱みを握っていた。ピースが一つ、また一つと繋がっていく…。皆川母。彼女のあの時の一言が、決定的なヒントだった。\n\n### **真相解明 - 探偵の役割**\n事件は、眠りの小五郎を通して解決へと導かれた。真相はこうだ。被害者の克彦は、皆川母の息子をプールで突き落とし、その罪を隠蔽しようとしていた。皆川母は、その復讐として、息子が克彦に贈ったチョコレートに毒を仕込んだのだ。しかし、毒薬の入手経路や、それをチョコレートに混入させるトリックには、さらに巧妙な仕掛けがあった。それは、好美が渡したチョコレートそのものだった。好美は、皆川母に利用されたに過ぎない。皆川母は、克彦が毒入りのチョコレートを食べるように仕向け、さらに好美のチョコレートにも毒を仕込むことで、犯人は好美だと見せかけようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、俺の心には、後味の悪さが残っていた。皆川母の動機は、息子への深い愛情ゆえだった。それを思えば、彼女を犯人として断罪することに、複雑な気持ちを抱かざるを得ない。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらない――。そんな言葉が頭をよぎる。この小さな体では、犯人を直接捕らえることも、蘭に真実を伝えることもできない。ただ、遠くで見守ることしかできない無力感。灰原に言われたように、いつかこの秘密が、誰かの支えになる日が来るのだろうか。蘭の優しさに触れるたびに、僕は、工藤新一として、いつか必ずこの日常を取り戻すことを誓う。",
        "パラレルワールド名":"パラレルワールド9"
    }
]