[
    {
        "ID":"49e5fadb",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"24",
        "エピソードタイトル":"謎の美女記憶喪失事件",
        "放送日":"1996\/07\/15",
        "事件の発生日":"2023\/07\/15",
        "事件の終了日":"2023\/07\/15",
        "事件の日数":1,
        "事件の概要":"二か月前にコナンの推理で逮捕された保険金殺人犯・湯田が、刑務所を脱走した。いつものようにコナンが小五郎の声を使って事件を解決したのだが、そうとは知らない湯田は、小五郎を恨んでいた。逮捕された時に「この礼は必ずしてやる」と言った湯田の言葉を思い出し、蘭は小五郎の身を案じる。小五郎に魔の手がしのびよる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960715.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"真夜",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/15\n\n### 謎の美女記憶喪失事件\n\n### **導入 - 平穏と予感**\n今日は、雨が降りそうで降らない、梅雨特有の蒸し暑い日だった。蘭と一緒に図書館へ行く約束をしていたが、直前になって「阿笠博士が新発明の試作品を試したいから、手伝ってほしい」と呼び出された。正直、博士の発明品は、期待よりもハプニングの元になることの方が多いのだが、断るのも気が引ける。蘭には、博士に用事ができたと嘘をついた。本当のところ、あの事件以来、蘭には余計な心配をかけたくないという気持ちが募るばかりだ。湯田の脱走のニュースは、まだ耳に入っていない。もし知っていたら、蘭のあの表情を思い出し、今頃、胸騒ぎを覚えていただろう。\n\n### **遭遇 - 事件の第一印象**\n博士の家で、騒がしい音と悲鳴が響き渡った。急いで駆けつけると、そこには記憶を失い、呆然と立ち尽くす女性がいた。事件？ それも、私を呼んだ博士の家で？ 妙な既視感を感じた。この感覚…、また事件に巻き込まれたのだと悟った。博士は「こんなことに！ 大変だ！」と慌てているが、私はもう、この状況に慣れてしまっていた。子供の体で、事件に遭遇するのは日常茶飯事だ。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が到着し、現場検証が始まった。目暮警部がお決まりの質問を繰り返す中、私は子供としての無邪気さを装いながら、現場を観察していた。被害者の女性は、突然現れた侵入者に襲われた、という話だが、いくつか腑に落ちない点があった。まず、犯行に使われたとされる鈍器がない。それに、部屋の乱れ方が、単なる強盗とは違う、もっと計算されたもののように見えた。「ねぇ、どうして？ そのシミ、変じゃない？」と、子供らしい疑問を投げかけるふりをしながら、被害者の衣服に付着した微細な土の粒子に目をつけた。これは、この家周辺のものではなかった。\n\n### **閃き - 真実への道筋**\n捜査が進むにつれ、事件は湯田の脱走と結びついた。湯田は、二ヶ月前に私の推理で逮捕された保険金殺人犯だ。あの時、「この礼は必ずしてやる」という言葉を残して。湯田は、私…いや、小五郎のおじさんを恨んでいた。蘭が、おじさんの身を案じる言葉を口にしたのを思い出した。もし湯田が、おじさんに恨みを抱いていたのなら、この記憶喪失の女性は、その復讐の道具なのか？ 待てよ、まさか…。あの女性が持っていた、かすかに残る香水の匂い。そして、彼女の衣服に付着していた土。それらが、ある一点へと繋がった。犯人は、真夜。彼女こそが、湯田に依頼され、おじさんを狙うために仕向けられた人間だったのだ。\n\n### **真相解明 - 探偵の役割**\n眠れる小五郎の推理ショーは、今回も完璧だった。真夜の動機は、湯田からの借金。湯田は、記憶喪失のふりをした真夜を使い、おじさんに近づき、隙を見て始末するつもりだったのだ。真夜が女性としての記憶を失っているのは、湯田が仕掛けた薬のせい。犯行に使われた凶器は、真夜が持っていたネックレスの留め具。そして、彼女の衣服に付着していた土は、湯田が彼女を匿っていた場所の土だった。ピースが一つ、また一つと繋がっていく感覚。子供の体では、こんなにもどかしい思いをすることも多いが、こうして真相を暴けた時の達成感は、何物にも代えがたい。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、私の心には晴れやかなものだけではなかった。湯田は、結局逃げおおせてしまった。そして、真夜は、記憶を失ったまま、保護された。彼女は、ただの駒だったのかもしれない。しかし、それで彼女の罪が軽くなるわけではない。蘭の「おじさん、大丈夫？」という心配そうな顔を見るたび、胸が締め付けられる。真実を語れないもどかしさ、無力感。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。昔、そう決意したことを思い出す。湯田のような人間を、二度と許すものか。この体では、直接彼を捕まえることはできない。だが、いつか必ず、この状況を覆してみせる。そのためにも、今はただ、この「江戸川コナン」として、真相を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"916be529",
        "作成日":"Sat May 11 2024 12:37:06 GMT+0900 (Japan Standard Time)～Sat May 11 2024 13:00:59 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"61～62",
        "エピソードタイトル":"幽霊船殺人事件",
        "放送日":"1997\/06\/02,1997\/06\/09",
        "事件の発生日":"2023\/06\/02",
        "事件の終了日":"2023\/06\/02",
        "事件の日数":2,
        "事件の概要":"水軍伝説の伝わる瀬戸内海の小島・敷島では、7年前に金塊を積んで沈没したはずの小型船・竜神丸が浜に打ち上げられた。講演会を依頼されて島にやって来た小五郎は10億円の金塊探しも依頼される。が、小五郎の代わりにくす玉の紐を引いた村役場の職員がガソリンを浴びて火だるまになった。何者かが小五郎の命を狙ったのだ。,竜神丸のキャビンから灯台守・浜田の惨殺死体が発見され、現場で気絶していた小五郎に殺人容疑がかかった。島民たちの怒りに小五郎と蘭共々八つ裂きにされかねない不穏な雰囲気に、コナンは小五郎を麻酔銃で眠らせ、小五郎の声で小五郎がはめられた罠を暴き出す。小五郎を罠にはめた真犯人は金塊を狙っているに違いない。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19970602.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19970609.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"役場の助役",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/02\n\n### 幽霊船殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、阿笠博士の家で新しい発明品を見せてもらう予定だった。平和な一日になるはずだった。あの船が、まるで亡霊のように浜に打ち上げられるまでは。水軍伝説の残る瀬戸内海の小島、敷島。7年前に金塊を積んだまま沈んだはずの「竜神丸」が、静かに波打ち際へと運ばれてきた。小五郎のおっちゃんが、講演会と金塊探しで島に呼ばれたのは、まさにそんな不穏な気配が漂い始めた矢先だった。この妙な既視感…。また厄介な事件に巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\nくす玉の紐を引く役場の職員が、突然ガソリンを浴びて炎上した。講演会会場は悲鳴に包まれ、あっという間に地獄絵図だ。小五郎のおっちゃんが狙われたのか？ 蘭の顔色もみるみる青ざめていく。まさにその最中、竜神丸のキャビンから灯台守の惨殺死体が発見された。そして、現場で気絶していたおっちゃんに殺人容疑がかかる。島民たちの怒りは凄まじく、僕まで含めて八つ裂きにされかねない緊迫した空気が島を覆っていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、おっちゃんが犯人だと決めつけようとしていた。まるで、あの炎上事件の犯人が、おっちゃんを陥れるために仕掛けた罠のように。しかし、俺が気になっているのは、被害者のポケットから落ちた、あの小さな紙切れだ。それに、遺体の状況と、キャビンに残された状況にも、どうしても腑に落ちない点がある。おっちゃんが犯人だなんて、まっぴらごめんだ。奴は、この事件の本当の犯人じゃない。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\n「犯人は金塊を狙っているに違いない」。その仮説だけでは、あの炎上事件と殺人の繋がりが説明できない。島民たちの証言、竜神丸の内部構造、そしてあの紙切れ…。ふと、子供の体で周囲を観察するうち、ある証言の微妙な矛盾に気がついた。そして、現場の状況から「あの紙切れ」の意外な役割が見えてきた。子供のフリをして、無邪気な質問を投げかける。「ねぇ、どうして？」と。その問いかけから、助役の隠された動機と、事件の全貌が鮮やかに繋がった。そうか、そういうことか！\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎が、いつものように事件の真相を語り始めた。犯人は、役場の助役。7年前に金塊を強奪し、仲間を殺害して竜神丸を沈めた張本人だ。今回、沈没したはずの竜神丸が打ち上げられたのは、彼が金塊を回収する絶好の機会だった。だが、おっちゃんたちが現れたことで計画が狂い、口封じのために炎上事件を起こし、さらに邪魔となった灯台守を殺害した。そして、おっちゃんを犯人に仕立て上げようとしたのだ。トリックは巧妙だったが、あまりにも多くの矛盾を残していた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。助役は逮捕され、蘭も無事だった。だが、俺の胸には重いものが残っている。犯行の動機は、かつての仲間への復讐と、強欲な金塊への執着。悲しい、そしてあまりにも身勝手な動機だ。子供の体で、事件の真相を暴き、犯人を追い詰める。それは探偵としての使命だが、時にそれは、相手を断崖絶壁まで追い詰める行為でもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この矛盾を、俺はいつまで抱え続けるのだろうか。蘭に真実を告げられないこの苦しみと同じように、いつかこの重圧にも耐えきれなくなる日が来るのだろうか。それでも、俺は真実を追求するしかない。工藤新一として、そして江戸川コナンとして。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"7e30047d",
        "作成日":"Sat May 11 2024 15:53:28 GMT+0900 (Japan Standard Time)～Sat May 11 2024 15:59:40 GMT+0900 (Japan Standard Time)",
        "シーズン":2,
        "エピソードナンバー":"81～82",
        "エピソードタイトル":"人気アーティスト誘拐事件",
        "放送日":"1997\/11\/17,1997\/11\/24",
        "事件の発生日":"2023\/11\/17",
        "事件の終了日":"2023\/11\/17",
        "事件の日数":1,
        "事件の概要":"武道館でのコンサートの開幕直前に、人気デュオ・TWO－MIXの二人が誘拐された。事件を目撃したコナンと少年探偵団の子供たちは、犯人から連絡役に指名され、大はりきりで事件解決を目指すが……。コナンの声を担当する高山みなみが参加し、ヒットチャートをにぎわせているTWO－MIXが劇中に登場。,誘拐されたTWO－MIXを救出するため、歩美になりすまして犯人に新曲のデモテープを届ける役目を買って出たコナン。だが、コナンに手柄を独り占めされたくない元太たちは目暮警部にコナンの行方をたどる追跡メガネを渡さなかった。自分たちだけで事件を解決しようと、TWO－MIXが監禁されている倉庫までたどりつくのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19971117.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19971124.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"宮原(誘拐犯)",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/17\n\n### 人気アーティスト誘拐事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、阿笠博士、少年探偵団のみんなと、人気デュオ「TWO－MIX」のライブを見に来る予定だった。武道館の熱気と、あのエネルギッシュな歌声が今から楽しみで仕方なかった。子供の体でなければ、もっと自由に会場を駆け回れたのに。でも、蘭と一緒にいると、まるで普通の高校生に戻れたような錯覚に陥る。そんな平和な午後に、あの事件は起こった。いや、巻き込まれてしまった、と言うべきか。この妙な予感は、いつも何かしらの事件の始まりを告げる。\n\n### **遭遇 - 事件の第一印象**\n\nライブの開演直前、会場は騒然となった。Two-Mixの二人が、ステージ裏で誘拐されたというのだ。悲鳴と混乱の中、俺はすかさず状況を把握しようとした。警察が到着し、目暮警部たちが捜査を開始する。少年探偵団の子供たちも、興奮して事件に首を突っ込もうとしている。彼らを抑えつつ、俺は犯人からの連絡役を指名された。「コナン君、犯人から電話よ！」と少年探偵団に言われた時、内心で舌打ちをした。これもまた、俺が工藤新一として事件に深く関わるための、避けられない展開だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、早速関係者への聞き込みを開始した。おっちゃんも、いつものように適当な推理を披露している。だが、俺は彼らの見当違いな憶測に耳を貸すつもりはなかった。犯人が残したらしいメッセージ、そしてTwo-Mixが監禁されていると見られる倉庫。犯人の宮原は、Two-Mixに恨みを持っていたようだが、その動機にはまだ説明がつかない部分があった。犯行の巧妙さと、僅かに残された不自然さ。俺の目は、子供の体だからこそ、大人たちが見落としがちな細部に向けられていた。例えば、犯人が残したメッセージに隠された、ある種の「メッセージ」に。\n\n### **閃き - 真実への道筋**\n\n犯人からの指示で、歩美になりすまして新曲のデモテープを届けることになった。子供の体を使えば、犯人を油断させるには都合がいい。だが、元太たちは俺に手柄を独り占めされたくないのか、俺の追跡を邪魔してきた。彼らは自分たちだけで犯人のアジトまでたどり着いたらしい。その頃、俺は犯人のメッセージに隠された暗号を解読していた。彼らがTwo-Mixを誘拐したのは、単なる恨みではなかった。「待てよ、まさか…」。あの時、Two-Mixのマネージャーが言っていた言葉、そして犯人のメッセージの「ある単語」。全てが繋がった！犯人は、Two-Mixの曲が原因で、家族を不幸にしたと思い込んでいたのだ。\n\n### **真相解明 - 探偵の役割**\n\n犯人・宮原は、Two-Mixの曲が流れるたびに、失った妻と息子のことを思い出してしまう、という歪んだ憎しみに囚われていた。彼はTwo-Mixを誘拐し、世間から彼らを消し去ろうとしたのだ。俺は、少年探偵団が犯人のアジトに突入した隙をついて、犯人を追い詰めた。犯行のトリックは、子供の体では無力でも、大人の知恵と子供の純粋さの組み合わせで暴くことができた。眠りの小五郎に協力し、事件の真相を語らせる。宮原の悲しい動機は、彼の心に重くのしかかった。\n\n### **結びと内省 - 事件の後に**\n\n結局、Two-Mixは無事に救出された。事件は解決した。だが、俺の心は晴れなかった。犯人の宮原は、追い詰められた末に自ら命を絶ってしまった。犯人を推理で追い詰めて、その人間性を否定してしまうことが、俺には許せない。探偵が犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。誰かの悲劇の上にしか立てない探偵なんて、最低だ。蘭に真実を告げられないこの苦しみ。子供の体で、無力感に苛まれる日々。いつになったら、本当の俺に戻れるのだろうか。いや、戻れることだけを考えていても、何も変わらない。この体で、この状況で、できることをやるしかない。それが、工藤新一として、いや、江戸川コナンとして生きるということなのだろう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"0965a620",
        "作成日":"Sat May 11 2024 16:44:37 GMT+0900 (Japan Standard Time)～Sat May 11 2024 16:53:59 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"88～89",
        "エピソードタイトル":"ドラキュラ荘殺人事件",
        "放送日":"1998\/01\/26,1998\/02\/02",
        "事件の発生日":"2023\/01\/26",
        "事件の終了日":"2023\/01\/27",
        "事件の日数":2,
        "事件の概要":"吸血鬼の小説で有名なホラー作家･虎倉大介の依頼でドラキュラ荘と呼ばれる彼の山荘を訪れた小五郎と蘭、コナンは、豪雨のために山荘に一泊することになった。その夜、一人で書斎にこもっていた虎倉は、ドラキュラの衣装を身に着け、十字架上で白木の杭を胸に打ち込まれていた凄惨な死体となって発見される。,ホラー作家･虎倉大介を惨殺した犯人を特定するためには、殺害現場である書斎が完全な密室状態にあったという謎を解かなくてはならない。この夜、山荘にいた虎倉の妻たちの前で、小五郎は謎解きをしてみせると豪語する。案の定、小五郎の推理は的外れだったが、全員に殺害の動機と機会があったことが判明する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980126.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980202.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"田所",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/26\n\n### ドラキュラ荘殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、有名なホラー作家である虎倉先生の山荘へ招待されていた。虎倉先生は「ドラキュラ荘」という名前で知られる吸血鬼小説の大家だ。レジャー気分で訪れたのだが、生憎の豪雨で道が寸断され、予期せず一泊することになった。山荘の雰囲気は、まさに小説の世界そのまま。薄暗い照明、重厚な家具、そしてどこか退廃的な匂い…。子供の体でなければ、もっとこの独特な空気を楽しめたかもしれない。蘭の楽しそうな顔を見ていると、この非日常がいつまで続くのか、少しだけ複雑な気分になる。\n\n### **遭遇 - 事件の第一印象**\n夕食後、虎倉先生は執筆のために書斎にこもると言って席を外した。しかし、しばらくして、山荘中に響き渡ったのは、誰かの悲鳴だった。慌てて駆けつけると、書斎のドアは内側から鍵がかけられており、完全な密室状態。そして、その中で発見されたのは、ドラキュラの衣装を纏い、胸に十字架と白木の杭を打たれた、凄惨な虎倉先生の姿だった。この妙な既視感…。また事件か…。子供の体では、この衝撃を抑えきれない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部と部下たちが現場検証に乗り出した。おっちゃんは、虎倉先生の三人の妻たちそれぞれに殺害の動機と機会があったことを指摘し、鋭く追及する。しかし、密室トリックと、あのあまりにも猟奇的な殺害方法が、どうしても引っかかる。おっちゃんの推理は、いつものように的を射ていない。俺が気になっているのは、現場に残された数々の矛盾点だ。書斎の窓は内側から施錠されており、外からの侵入は不可能。しかし、虎倉先生の服の乱れや、書斎の机に散らばる原稿の配置には、何か不自然な点があった。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n犯人たちは、虎倉先生の妻たちだと目されていた。それぞれに憎しみや恨み、そして遺産を巡る思惑があった。しかし、誰が、どうやってあの密室を作り出したのか。俺は、子供の体で虎倉先生の妻たちに「ねぇ、どうして？」と無邪気なフリをして質問を重ねていた。その中で、一人の妻が漏らした些細な証言が、決定的なピースとなった。そして、現場の書斎をもう一度、注意深く観察した。あの机の上の原稿の端に、微かに付着していた「粉」。そして、被害者の服に付着していた「油」。そういうことか…。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、というわけにはいかない。子供の体では、どうしても直接的な行動に制限がある。それでも、集まった皆の前で、俺は事件の真相を語った。密室トリックの巧妙さ、そして犯行の動機。犯人は、虎倉先生の妻の一人、**田所**だった。彼女は、過去に虎倉先生によって作品のアイデアを盗まれ、人生を狂わされた復讐を誓っていた。ドラキュラのような衣装も、虎倉先生の作品への皮肉を込めたものだった。密室は、彼女の巧妙な仕掛けによって作られ、凶器となった白木の杭も、彼女が用意していたものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。犯人である田所は、長い間抱えてきた怒りと悲しみを、ついに爆発させたのだ。彼女の動機には、同情すべき点も少なくない。だが、どんな理由があろうとも、人を生かす権利はない。探偵として、真実を暴き、犯人を突き止めるのは当然の責務だ。しかし、その過程で、犯人が追い詰められ、破滅していく様を見るのは、あまりにも辛い。俺は、工藤新一としての正義感と、江戸川コナンとしての子供の無力感の間で揺れ動く。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この戒めを、俺は決して忘れない。蘭の笑顔を見ると、早くこの体の呪縛から解放されたいと強く願う。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"56bb4ff3",
        "作成日":"2024\/05\/11 17:27:24",
        "シーズン":3,
        "エピソードナンバー":"94",
        "エピソードタイトル":"雪女伝説殺人事件",
        "放送日":"1998\/03\/09",
        "事件の発生日":"2023\/03\/11",
        "事件の終了日":"2023\/03\/12",
        "事件の日数":2,
        "事件の概要":"スキーに来たコナンたちは、古びた民宿に泊まることになる。他の宿泊客はドラマで雪女を演じた女優・木下明子と専属のスタント･ウーマン浅沼洋子だけだ。蘭が露天風呂で雪女の幽霊を見た夜、明子が遺書を残して姿を消した。翌朝、雪女の衣装を着た明子の凍死体が発見され、睡眠薬を飲んだ上での自殺と思われるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980309.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"洋子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/11\n\n### 雪女伝説殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士や少年探偵団とスキーに来ていた。こんな平和な休日は久しぶりだった。子供の体になってから、こういう普通の日常がどれほど貴重なものか、身に染みてわかる。雪景色の中、蘭の楽しそうな笑顔を見ていると、このまま時間が止まってしまえばいいのに、とさえ思った。だが、いつもそううまくは運ばない。古びた民宿に辿り着いた瞬間、漂う異様な雰囲気から、また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n宿に着いて早々、不穏な噂話が耳に入ってきた。雪女の伝説。そして、ドラマで雪女を演じたという女優、木下明子と、そのスタントウーマン、浅沼洋子。蘭が露天風呂で雪女の幽霊を見たと言い出した夜、明子が遺書を残して姿を消した。翌朝、雪女の衣装をまとった明子の凍死体が発見された。睡眠薬を飲んだ上での自殺、と目暮警部たちは判断したが、俺にはどうにも腑に落ちない。この妙な既視感……まさか、また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、明子の自殺をあっさり受け入れているようだったが、俺は違うと確信していた。現場に残された遺書は、あまりにも整いすぎていた。そして、被害者のポケットから落ちた、あの小さな紙切れ。雪女の衣装の切れ端だろうか？ いや、それにしては妙に綺麗だ。さらに、蘭が雪女の幽霊を見たという証言。あれは幻覚だったのか、それとも……。待てよ、あの衣装の素材と、被害者の服の繊維の付着具合に、何か関連があるかもしれない。\n\n### **閃き - 真実への道筋**\n浅沼洋子の証言と、事件現場の状況を照らし合わせるうちに、疑念が確信へと変わっていった。「雪女の衣装を着ていたから、寒さで死んだ」という見立ては、あまりにも単純すぎる。あの紙切れは、雪女の衣装の裏に仕込まれた、ある特殊な素材だった。そして、睡眠薬の量……。それに、蘭が「雪女を見た」と言った時の、洋子の微かな動揺。あれは、ただの偶然ではなかったんだ。繋がった！ 犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n結局、目暮警部たちに「眠りの小五郎」として真相を語らせることになった。雪女の伝説を利用した、完璧な計画だった。被害者は、監督との関係で悩んでいた明子。それを知った洋子は、明子に睡眠薬を飲ませ、雪女の衣装を着せて雪山に遺棄した。衣装に仕込んだ特殊な紙は、体温を奪うためのもの。自殺に見せかけるため、遺書も巧妙に偽造されていた。洋子の動機は、明子への嫉妬と、長年抱えていた鬱屈した感情だったのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れなかった。洋子の悲しい動機を聞けば、同情せずにはいられない。彼女もまた、犯されてしまった被害者だったのかもしれない。彼女の犯行は許されるものではないが、その悲しみは理解できた。探偵として、真実を暴くのは当然のことだ。だが、その真実が、誰かをさらに深く傷つけることもある。俺が真実を語ることで、犯人が死ぬ。それは、俺もまた、ある意味で殺人者になってしまうということだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉を、俺は決して忘れない。蘭に笑って会うためにも、俺はもっと強くなければならない。この体で、この頭脳で、どうすれば……。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ada6b97c",
        "作成日":"2024\/05\/11 17:43:49",
        "シーズン":3,
        "エピソードナンバー":"96",
        "エピソードタイトル":"追いつめられた名探偵！連続2大殺人事件",
        "放送日":"1998\/03\/23",
        "事件の発生日":"2023\/03\/23",
        "事件の終了日":"2023\/03\/24",
        "事件の日数":2,
        "事件の概要":"変死した世界的なマジシャン･九十九元康の妻が、蘭の母・妃英理の紹介で小五郎を訪れた。夫の死の真相を調査してほしいというのだ。巧妙なトリックと痛ましい犯行の動機を見事推理したコナン。だが、蘭はそんなコナンの様子を見て、コナンの正体が新一だという確信を強める。蘭に詰め寄られたコナンは…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980323.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "阿笠博士",
            "工藤夫妻"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"麻子 , 敬子",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/23\n\n### 追いつめられた名探偵！連続2大殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、彼女の母である妃弁護士にお呼ばれしていた。毛利探偵事務所に、九十九元康という世界的なマジシャンの未亡人が訪ねてきたらしい。夫の死の真相を調べてほしい、と。妃弁護士が、おっちゃんに依頼したというわけだ。子供の体で、また厄介な事件に巻き込まれる予感がした。蘭のそばにいられるのは嬉しいけれど、こういう時の自分の無力感は、何度経験しても慣れない。\n\n### **遭遇 - 事件の第一印象**\n\n事務所に到着すると、そこには確かに未亡人の姿があった。しかし、話を聞き進めるうちに、事態は思わぬ方向へ転がり出した。夫の九十九元康が、自宅で変死体となって発見されたのだ。しかも、ただの変死ではない。現場の状況は、どう見ても他殺を物語っていた。警視庁の捜査員も駆けつけ、現場は騒然とした。この妙な既視感…。また事件か、と胸騒ぎを覚えた。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、いつものように早合点して、被害者の助手や関係者を怪しいとにらんでいた。だが、俺の目には、現場に残された些細な違和感が引っかかっていた。九十九氏のポケットから落ちた、あの小さな紙切れ。そして、被害者の身体に残された、本来ならありえないはずの傷跡。それらの情報が、どうにもおっちゃんの推理と噛み合わない。「待てよ、まさか…」と、頭の中でピースが一つ、また一つと繋がり始めた。\n\n### **閃き - 真実への道筋**\n\n関係者たちの証言を冷静に聞きながら、現場の状況を頭の中で再構成していく。あの時の証言と、被害者の身体に残された傷跡。そして、あの紙切れに書かれていた暗号…。全てが繋がった！犯人は、**麻子**、そして**敬子**、二人しかいない。巧妙に仕組まれたトリック、そしてその裏に隠された、あまりにも痛ましい犯行の動機。全てを見抜いた。\n\n### **真相解明 - 探偵の役割**\n\n眠っているおっちゃんに、いつものように真相を語らせる。九十九氏の死は、妻と愛人の共謀によるものであったこと。そして、そのトリックが、被害者のマジックの才能を逆手に取った、悪魔的なものであったことを。犯人たちは、借金苦や愛憎といった、人間の醜い感情に突き動かされていた。俺は、子供の体では、直接犯人に真実を突きつけることはできない。だから、こういう形でしか…。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。犯人たちは、その罪を償うことになるだろう。だが、俺の胸には、いつものように複雑な思いが残る。蘭は、俺の推理を間近で見て、俺の正体が新一ではないかと、確信を深めているようだった。あの詰め寄られた時の蘭の目…。俺は、真実を告げられないまま、ただ子供の姿でいるしかない。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んだりしたら、それは殺人者と変わらねーんだ。俺は、そんな罪を背負いたくはない。だから、蘭に真実を告げることも、この姿を晒すこともできない。この秘密を抱えたまま、俺はこれからも、真実を追い続けるしかない。ただ、それだけだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"c2e85013",
        "作成日":"2024\/05\/11 18:09:26",
        "シーズン":3,
        "エピソードナンバー":"97",
        "エピソードタイトル":"別れのワイン殺人事件",
        "放送日":"1998\/04\/13",
        "事件の発生日":"2023\/04\/03",
        "事件の終了日":"2023\/04\/03",
        "事件の日数":1,
        "事件の概要":"市川産業の会長･市川孝太郎に呼ばれた小五郎は、二人の娘の行動を監視してほしいと依頼される。親族会で小五郎は、性格の悪そうな長女と次女の様子をうかがう。コナンは長女･一重が地下室でワインに毒を注入するのを目撃するが、何者かに襲われ意識を失う。が、その間に孝太郎は一重が勧めたワインを飲んで急死してしまう。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980413.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"岡野医師",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/03\n\n### 別れのワイン殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、阿笠博士、元太、光彦、歩美と一緒に出かける予定だった。平和な日曜日になるはずだったんだ。だが、おっちゃん（毛利小五郎）から「市川産業の会長から依頼があってな、ちょっと面倒なことになりそうだ」と連絡が入った。あの「別れのワイン殺人事件」の始まりだった。会長に呼ばれたということは、また面倒事に巻き込まれるのは確実だ。嫌な予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n現場は市川会長の邸宅。派手な親族が集まる中、おっちゃんは長女と次女の怪しい行動を監視しろと言われたらしい。子供の俺には、どうにも居心地の悪い空気が漂っていた。地下室で、長女の**一重**がワインに何かを注入しているのを俺は目撃した。まさか、そんなことを…。しかし、その瞬間、背後から何者かに襲われ、意識を失ってしまった。次に気がついた時、会長は一重が勧めたワインを飲んで急死していた。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、会長に恨みを持つ人間や、遺産目当ての親族に捜査の目を向けていた。おっちゃんも長女の**一重**を怪しんでいたが、俺が地下室で見た光景は、単純な毒殺では片付けられない違和感を覚えた。襲われた時に落とした、会長のポケットから転がり出た小さな紙切れ。あれは何だったんだ？ そして、一重がワインに注入していたのは、単純な毒物だけではなかったはずだ。\n\n### **閃き - 真実への道筋**\n目暮警部が「会長は元々心臓が弱かった」と話しているのを耳にした時、俺の中に閃きが走った。待てよ、まさか…。一重がワインに注入していたのは、心臓に負担をかける特殊な薬品だったのではないか？ そして、あの会長が弱っていた心臓に、さらに負担をかけるような、とびきり「美味しい」ワインを勧めた…。さらに、襲われた時に会長のポケットから落ちた紙切れ…あれは、会長が愛飲していたワインのラベルの裏に書かれた、会長の病状に関するメモだったんだ！ **岡野医師**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のおっちゃんに、事件の真相を語らせた。犯人は、会長の主治医だった**岡野医師**。会長の心臓病を利用し、一重に罪を着せようとしたのだ。一重が地下室でワインに注入していたのは、心臓に急激な負担をかける薬品。そして、会長が弱っていた心臓に、さらに大きな負担をかけるために、**岡野医師**は「別れのワイン」と称して、より高濃度の薬品が仕込まれたワインを勧めていたのだ。会長のポケットから落ちた紙切れは、会長自身が自分の病状を書き留めていたものだった。**岡野医師**は、会長の死を口封じのために、娘である一重になすりつけようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**岡野医師**は逮捕され、一重も罪に問われることはなかった。だが、胸には重いものが残る。会長の「娘たちへの愛情」という動機は、あまりにも歪んでいた。そして、俺が子供の体であることへの無力感。もし俺が工藤新一の体だったら、もっと早く、もっと鮮やかに事件を解決できたのではないか？ 灰原が言っていたように、探偵が犯人を推理で追い詰めて、それが原因で犯人が自滅したり、二度と立ち直れないような悲劇を生んでしまったりするなら、それは殺人者と変わらない。今回、会長の死に間接的にでも関わってしまったのかもしれない。こんな体でも、俺は探偵として、真実を追い続けるしかない。蘭に、この辛い気持ちを打ち明けられないのが、一番辛いけれど…。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"9a15041a",
        "作成日":"Sat May 11 2024 18:16:46 GMT+0900 (Japan Standard Time)～Sat May 11 2024 18:47:07 GMT+0900 (Japan Standard Time)",
        "シーズン":3,
        "エピソードナンバー":"98～99",
        "エピソードタイトル":"名陶芸家殺人事件",
        "放送日":"1998\/04\/20,1998\/04\/27",
        "事件の発生日":"2023\/04\/20",
        "事件の終了日":"2023\/04\/21",
        "事件の日数":2,
        "事件の概要":"小五郎は人間国宝の陶芸家･菊右衛門に招待され、コナン、蘭と共に東京郊外の家を訪れた。小五郎のファンだという菊右衛門老人は高価な作品を惜しげもなく小五郎に与え、歓待する。小五郎に見せようとした新作の壺「風水丸」が割れてしまい、落胆する菊右衛門。翌朝、とんでもない事件が小五郎とコナンを待ち構えていた。,人間国宝の陶芸家･菊右衛門の息子の嫁･益子の死は、新作の壺「風水丸」を壊したことを苦にしての自殺かと思われた。が、素足で首を吊っていた益子の足が汚れていないことに気づいたコナンは、一人で殺人事件の証拠探しを始める。益子をワナにかけ、自殺に見せかけて殺した犯人をコナンは追い詰めていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980420.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19980427.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"瀬戸",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/20\n\n### 名陶芸家殺人事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんが毛利探偵事務所に招かれているという、名だたる陶芸家、菊右衛門氏の元へ向かうことになっていた。人間国宝ともなれば、さぞかし豪放磊落な人物かと思っていたが、実際に会ってみると、想像以上に物腰柔らかく、そして何よりおっちゃんの熱烈なファンだというから驚いた。高価な壺を惜しげもなくプレゼントされたおっちゃんの有頂天ぶりには、正直呆れ返ったが、その一方で、老齢の陶芸家が新作の壺「風水丸」を割ってしまい、ひどく落胆している様子を見るにつけ、どこか胸が痛んだ。この静かな山荘に、これから何かが起こるような、そんな漠然とした嫌な予感が、俺の胸をかすめた。\n\n### **遭遇 - 事件の第一印象**\n\n翌朝、事件は静寂を破るように突然訪れた。悲鳴が響き渡り、駆けつけると、菊右衛門氏の息子の嫁、益子さんが首を吊って亡くなっていた。陶芸家が命を懸けて作り上げた新作の壺を壊したことを苦にしての自殺、というのが当初の目された見方だった。しかし、遺体の足元に違和感を覚えた。素足で首を吊っているというのに、足が全く汚れていない。これはおかしい。自殺にしては、あまりにも不自然だ。この妙な既視感、またしても事件に巻き込まれてしまったことを悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部やおっちゃんは、益子さんが夫である息子の不貞を知って絶望した、という線で捜査を進めようとしていた。だが、俺の目は、現場に残された僅かな痕跡に釘付けだった。割れた壺の破片、それから、益子さんが首を吊っていたロープの結び方。そして何より、被害者のポケットから偶然落ちた、あの小さな紙切れ。そこには、かすれた文字で「毒」と書かれていた。自殺に見せかけるための偽装工作、それとも、毒殺の痕跡を消すための証拠隠滅か。おっちゃんの推理は的外れだ。俺は、この部屋の隅々に隠された真実のピースを探し始める。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。あの時、益子さんが口にした「あたし、もうダメなの」という言葉、そして、割れた壺の破片に残された奇妙な傷跡。さらに、ロープの結び方と、あの「毒」と書かれた紙切れ。全てが、一つの線で繋がった。犯人は、益子さんに毒を飲ませ、更に苦しめるように、割れた壺の破片で首を絞めた後、自殺に見せかけるためにロープで首を吊らせたのだ。そして、その犯行を隠蔽するために、彼女の夫である息子に罪を着せようとした。ピースが一つ、また一つと繋がっていく。犯人は、**瀬戸**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n子供の体で、眠りの小五郎のおっちゃんに真相を話させる。いつものパターンだが、やはり、この状況は慣れるものではない。俺が推理したトリック、すなわち、毒殺と首吊りの偽装工作、そして割れた壺の破片を使った殺人。益子さんをワナにかけ、自殺に見せかけて殺した犯人は、陶芸家である義父の作品を盗むために、益子さんに毒を飲ませ、そして、彼女が割ってしまった新作の壺の破片で命を奪った。犯人の**瀬戸**は、借金のために義父の作品を狙っていたことを白状した。悲しい動機だが、許されるはずがない。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。しかし、俺の心は晴れない。探偵として、犯人を追い詰めることはできた。だが、その代償として、犯人は自らの罪を認め、法の下で裁かれることになる。それでいいのか？ 犯人の悲しい動機を知れば知るほど、俺は自分の役割に疑問を感じる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、俺は昔、誰かから聞いた気がする。この子供の体では、無力感に苛まれるばかりだ。本当の姿に戻って、この手で真実を暴き、そして、犯人の心を救うような、そんな探偵になりたい。蘭に真実を告げられないこの苦しみと同じように、この重圧も、いつか乗り越えられるのだろうか。俺は、ただ、それだけを願う。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"5e83df49",
        "作成日":"2024\/05\/18 11:04:36",
        "シーズン":3,
        "エピソードナンバー":"106",
        "エピソードタイトル":"スクープ写真殺人事件",
        "放送日":"1998\/06\/22",
        "事件の発生日":"2023\/06\/22",
        "事件の終了日":"2023\/06\/24",
        "事件の日数":3,
        "事件の概要":"有名な賞を受賞した報道写真家・柳瀬隆一と授賞式で知り合ったコナンたちは、柳瀬に付きまとうルポライター中井の姿を見かける。その夜、中井が｢命を狙われている｣と小五郎に電話をかけてきた。コナンが中井のマンションに行くと、火ダルマの中井が転落してくる。向かいの高速道路では、柳瀬がこの光景を写真に収めていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19980622.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"報道写真家・柳瀬隆一",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/22\n\n### スクープ写真殺人事件\n\n### **導入 - 平穏と予感**\n今日は、蘭と阿笠博士、そして少年探偵団のみんなと、お台場あたりを散策する予定だった。普段なら、子供たちにはしゃぎ回るのを微笑ましく見守りながら、蘭の隣で静かに過ごしたいところだが、どうにも最近、胸騒ぎがする。まるで、これから起こるであろう不穏な出来事を予感させるような、そんな空気が漂っている気がするんだ。でも、まさか、こんなにも早く、その予感が現実のものとなるとは思ってもいなかった。\n\n### **遭遇 - 事件の第一印象**\n事件との遭遇は、いつも突然だ。授賞式で知り合った著名な報道写真家、**柳瀬隆一**氏。その授賞式から数日後、我々が美術館に立ち寄った際、彼に付きまとうようにルポライターの**中井**氏の姿を見かけた。その夜、おっちゃんの携帯電話が鳴った。受話器から聞こえてきたのは、震える中井氏の声。「命を狙われている」と。いてもたってもいられず、毛利探偵事務所の面々と共に中井氏のマンションへと向かった。だが、そこに待っていたのは、炎に包まれ、マンションから転落してくる中井氏の無惨な姿だった。そして、その光景を、まるで芸術作品を撮影するかのように、高速道路からカメラに収める**柳瀬**氏の姿が目に焼き付いた。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけた目暮警部たち、そしておっちゃんの推理は、いつものように的外れだった。被害者はルポライターの中井氏。犯人は、炎上させてマンションから突き落とした。動機は、おそらく何らかのスクープを狙われたことだろう、というのが目暮警部の見立てだった。おっちゃんも、中井氏が掴んでいたであろう「何か」を嗅ぎつけた人物を犯人だと決めつけていた。だが、俺は違うと感じていた。中井氏が事故死したかに見せかけて、実際には殺害された。しかも、犯人はかなり大胆だ。被害者のポケットから、燃え残った小さな紙片が落ちていた。あれは何だろう？　そして、**柳瀬**氏があの状況で、なぜあんなにも冷静に写真を撮ることができたのか。まるで、すべてを予期していたかのような、不自然さがあった。\n\n### **閃き - 真実への道筋**\n「待てよ、あの時の**柳瀬**さんの言葉…『シャッターチャンスを逃すわけにはいかない』、か。そして、中井さんが最後に言っていた『狙われている』という言葉。もし、**柳瀬**さんが、中井さんの「命」そのものを狙っていたとしたら…？　いや、それだけじゃない。あの紙片、あれは、中井さんが**柳瀬**さんの過去の「ある事件」を嗅ぎつけていた証拠だったんだ。**柳瀬**さんは、自分の過去が暴かれることを恐れて、中井さんを始末した。そして、その凶行を、あたかも偶然の悲劇であるかのように演出した…。そう、あの火ダルマになって転落する姿を、犯人自らが撮影していたという状況。すべてが繋がった！犯人は、あの冷徹な写真家、**柳瀬隆一**、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠らせたおっちゃんに、いつものように事件の真相を語らせた。**柳瀬**さんは、過去に起こしたある事件を、ルポライターの中井氏に嗅ぎつけられ、脅迫されていた。中井氏は、その証拠を掴むために、**柳瀬**氏に接触していた。**柳瀬**さんは、自身の過去が暴かれることを恐れ、中井氏を殺害することを決意。中井氏のマンションに忍び込み、ガソリンを撒いて火をつけた後、転落死に見せかけるために突き落とした。そして、その様子を、まるでスクープ写真のように写真に収めたのだ。あの紙片は、中井氏が**柳瀬**氏の過去の証拠を掴んでいたことを示すものだった。犯行後、**柳瀬**氏は、その場に居合わせたかのように振る舞い、写真撮影をしていたというわけだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**柳瀬**氏は、その証拠を突きつけられ、観念したようだった。でも、彼の瞳の奥にあったのは、後悔よりも、ただただ虚無感だった。自分の過去を隠すために、人の命を奪い、そして、その悲劇を写真に収める。一体、彼は何を求めていたのだろうか。報道写真家としての栄光か、それとも、ただただ自分の罪から逃れたかっただけなのか。\n\n子供の体で、事件を解決するのは、いつも仮面を被っているようなものだ。本当の自分なら、もっと冷静に、もっと冷徹に、犯人を追い詰めることができるのかもしれない。でも、この体では、どんなに鋭い洞察力を持っていたとしても、それを直接ぶつけることはできない。だから、誰かの力を借りなければならない。その度に、自分自身が、犯人をさらに追い詰めているような罪悪感に苛まれる。\n\n探偵が犯人を推理で追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と変わらない。あの日の**工藤新一**として、一度はそう誓ったはずだ。今回、**柳瀬**さんが死ぬことはなかったけれど、彼の人生は、あの写真と共に、暗闇へと堕ちていくのだろう。俺は、ただの子供の姿で、それを傍観するしかない。この無力感が、一番、俺を苦しめる。早く、この体から抜け出して、本当の自分を取り戻したい。それだけが、今の俺の切なる願いだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"fa783a3a",
        "作成日":"Sat May 18 2024 17:45:14 GMT+0900 (Japan Standard Time)～Sat May 18 2024 17:52:09 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"130～131",
        "エピソードタイトル":"競技場無差別脅迫事件",
        "放送日":"1999\/01\/11,1999\/01\/18",
        "事件の発生日":"2023\/01\/01",
        "事件の終了日":"2023\/01\/01",
        "事件の日数":1,
        "事件の概要":"元日の国立競技場にサッカーの天皇杯決勝を観戦に行ったコナンたちの目の前でサッカーボールに銃弾が撃ち込まれた。この銃弾は身代金を要求する脅迫電話の犯人が、脅迫が本物だと見せつけるためのものだった。犯人の指示通り、現金が入ったバッグが用意され、駆けつけた刑事たちが競技場内で張り込みをするが…。,五千万円の身代金入りのバッグを持ち去ろうとした犯人は刑事たちに取り押さえられたが、床に転がっていた携帯電話からもう一人の犯人が仲間の解放と、さらに10億円の現金を要求してきた。試合終了までに金を用意しなければ観客を殺すという。目暮警部は捕らえた男を解放し、大観衆の中に潜むもう一人の犯人の姿を捜すが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990111.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19990118.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"脅迫事件",
        "コナン一行の目的":"日常",
        "犯人":"テレビカメラマン-13カメ",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/01\n\n### 競技場無差別脅迫事件\n\n### **導入 - 平穏と予感**\n新年早々、平和な元日になるはずだった。蘭と一緒に、サッカーの天皇杯決勝を観戦しに行く予定だったんだ。阿笠博士や少年探偵団も一緒だ。賑やかなスタジアムの雰囲気を楽しむはずが、どこか胸騒ぎがした。この子供の体では、せっかくのイベントもどこか他人事のように感じてしまう。本当は、あの熱狂の中に、**蘭**の隣に、高校生探偵・工藤新一としていたかった。\n\n### **遭遇 - 事件の第一印象**\n試合は終盤に差し掛かろうとしていた。突然、場内に轟く轟音。そして、歓声が悲鳴に変わった。スタジアム中央の芝生に、サッカーボールが撃ち込まれたんだ。そのボールが破裂し、中から現れたのは、犯人からのメッセージと、身代金を要求する電話。なんという大胆不敵な犯行だ。この妙な既視感…。また、厄介な事件に巻き込まれてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n身代金のバッグが用意され、警部たちが張り込みを開始した。すぐに犯人は捕まったようだが、あっけなかった。しかし、俺は納得できなかった。床に転がっていた犯人の携帯電話から、もう一人の犯人が仲間解放とさらなる巨額の身代金を要求してきた。しかも、試合終了までに用意しなければ観客を殺すと。目暮警部が捕らえた男を解放し、大観衆の中に潜むもう一人の犯人を探すという、極めて困難な捜査が始まった。俺が気になったのは、最初の犯人が持っていた携帯電話。なぜ、あんなに簡単に取っ替えられたのか。そして、あのカメラマンの異常なまでの落ち着きぶり。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの最初の犯人が、単なる実行犯だったのではないか？そして、もう一人の犯人は、その実行犯を操っていた。テレビカメラマン。そうだ、あいつの動き、そしてあのカメラのレンズ。あいつは、ただのカメラマンではなかった。あれは、犯行の証拠を掴み、同時に次の犯行への指示を出すための道具だったんだ。ピースが一つ、また一つと繋がっていく。あのビデオカメラのレンズが、犯人を指し示していた。\n\n### **真相解明 - 探偵の役割**\n**コナン**として、**蘭姉ちゃん**や皆を守るために、俺は犯人を追い詰めた。あのテレビカメラマンこそが、もう一人の犯人だったんだ。彼は、最初の犯人を脅迫して利用し、身代金を奪おうとしていた。しかし、俺は子供の体。直接動き回ることはできない。そこで、いつものように**小五郎のおじさん**に眠りの薬を打った。「眠れる**小五郎**」の推理ショーの始まりだ。スポーツ界を揺るがすような大規模な事件で、世間を騒がせたいという動機。そして、ある選手への恨み。全てが白日の下に晒された。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。捕まった犯人たちは、それぞれの動機を語り、連行されていった。だが、俺の心には、高校生探偵・工藤新一としての、重い虚無感が残った。子供の体は、自由を奪う。誰かを助けるために、真実を暴くために、俺は常にこの小さな体で、周囲に隠れて動かなければならない。**蘭**の笑顔を守りたい。でも、その笑顔の裏で、俺は誰にも真実を話せない。犯人の悲しい動機に触れるたび、あの事件の被害者たちの顔が目に浮かぶ。探偵が推理で犯人を追い詰めて、その犯人が絶望して死んでしまうようなことがあれば、それは殺人者と変わらない。俺は、ただの子供でなければ、完全な探偵でもない。この中途半端な存在が、今日も誰かのために、そして自分のために、真実を追い求める。この苦悩も、いつか報われるのだろうか。それとも、これが俺の宿命なのか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"95572fec",
        "作成日":"2024\/05\/18 20:32:59",
        "シーズン":4,
        "エピソードナンバー":"158",
        "エピソードタイトル":"沈黙の環状線",
        "放送日":"1999\/08\/23",
        "事件の発生日":"2023\/08\/27",
        "事件の終了日":"2023\/08\/27",
        "事件の日数":1,
        "事件の概要":"環状線に乗ったコナンと小五郎、蘭の3人は乗客の女性が遺体で発見されたところに居合わせる。遺体を発見したのは女性の同僚3人で、死亡した橋本清美は先に帰宅したはずだった。清美は車内で死亡し、環状線を一周してしまったらしい。清美の耳に毒物を注入されたような痕があり、小五郎は殺人事件の可能性があるとにらむ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19990823.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"森由紀子",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/27\n\n### 沈黙の環状線\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、そしておっちゃんも一緒に、東京環状線に乗っていた。昼間はまだ暑さが残るが、窓の外を流れる景色は秋の気配を感じさせる。蘭姉ちゃんは「たまにはこういうのもいいわね」と微笑んでいたが、俺はどこか落ち着かない気分だった。この平凡な風景の中に、これから起こるであろう事件の予感が、静かに、しかし確かに潜んでいるような気がしてならなかったんだ。子供の体になってから、こういう「予感」が的中することがあまりに多くて、それはもう、うんざりするほど体に染み付いている。\n\n### **遭遇 - 事件の第一印象**\n電車が駅に滑り込み、ドアが開いた瞬間、異様な静寂が訪れた。そして、数秒後、悲鳴が響き渡った。信じられない光景だった。通路の向こう側、女性が椅子に座ったまま、ぐったりと顔をうつむかせている。その顔色は明らかに悪く、生気のかけらもない。彼女は **橋本清美** さん。一緒に行動していた同僚らしき３人組が、彼女が動かないことに気づいて慌てていた。おっちゃんがすぐに駆け寄ろうとしたが、俺はまず状況を把握しようとした。環状線、密室、そしてこの場に居合わせた我々。この妙な既視感……また事件か。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、現場は騒然とした。おっちゃんは「酔っ払って寝てるんじゃねえのか？」なんて言っていたが、橋本さんの耳に注入されたような痕跡を見て、すぐに殺人事件だと断定していた。捜査が進むにつれて、橋本さんは先に帰宅したはずなのに、なぜかこの電車に乗っていたこと、そして耳から毒物が検出されたことが判明した。彼女の同僚３人組は、それぞれアリバイを主張していたが、どうも腑に落ちない。特に、彼らが話していた「彼女はいつも少し変わっていた」という言葉が引っかかった。待てよ、まさか。被害者の耳に直接毒物を注入できるほど近距離にいなければならない。しかし、電車内は混雑していたはずだ。\n\n### **閃き - 真実への道筋**\n犯人が特定できないまま、捜査は難航していた。俺は、 coon の子供のフリをして、周りを掻き回した。「ねぇ、おじさん、この人、なんでここにいるの？」と、無邪気な疑問を投げかけながら、関係者の証言を注意深く聞いていた。あの時、同僚の一人が「彼女は最近、何か隠しているようだった」と話していた。そして、もう一人が「彼女はいつも、大切なものを耳元で囁くように話していた」と。繋がった！そういうことか……。耳に毒物を注入された痕跡、そして「囁くように話す」という癖。犯人は、橋本さんが耳元で何かを伝えようとした、その瞬間に毒を注入したんだ。そして、その犯人は、最も近くにいた、一番彼女を理解していた人物……。\n\n### **真相解明 - 探偵の役割**\n眠っているおっちゃんに、事件の全容を語らせた。「犯人は、橋本さんの同僚である **森由紀子** さんです！彼女は、橋本さんからある秘密を聞かされ、口封じのために毒を注入しました。橋本さんは、その秘密を耳元で伝えようとしたところを狙われたのです！」現場に残された些細な証拠、そして彼女たちの証言の食い違いが、全てを物語っていた。森由紀子さんは、橋本さんからある重大な不正の事実を聞かされ、その秘密を守るために、彼女を手にかけたのだ。電車という密室が、彼女の犯行を完璧に隠蔽できると考えたのだろう。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さが残る。森由紀子さんは、橋本さんからの告発を恐れ、彼女の秘密を守るために、愛する同僚を殺めてしまった。動機は理解できないわけではないが、それによって奪われた命は、あまりにも重い。探偵として事件を解決するのは、俺の使命だ。だが、犯人を追い詰めるたびに、その悲しい背景に触れるたびに、俺はいつも複雑な感情に苛まれる。真実を暴くことが、必ずしも救いになるとは限らない。むしろ、時としてそれは、さらなる悲劇を生む。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と、服部が言っていた言葉が頭をよぎる。この体で、いつまでこんなことを続けなければならないのか。蘭姉ちゃんに、真実を告げられないこの日々が、俺をどんどん追い詰めていく。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"e727c757",
        "作成日":"Sun May 19 2024 17:07:30 GMT+0900 (Japan Standard Time)～Sun May 19 2024 17:07:57 GMT+0900 (Japan Standard Time)",
        "シーズン":4,
        "エピソードナンバー":"163～164",
        "エピソードタイトル":"月と星と太陽の秘密",
        "放送日":"1999\/10\/11,1999\/10\/18",
        "事件の発生日":"2023\/10\/11",
        "事件の終了日":"2023\/10\/11",
        "事件の日数":1,
        "事件の概要":"阿笠博士は伯父が残した別荘にコナンと少年探偵団の子供たちを招待し、隠されている宝を探してほしいと頼む。コナンは50年間誰も足を踏みいれていないはずの別荘に何者かが住み着いていた形跡に気づく。だが、このことは不思議な記号が書かれた食器のかけらと共に博士が仕組んだ宝探しゲームの筋書きにはないものだった。,別荘から不思議な記号のついた品物が10個も発見され、同じ模様のついたハガキが伯母に送られてきたことを阿笠博士が思い出したことから、コナンは暗号を解く手掛かりを見つける。暗号を解き、屋根裏に通じる隠し階段を発見。屋根裏部屋を探索するコナンたちの背後に、おもちゃを壊した犯人の影が忍び寄る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19991011.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k19991018.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"奥田ともあき",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/11\n\n### 月と星と太陽の秘密\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士に誘われて山奥の別荘へ来ていた。少年探偵団の連中も一緒だ。博士の伯父さんが遺したという別荘で、隠された宝探しをするっていうんだ。子供たちにとっては楽しいイベントだろうが、俺にとっては少しばかり退屈な時間になるかと思っていた。だが、別荘に足を踏み入れた瞬間、胸騒ぎがした。50年間、誰も足を踏み入れていないはずの場所に、明らかに人の気配があったからだ。これは、ただの宝探しでは済まされない、そんな予感がした。\n\n### **遭遇 - 事件の第一印象**\n宝探しは順調に進んでいるように見えた。子供たちが次々と発見した奇妙な記号が刻まれた食器のかけら。博士はそれを、昔の伯母さんが描いたというハガキの模様と結びつけて、暗号解読へと導いてくれた。だが、屋根裏部屋に通じる隠し階段を見つけ、探索を始めた矢先、事件は起こった。子供たちが壊したおもちゃの悲鳴のような音と、それに続く鈍い物音。そして、背後から忍び寄る、不穏な影。やはり、この別荘には「何か」が潜んでいたのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n阿笠博士が思い出した、伯母さんが送っていたハガキの模様。それが、発見された食器のかけらの模様と一致することに、皆が興奮していた。俺も暗号を解き、屋根裏部屋への隠し階段を見つけた。だが、犯人が誰なのか、その目的は何か、まだピースが足りない。子供たちの些細な行動、壊れたおもちゃの配置、そして隠し扉の裏側に残された微かな土の跡。これらは、単なる偶然なのか？それとも、犯人が仕掛けた巧妙なミスディレクションなのか？\n\n### **閃き - 真実への道筋**\n犯人の影が忍び寄る中、少年探偵団の子供たちが発した何気ない一言が、俺の思考に決定的な火花を散らした。「このおもちゃ、壊されてたのに、また直してあったよ！」そんな子供たちの声を聞きながら、俺は発見された食器の破片を改めて見つめた。そして、隠し扉の裏に残された土の跡。待てよ、あの土は別荘の庭のものではない。それに、壊されたはずのおもちゃが「また」直してあったということは…？ そうか、そういうことか！ 犯人は、あの男だ。奥田ともあき。彼は、ただの宝探しに紛れ込み、ある「目的」のために別荘に侵入したんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、今はまだその時ではない。子供たちを安全に確保し、犯人の計画を阻止しなければ。俺は、隠し階段の奥で、犯人である**奥田ともあき**を追い詰めた。彼は、別荘に隠されたとされる「財産」を狙っていたのではなく、伯父さんが残した、ある「秘密」を求めていたのだ。それは、科学研究の成果だった。犯行の動機は、かつて伯父さんに研究の機会を奪われたことへの恨み、そしてその成果を自分のものにしたいという欲望。巧妙に仕掛けられた罠、それらを覆い隠すかのような宝探しのゲーム。全ては、彼の復讐心が生み出した、悲しい計画だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決し、奥田ともあきは逮捕された。子供たちは無事、博士と共に帰路についた。俺は、またしても「江戸川コナン」として、真実を暴く役割を果たした。しかし、胸には複雑な思いが残る。奥田の動機は、確かに犯罪だが、その根底には、才能を認められなかった悲しみがあった。誰かの夢や希望を奪うことは、決して許されることではない。だが、それを「正義」の名の下に断罪するだけの俺も、また罪を犯しているのかもしれない。蘭に真実を告げられないこの状況。いつか、この小さな身体から解放され、工藤新一として、彼女の隣に立つ日が来るのだろうか。その日まで、俺は「コナン」として、この世の理不尽と戦い続けるしかない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この重い真実を、俺は胸に刻みつけていく。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"58b0e688",
        "作成日":"2024\/06\/08 14:36:03",
        "シーズン":5,
        "エピソードナンバー":"179",
        "エピソードタイトル":"喫茶店トラック乱入事件",
        "放送日":"2000\/02\/07",
        "事件の発生日":"2023\/03\/07",
        "事件の終了日":"2023\/03\/07",
        "事件の日数":1,
        "事件の概要":"阿笠博士と坂の途中にある喫茶店に行ったコナンたち少年探偵団の面々は大はしゃぎ。子供たちはアイスクリームやパフェを注文してゴキゲンだったが、坂の上に停車中の宅配便のトラックが店に飛び込み、客の一人が死亡する。不幸な事故だと誰もが思った。が、コナンは死亡した男の連れの不審な行動に疑問を抱く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20000207.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"大原社長",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/07\n\n### 喫茶店トラック乱入事件\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと少年探偵団のみんなで、阿笠博士と一緒に坂の途中にある喫茶店へ行く予定だった。子供たちの笑顔、普段通りの賑やかな声、そして蘭姉ちゃんの優しい眼差し。そんな穏やかな日常が、どれほど貴重なものか、この体になってから痛感している。もちろん、ただのピクニック気分だったわけじゃない。最近、妙な事件が続いているから、どこかで油断はできないと考えていた。しかし、まさかこんな形で日常が壊されるとは…\n\n### **遭遇 - 事件の第一印象**\n店に着いた途端、子供たちはアイスクリームやらパフェやら、好きなものを注文して大はしゃぎだった。俺も子供のフリをして、無理やり元気を装った。あの時、坂の上から聞こえてきた異様なエンジンの音。そして、轟音と共に店内に突っ込んできた宅配便のトラック。悲鳴が響き渡り、店内はパニックになった。まるで、どこかで見たような光景…。そう、これは偶然の事故なんかじゃない。この妙な既視感、そして被害者の連れの男の、あの不自然なまでの冷静さ。また事件が始まった、と直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n警察も、おっちゃんも、運転手の事故だと結論づけようとしていた。トラックのブレーキが効かなかった、と。だが、俺の目はごまかせない。被害者の男の連れの証言はどこか腑に落ちなかったし、何より、被害者のポケットから落ちたあの小さな紙片。それは、単純な事故では説明がつかない「意図」を感じさせた。子供たちの安全を最優先に考えながら、俺は冷静に現場を観察した。灰原に「これは事故よ」と言わせるために、できるだけ子供らしく振る舞い、疑問を口にした。\n\n### **閃き - 真実への道筋**\n「ねぇ、このトラック、坂の上で止まってたんでしょ？なんで急に動いたのかな？」\n子供らしい無邪気な疑問を投げかけ、関係者の反応を伺った。そこで、運転手が携帯電話で誰かと話していたという証言が耳に入った。さらに、被害者の連れが、事故直前に被害者と小声で言い争っていたという目撃証言。待てよ、まさか…。あの紙片に書かれていた「証拠」、そして口論。全てが繋がった。犯人は、この男しかいない。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎のお披露目だ。おっちゃんの口を借りて、事件の真相を語る。犯人は、被害者との金銭トラブルから、トラックを暴走させて殺害しようとした。被害者の連れは、その計画を知りながら、事件の隠蔽を図っていたのだ。トラックのブレーキは、事前に細工されていた。俺は、犯人が仕掛けたトリックを、一つずつ丁寧に解き明かしていく。子供としての無力さを隠しながら、内側から事件を操る。それが、この体でできる唯一の戦い方だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心は晴れない。犯人を追い詰めたのは俺だが、その結果、犯人は自ら命を絶った。探偵が推理で犯人を追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体になってから、改めて痛感するこの無力感と、探偵としての苦悩。蘭姉ちゃんに心配をかけたくない、ただそれだけなのに、事実はどんどん俺をこの立場に追い詰めていく。いつになったら、俺は本当の自分で、彼女の隣に立てるのだろうか。この小さな体で、俺はこれからも真実を追い続ける。たとえ、それがどれほど残酷なものであろうとも。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"3df38f35",
        "作成日":"Sat Jun 08 2024 20:10:31 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 20:16:59 GMT+0900 (Japan Standard Time)",
        "シーズン":5,
        "エピソードナンバー":"212～213",
        "エピソードタイトル":"きのこと熊と探偵団",
        "放送日":"2000\/11\/06,2000\/11\/13",
        "事件の発生日":"2023\/11\/06",
        "事件の終了日":"2023\/11\/06",
        "事件の日数":1,
        "事件の概要":"コナンは阿笠博士と少年探偵団の子供たちと一緒に紅葉の山に松茸狩りにやってきた。松茸探しに夢中になった元太が、狩猟区域に迷い込み、コナンたちは元太を捜すため二手に別れて狩猟区域に入る。哀と光彦はそこでハンターの射殺死体と一匹の子熊を発見するが、その直後に二人を狙って銃弾が撃ち込まれる。,松茸狩りに来て射殺死体を発見した哀と光彦は殺人犯に追われ、熊が出るという狩猟区域を逃げまどう。二人は自分たちを捜すコナンたちに気づくが、一緒にいる３人のハンターの中に犯人がいた。旅館からの連絡で事件を知ったコナンが二人の残した暗号を解いた時、一行の前に巨大な熊「十兵衛」が立ちはだかる。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001106.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20001113.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"雑賀",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/06\n\n### きのこと熊と探偵団\n\n### **導入 - 平穏と予感**\n今日は阿笠博士の発案で、少年探偵団のみんなと紅葉が美しい山に松茸狩りに来ていた。蘭姉さんも誘ったんだけど、今日は忙しいって断られちゃったな。本当は蘭姉さんと一緒に、こうして自然の中で過ごしたかったんだけど。子供たちの無邪気な声を聞いていると、つい自分の年齢を忘れてしまいそうになる。でも、どこかで常に危険な匂いを嗅ぎつけてしまうのが、この体になってからの性（さが）なんだろう。\n\n### **遭遇 - 事件の第一印象**\n松茸探しに夢中になった元太が、どうやら規制区域に迷い込んでしまったらしい。元太を捜すために、僕と博士、灰原、光彦、歩美、元太で二手に分かれた。僕たちは、子供たちが熊の出没に注意するよう博士に言われた後、元太たちの方へ向かっていた。その途中、光彦と灰原から無線で連絡が入った。「コナン君、大変！」「まさか…」彼女たちの慌てた声を聞いた瞬間、嫌な予感が確信に変わった。熊が出るという狩猟区域で、ハンターらしき男の射殺体と子熊を見つけたという。そして、その直後に自分たちも狙われたと。ただの山登りが、あっという間に殺人事件の現場になってしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に駆けつけると、すでに目暮警部たちが到着していた。被害者は、狩猟中に別のハンターに撃たれたらしい。事情を聞くと、他にも数人のハンターがいたという。だが、どうにも腑に落ちない。皆、被害者とは面識がなく、偶然居合わせたという。そんな話が通るわけがないだろう。俺が気になっていたのは、被害者の手元に握られていた、血で汚れた細い紙切れだ。あれは一体何なんだ？ 犯人は、あの紙切れを奪おうとしたのか、それとも…？ 現場の状況は、犯人が偶発的に撃ったようには見えなかった。\n\n### **閃き - 真実への道筋**\n旅館に戻り、阿笠博士から送られてきた二人の子供たちが残した暗号を解読し始めた。「迷子になった元太を捜して、自分たちが反対方向へ向かった」「自分たちを捜しに来たコナンたちに気づいたが、一緒にいたハンターの中に犯人がいる」…これらの情報と、被害者の手元にあった紙切れ。そこで、ある可能性が閃いた。待てよ、まさか…。あの紙切れは、松茸の産地を示す地図だったのではないか？ そして、被害者はその地図を独り占めしようとして、共犯者でありながらも、口封じのために殺された…。犯人は、あの子供たちと一緒に行動していたハンターの中にいる！\n\n### **真相解明 - 探偵の役割**\n犯人は、**雑賀**だった。彼は被害者と共犯で、価値のある松茸の場所を記した地図を独り占めしようと、被害者を殺害した。そして、その地図を奪い取ろうとした際に、光彦と灰原に発見されてしまった。子供たちを人質に取り、自分たちを追わせるために銃を乱射したのだ。子供たちが残した暗号は、僕が事件の真相を導き出すための、最小限のヒントだった。子供たちが窮地に陥った時、あの巨大な熊「十兵衛」が現れ、雑賀は絶体絶命のピンチに陥った。最後は、眠らせた小五郎のおじさんを介して、雑賀の犯行を暴露した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。子供たちは無事だったし、犯人も逮捕された。でも、胸の中には複雑な思いが残る。雑賀の動機は、家族のために稼ごうとしたという、どこか哀しいものだった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉を、昔、誰かに言われた気がする。子供たちの無邪気な笑顔を守るために、僕は真実を暴かなければならない。でも、その真実が、誰かを絶望に追いやることもある。この体で、この世界で、自分が本当にやりたいこと、守りたいものは何なのか。蘭姉さんのことを考えると、余計に苦しくなる。今はただ、この状況を乗り越えるしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"bd3ebd61",
        "作成日":"2024\/06\/08 20:21:54",
        "シーズン":5,
        "エピソードナンバー":"214",
        "エピソードタイトル":"レトロルームの謎事件",
        "放送日":"2000\/11\/20",
        "事件の発生日":"2023\/10\/20",
        "事件の終了日":"2023\/10\/20",
        "事件の日数":1,
        "事件の概要":"「ドルフィンランド」に行く途中のモノレール乗り場でコナンと蘭、小五郎は3人の美女と出会う。彼女たちが待ち合わせているもう一人の美女に興味津々の小五郎は、ドルフィンランドに隣接するホテルまでついていく。が、もう一人の美女・直美は密室で殺されていた。一見、強盗殺人のような現場の様子にコナンは疑問を抱く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20001120.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"山本公仁子",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/20\n\n### レトロルームの謎事件\n\n### **導入 - 平穏と予感**\n\n今日は蘭とドルフィンランドへ行く予定だった。せっかくの休日、気分転換にはちょうどいい。子供の体になってから、こうした「日常」がどれほど尊いものか、身にしみて分かるようになった。灰原の心配もよそに、気分は晴れやかだった。阿笠博士も一緒に行くことになっていたが、博士の車の調子が悪く、待ち合わせ場所のモノレール乗り場で合流することにした。そこで、華やかな美女3人組に目を奪われたおっちゃんが、予定外に彼女たちに同行することになるとは、この時の私はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\nモノレールの駅で、期待していたドルフィンランドとは全く違う、ひっそりとしたホテルに足を踏み入れることになった。どうやら、彼女たちが待ち合わせているはずのもう一人の美女、**直美**さんがホテルの部屋で倒れているらしい。眠りの小五郎になるための眠気覚ましに、子供らしく「ねぇ、おじさん、どうして？」と声をかけたんだ。現場は密室状態。金品が荒らされた様子から、強盗殺人の線が濃厚だと思われたが、どうにも腑に落ちない点があった。あの、妙な既視感…。また、厄介な事件に巻き込まれてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、遺留品から指紋が一致した**山本公仁子**を犯人としてマークしていた。おっちゃんも、強盗説を推している。だが、俺の目はもっと小さな違和感に釘付けだった。密室のトリック、被害者の衣服の乱れ具合、そして何より、被害者のポケットから滑り落ちた、あの小さな紙片。あれは一体、何だったのか。現場の状況は、強盗による犯行というにはあまりにも不自然だった。犯人は、わざと強盗に見せかけようとしたのではないか？ 待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n\nホテルに残されていた、かすかな香水の匂い。それに、被害者の指先についていた微細な傷。そして、あの、ポケットから落ちた紙片に書かれていた「12時」という文字。すべてが繋がった。現場の状況は、犯行時刻を偽装するための巧妙な演出だった。被害者は、信頼していた人物によって殺された。そして、犯人は、あの美女たちの中にいた。あの時、**山本公仁子**さんが語った「過去の約束」という言葉と、被害者が亡くなる直前に持っていた紙片。あれは、密会を示す時間だったんだ。そう、「12時」だ！\n\n### **真相解明 - 探偵の役割**\n\n眠らせたおっちゃんの口から、俺は事件の真相を語らせた。犯人は、**山本公仁子**。彼女は、過去に被害者から受けた仕打ちへの復讐を誓っていた。被害者が密室で殺害されたのは、彼女が過去の因縁に決着をつけるための、周到な計画だったのだ。被害者の愛人であった山本公仁子は、密会を装い、被害者を殺害。その後、金品を物色し、強盗殺人に見せかけるために部屋を荒らした。だが、彼女の計画には、俺が見つけた「小さな違和感」という、致命的な綻びがあった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の胸には拭いきれない虚しさが残った。**山本公仁子**の犯行の動機は、確かに悲しいものだった。彼女もまた、過去の犠牲者だったのかもしれない。しかし、だからといって、人の命を奪うことが許されるわけではない。俺は、探偵として真実を暴き、犯人を突き止めた。それは正しいことだ。だが、この体では、彼女の苦しみに寄り添うことも、真に彼女を救うこともできない。ただ、推理で追い詰めることしかできない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。蘭に心配されないように、笑顔で「事件解決！」なんて言ってみせるが、本当は、いつになったらこの苦しみから解放されるのだろうか。この身体で、この罪悪感を抱えながら、一体いつまで、探偵を続けなければならないのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"3a0eaaee",
        "作成日":"2024\/06\/08 22:30:18",
        "シーズン":6,
        "エピソードナンバー":"232",
        "エピソードタイトル":"マンション転落事件",
        "放送日":"2001\/05\/07",
        "事件の発生日":"2023\/05\/07",
        "事件の終了日":"2023\/05\/07",
        "事件の日数":1,
        "事件の概要":"小五郎は医大講師の上田という男から、嫌がらせを受けて困っている同僚・吉村のために調査を依頼された。事件の当事者から話を聞くため、小五郎は上田、コナンと一緒にマンションに向かうが、３人はマンションの脇の路地で吉村の転落死体を発見する。警察は脅迫におびえた吉村が誤って自室から転落した事故と推定するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010507.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"上田",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/07\n\n### マンション転落事件\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で新しい発明品を見せてもらう約束だった。世間はゴールデンウィークの余韻に浸っている頃だが、俺たちの日常はそんな悠長なものではない。博士の発明品はいつも面白いが、時として事件の引き金になることもある。そんなことを考えていたら、ふと「また厄介なことに巻き込まれそうな予感がした…」あの鈍い胸騒ぎは、いつもこうした事件の始まりを告げる。\n\n### **遭遇 - 事件の第一印象**\n事件は唐突にやってきた。小五郎のおじさんが、医大講師の上田という男から、嫌がらせを受けているという同僚の吉村氏のために調査を依頼されたのだ。おじさんは張り切って、俺を連れて上田氏と一緒にマンションへ向かった。しかし、マンションの脇の路地に入った途端、血生臭い空気が鼻を突いた。そこで見つけたのは、吉村氏の無残な転落死体だった。警察が到着し、現場は騒然となる。目暮警部はおじさんの推理に耳を傾けていたが、俺はあの状況に違和感を覚えていた。「待てよ…」\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、脅迫におびえていた吉村氏が誤って自室から転落した事故だと結論づけようとしていた。おじさんも「転落事故だろう」と決めつけている。だが、俺の目にはそれだけでは説明のつかない矛盾がいくつも映っていた。被害者の服装、現場に残された微細な痕跡、そして何よりも、上田氏の証言の微妙な揺らぎ。特に気になったのは、被害者のポケットから滑り落ちた、あの小さな紙切れだ。それは単なる偶然では片付けられない、何かを物語っているはずだ。\n\n### **閃き - 真実への道筋**\n「ねぇ、どうして？」と、俺は無邪気なフリをして上田氏に問いかけた。彼の焦りの表情、そして彼が語った吉村氏との関係性、それらが些細なことから突然、パズルのピースのように繋がっていく。「そういうことか…」。あの紙切れに書かれていたのは、誰かへのメッセージ。そして、被害者の衣服に残された痕跡は、事故ではなく、意図的に突き落とされたことを示していた。上田氏の言葉の端々に隠された嘘が、鮮明に浮かび上がってきた。犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎となって、俺は事件の真相を語った。上田氏が吉村氏を突き落としたトリック、そしてその動機。それは、二人の間にあった嫉妬と、それに起因する悲劇だった。吉村氏を陥れたのは上田氏ではなく、吉村氏自身が抱えていた悩みであり、上田氏はそれを陰で支えようとしていた、という構図。だが、その支え方が、結局は悲劇を招いてしまった。真実を解き明かすたびに、俺はただの高校生探偵「江戸川コナン」として、存在しないかのように振る舞う。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心には重いものが残った。上田氏の動機は、決して許されるものではない。しかし、その根底にあったのは、人間が抱える弱さや葛藤だった。犯人を追い詰めたのは俺だ。だが、その結果、上田氏は取り返しのつかない罪を犯してしまった。探偵が真実を暴くことは、時に人を破滅させることにも繋がる。それは、俺が誰よりも理解しているはずの、この小さな体で実感する事実だ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの時、新一として蘭を助けられなかった俺は、今もこの体で、誰かを守るために、あるいは真実のために、過ちを犯していないか自問自答する。いつか、この呪縛から解放される日が来るのだろうか。蘭に、本当の俺の姿を見せられる日は。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ad873857",
        "作成日":"2024\/06\/08 22:46:03",
        "シーズン":6,
        "エピソードナンバー":"235",
        "エピソードタイトル":"密室のワインセラー",
        "放送日":"2001\/05\/28",
        "事件の発生日":"2023\/05\/28",
        "事件の終了日":"2023\/05\/28",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は、ワイン収集家の日下の自宅パーティに招かれた。ソムリエの外村とワインの利き酒勝負を始めた日下は、ワインセラーに改造した地下室に自慢の逸品を取りに行く。が、日下は４０分たっても戻らない。探しに行った小五郎は、電子錠でロックされたワインセラーの中で絞殺されていた日下を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010528.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"野中",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/05\/28\n\n### 密室のワインセラー\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと、あの探偵事務所の依頼で、ワイン収集家の**日下**さんの自宅パーティに招待された。普段、事件だ事件だと騒がしい日常から離れて、少しばかり穏やかな時間を過ごせるかと思っていた。しかし、あの**おっちゃん**が一緒では、そううまくいくはずもない。案の定、パーティ会場に足を踏み入れた瞬間から、妙な緊張感が漂っていた。**蘭**の楽しそうな笑顔を見ていると、この空気が早く晴れればいいのに、と心から思った。\n\n### **遭遇 - 事件の第一印象**\nパーティも中盤に差し掛かった頃、**日下**さんが自慢のワインセラーに、と地下へと消えていった。ソムリエの**外村**さんと、ワインの利き酒勝負を始めたらしい。しかし、４０分経っても**日下**さんは戻ってこない。不審に思った**おっちゃん**が様子を見に行き、そして悲鳴が響き渡った。「殺人事件だ！」と。地下のワインセラーは電子錠でロックされ、その中で**日下**さんが絞殺体となって倒れていた。またしても、この妙な既視感。厄介な事件に巻き込まれたのは、もう何度目になるだろうか。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に到着した**目暮警部**は、すぐに**日下**さんの顔見知りを一通り事情聴取し始めた。**おっちゃん**も、いつものように「犯人はこの中にいる！」と、外村さんを犯人だと決めつけていたが、どうも腑に落ちない。俺が気になっていたのは、ワインセラーの換気口の隙間から見えた、被害者の左手首に刻まれた奇妙な傷跡。そして、**日下**さんが地下へ向かう前に、ポケットから滑り落ちた小さな紙切れ。あれは一体何だったのか。**おっちゃん**や**目暮警部**の推理とは、どこかズレている気がしてならなかった。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。**日下**さんが地下へ向かう前、**蘭姉ちゃん**が持っていたワイングラスの残りのワインが、換気口の辺りにこぼれそうになったのを思い出した。あの時、**日下**さんは慌ててグラスを掴み直した。あの傷跡は、おそらくその時に付いたのだろう。そして、あの紙切れ…。それは、**日下**さんが**野中**に借金の保証人になってもらった契約書の一部だった。**日下**さんは、**野中**に保証人から外してもらう代わりに、ワインを贈るという名目で彼を地下に呼び出し、口論の末に殺害した。そして、電子錠を操作して密室を作り上げた。あの換気口の隙間から、犯行に使用した細いワイヤーを通したのだ！「そういうことか…」。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n**おっちゃん**の眠りの小五郎を通して、事件の真相を明かした。**野中**は**日下**さんから借金の肩代わりを迫られ、断りきれずに犯行に及んだ。**日下**さんの左手首の傷は、**野中**が犯行時に凶器のワイヤーを掴んだ際に付いたもの。あの紙切れは、**野中**が犯行後に証拠隠滅のために持ち去ろうとした、契約書の一部だったのだ。密室トリックは、換気口の隙間を利用した、巧妙なものだった。**野中**は、最初からすべてを計画していた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**野中**は、借金に苦しむあまり、友人を手にかけた。**日下**さんのワインへの情熱は、結局、悲劇を生んでしまった。**蘭**は、事件の悲惨さに顔を青ざめさせていた。俺は、この体で、また一人、犯人を追い詰めた。だが、その度に思う。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ、と。**野中**の苦悩も、**日下**さんの傲慢さも、どちらも理解できなくはない。でも、だからといって、命を奪っていい理由にはならない。このもどかしさ、無力感。いつになったら、この体から解放されて、本当の自分として、この世界と向き合えるのだろうか。そんなことを考えていると、また胸が締め付けられる。この秘密は、どこまで行けば、終わりを見るのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"60ce48b0",
        "作成日":"Sat Jun 08 2024 23:34:08 GMT+0900 (Japan Standard Time)～Sat Jun 08 2024 23:38:38 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"243～244",
        "エピソードタイトル":"毛利小五郎のニセ者",
        "放送日":"2001\/07\/23,2001\/07\/30",
        "事件の発生日":"2023\/07\/23",
        "事件の終了日":"2023\/07\/24",
        "事件の日数":2,
        "事件の概要":"事件の調査のため依頼された葵屋旅館の主人に会う群馬県警の山村刑事、コナン、蘭、小五郎。その事件には４年前に死亡した赤いジャケットの男と、その男が主人にあずけたアタッシュケースが関係しているという。しかし、すでにアタッシュケースは毛利小五郎を名乗る別の男が持ち去っていた。,首を吊って死亡していた毛利小五郎のニセモノ。そばにあったアタッシュケースの中に入っていた５年前のスポーツ新聞と長い毛髪を見て、コナンは殺人事件だと断定した。捜査するにつれ、スポーツ新聞が何かの隠し場所を示す暗号だと気付いたコナンは、４年前に死亡した赤いジャケットの男の持ち物から犯人を追い詰める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20010723.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20010730.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"神保",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/23\n\n### 毛利小五郎のニセ者\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、群馬県警の山村刑事から依頼された事件の調査のため、葵屋旅館へ向かうことになっていた。いつものように、おっちゃんは張り切っていたが、僕の胸には妙な胸騒ぎがあった。4年前に死亡したはずの男と、彼が預けたというアタッシュケース。それだけでも嫌な予感はしたが、旅館に着いて早々、事件は僕たちの想像を遥かに超えた展開を見せた。\n\n### **遭遇 - 事件の第一印象**\n\n旅館の部屋で発見されたのは、首を吊って死亡した毛利小五郎のニセモノだった。しかも、傍らにはおっちゃんが持っていくはずのアタッシュケースが。これはただの奇妙な状況じゃない。首を吊っていた男のそばにあったアタッシュケースの中身、5年前のスポーツ新聞と長い毛髪。これを見た瞬間、僕の頭は事件の核心へと走り出した。「待てよ、これは…」、ただの自殺じゃない。これは、巧妙に仕組まれた殺人事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n山村刑事は、死亡した男が偽の毛利小五郎だと確信しているようだったが、僕が気になったのはそれだけじゃない。スポーツ新聞に記された数字の羅列。あれは、単なる日付じゃない。何かの暗号、隠された場所を示すメッセージに違いない。おっちゃんは状況証拠から、旅館の主人を犯人だと決めつけていたようだが、僕の視線は、あの新聞に釘付けだった。4年前に死亡した「赤いジャケットの男」、彼が残したアタッシュケース。その全てが、この事件の鍵を握っているはずだ。\n\n### **閃き - 真実への道筋**\n\n旅館の調査を続ける中で、僕は「赤いジャケットの男」の持ち物から、ある貴重品を見つけ出した。その中にあった、別のスポーツ新聞。そして、一連の事件の経緯と、被害者の些細な行動の矛盾点。「待てよ、あの時の新聞の数字と、この新聞の配置…繋がった！」、犯人は、あの「赤いジャケットの男」の過去と、アタッシュケースに隠された秘密を知っている人物だ。そして、それを知っているのは、この旅館の関係者しかいない。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n\n最終的に、僕が突き止めた犯人は、旅館の主人である**神保**だった。彼は4年前に死亡した「赤いジャケットの男」の借金取り立てに遭い、その男が預けたアタッシュケースを隠し持っていた。アタッシュケースの中身は、男の隠した大金。彼は、その金を手に入れるために、偽の毛利小五郎を殺害し、事件を隠蔽しようとしたのだ。僕が「眠りの小五郎」として事件の真相を解説する間、**神保**の顔から血の気が引いていくのが見えた。冷や汗を流しながら、彼は全てを自白した。\n\n### **結びと内省 - 事件の後に**\n\n事件は無事に解決したが、僕の心は晴れなかった。**神保**の動機は、長年の借金と、そこから逃れたいという切実な願いだった。確かに彼は殺人を犯した。だが、その悲痛な叫びが聞こえてくるようで、安易に犯人を断罪する気になれなかった。子供の体では、蘭にすら真実を告げられない。ただ、この小さくなった体で、無理やり大人を演じ、事件を解決していく。時折、自分が何のためにこんなことをしているのか、分からなくなる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの「赤いジャケットの男」が、もし今生きていたら、どんな人生を送っていたのだろうか。そんなことを考えながら、僕は静かにペンを置いた。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"5c46aac1",
        "作成日":"Sun Jun 09 2024 09:23:03 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 09:29:39 GMT+0900 (Japan Standard Time)",
        "シーズン":6,
        "エピソードナンバー":"253～254",
        "エピソードタイトル":"本庁の刑事恋物語４",
        "放送日":"2001\/10\/15,2001\/10\/22",
        "事件の発生日":"2023\/10\/15",
        "事件の終了日":"2023\/10\/15",
        "事件の日数":1,
        "事件の概要":"佐藤刑事に見合いを勧める佐藤刑事の母。仕方なく了承し顔も見ず適当に決めた見合い相手はなんと白鳥警部だった。同じときコンビニ強盗を追う高木刑事。よそよそしい佐藤刑事を見て白鳥警部はある賭けをもちかける。その賭けとは日没までに高木刑事が迎えに来なければ、佐藤刑事は白鳥警部の妻となることだった。,母に進められ、佐藤刑事が顔も見ず適当に決めた見合い相手はなんと白鳥警部だった。日没までに高木刑事が迎えに来なければ、佐藤刑事は白鳥警部の妻となってしまう。だが肝心の高木刑事は目撃者たちのバラバラの証言から、犯人を絞れないでいた。果たして、高木刑事は日没までに佐藤刑事を迎えにいくことができるのか？",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20011015.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20011022.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "鈴木園子",
            "白鳥警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"盗難事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":null,
        "Unique Title":null,
        "生成結果":"## 2023\/10\/15\n\n### 本庁の刑事恋物語４\n\n### **導入 - 平穏と予感**\n今日は蘭と、博士、それに少年探偵団のみんなでショッピングモールに来ていた。子供の体になってから、こういう普通の日常がどれだけ貴重か、痛感する毎日だ。蘭の嬉しそうな顔を見ていると、つい時間を忘れてしまう。ふと、庁舎の方角から漂ってくる、あの懐かしい、けれどどこか不穏な空気を感じた。まるで、これから起こる出来事を告げるかのような、胸騒ぎ。まさか、この平和な週末に、また厄介な事件に巻き込まれることになるなんて、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\nモールの一角で、突然、悲鳴が響き渡った。目を向けると、そこには制服姿の警官が数人。そして、見慣れた顔ぶれ、佐藤刑事と高木刑事だ。どうやら、事件はモールの外で発生したらしい。見合い話で悩む佐藤刑事の母、そしてそれに応じる佐藤刑事。その横で、コンビニ強盗を追う高木刑事。妙な緊張感が漂っていた。白鳥警部が佐藤刑事に持ちかけた「日没までに高木刑事が迎えに来なければ、妻になる」という賭け。子供の私には理解できない、大人たちの複雑な人間関係と、それを巡る緊迫した状況。またしても、事件の渦中に放り込まれた。\n\n### **捜査と違和感 - 見えざるヒント**\nコンビニ強盗の犯人捜査は、目撃者の証言がバラバラで難航していた。高木刑事も苦戦している様子だった。私としては、佐藤刑事と白鳥警部の関係、そしてその賭けの方が気になった。佐藤刑事の様子がいつもと違う。よそよそしい、というべきか。白鳥警部は自信満々だが、その眼差しにはどこか計算高いものを感じた。待てよ、コンビニ強盗の件で、防犯カメラの映像は？目撃者の証言と、犯人の特徴。いくつかの断片的な情報が、私の頭の中で静かに繋がり始めていた。あの凶器の形状、店員が目撃した犯人の靴の跡。些細な違和感が、確かな輪郭を持ち始める。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…！」コンビニ強盗の目撃証言の中に、犯人の「左利き」という証言と、「犯人は右利きだった」という証言が混在していた。どういうことだ？ そこで、ふと、あの凶器の持ち方、そして被害者の衣服に残された微細な傷跡が脳裏をよぎった。そうか、そういうことか！ 犯人は一人じゃない。そして、あの「左利き」という証言と「右利き」という証言は、それぞれ別の犯人を指していたんだ。すべては、あの見合い騒動に絡んだ、ある人物の仕業…！ ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、今回は阿笠博士に協力してもらって、事件の真相を解き明かした。コンビニ強盗の犯人は、実は白鳥警部だったのだ。彼は、佐藤刑事を巡る複雑な状況を利用し、自らの手で佐藤刑事を「救う」ことで、彼女の気を引こうとした。見合い相手が自分であったことも、その計画の一部だったのだろう。凶器の持ち方を変えたり、目撃者の証言を操作したり…巧妙なトリックだったが、子供の目には、その僅かな綻びが見えてしまった。犯行の動機は、佐藤刑事への歪んだ愛情、そして過去の出来事への固執。哀しい男だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。白鳥警部の犯行は、彼なりの「愛」の形だったのだろうが、それが許されるはずもない。彼が佐藤刑事を想う気持ちは、ある意味で純粋なのかもしれないが、それが歪んでしまうと、これほど恐ろしいものはない。蘭に真実を話せないもどかしさ、いつになったらこの状況から抜け出せるのかという絶望。灰原が言っていたように、「子供の体でいることは、犯罪者にとっては都合がいい」という言葉が、今更のように身に沁みる。探偵が犯人を推理で追い詰めて、その命を奪ってしまったら、それは殺人者と変わらない。今回の事件で、その言葉の重みを改めて実感した。この世には、理不尽なことや、どうしようもないことがある。それでも、僕は工藤新一として、真実を追い続けなければならない。蘭の笑顔を守るために。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"233f850e",
        "作成日":"Sun Jun 09 2024 11:41:43 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 11:49:24 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"264～265",
        "エピソードタイトル":"法廷の対決 妃ＶＳ小五郎",
        "放送日":"2002\/01\/14,2002\/01\/21",
        "事件の発生日":"2023\/01\/14",
        "事件の終了日":"2023\/01\/14",
        "事件の日数":1,
        "事件の概要":"蘭の母・妃英理に対抗する、検察のマドンナ・九条玲子。その彼女の担当する事件の被告人弁護を引き受けることとなった妃は、今回弁護する宇佐美真治という男のアリバイを証明するため調査を開始。妃は、宇佐美の別れた妻に会うために訪れた居酒屋で、小五郎と再会。アリバイの鍵を握っているのは、なんと毛利小五郎だった。,蘭の母・妃英理が弁護する宇佐美真治のアリバイの鍵を握っているのは、なんと小五郎だった。しかし、公判当日、小五郎は九条により検察側の証人として呼び出されてしまう。宇佐美のアリバイを証明するために訪れた宇佐美のマンション内で見つけた居酒屋“美枡”のマッチを見て、コナンは事件解決の糸口を見つける。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020114.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020121.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "妃英理"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"女将",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/14\n\n### 法廷の対決 妃ＶＳ小五郎\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で新発明の装置の実験を手伝う予定だった。天気も良くて、久しぶりに穏やかな休日になりそうだと思っていたんだ。だが、そんな平和な日常に水を差すように、妙な胸騒ぎがした。この胸騒ぎは、大抵、これから厄介な事件が起こる前触れなんだ。子供の体で、この街の出来事から目を背けることなんて、俺にはできない。\n\n### **遭遇 - 事件の第一印象**\n案の定、阿笠博士の家に向かう途中、けたたましいサイレンの音が響いた。警察車両が何台も駆けつけている。見ると、羽田空港のそばにある建設現場で殺人事件が発生したという。被害者は、建築会社の社長。現場は騒然としていた。蘭が心配そうな顔でおっちゃんに電話をかけている。蘭の母である妃英理さんが、この事件の弁護を引き受けることになったらしい。しかも、被告人のアリバイの鍵を握っているのが、よりによってあの**おっちゃん**だという。\n\n### **捜査と違和感 - 見えざるヒント**\n事件現場には、なぜか建設現場で使われるはずのない、居酒屋「美枡」のマッチが落ちていた。おっちゃんは、被告人の宇佐美真治という男の別れた妻が、その居酒屋で働いていることから、アリバイに繋がると踏んでいるようだ。しかし、俺にはどこか引っかかるものがあった。宇佐美のマンションで、被害者が持っていたはずのマッチが、どうしてあんな場所に落ちていたのか。おっちゃんは、被害者が隠し持っていたものを探そうとしていたのかもしれないが、それは犯人が巧妙に仕掛けたミスディレクションではないか？\n\n### **閃き - 真実への道筋**\n法廷で、妃さんは被告人のアリバイを証明しようと必死だった。しかし、検察側の証人として呼ばれた**おっちゃん**が、被告人に不利な証言をしてしまう。まさか、**おっちゃん**が検察側証人に回るなんて…。その時、法廷の片隅で、検察側の助手席に座っていた人物の顔を見て、俺は全てを理解した。あの「美枡」のマッチ、そして検察側証人として**おっちゃん**を呼び出したという事実。待てよ、まさか…。**あの女将が、自分自身のアリバイを証明するために、全てを仕組んだんだ！**\n\n### **真相解明 - 探偵の役割**\n俺は、眠りの小五郎に変身して、事件の真相を語った。犯人は、居酒屋「美枡」の女将。彼女は、被害者である建築会社の社長に、愛する息子を奪われた過去があった。社長は、宇佐美の妻に手を出しただけでなく、女将の息子を事故死に見せかけて殺害したのだ。女将は、復讐のために社長を殺害し、アリバイ工作のために「美枡」のマッチを現場に仕込んだ。そして、自分を犯人から遠ざけるため、**おっちゃん**を証人として利用したのだ。\n\n### **結びと内省 - 事件の後に**\n法廷が閉廷し、女将は涙ながらに犯行を認めた。しかし、その瞳の奥には、息子を奪われた母親の深い悲しみと怒りが宿っていた。犯人の動機は、確かに許されるものではない。だが、その根底にある愛情と、それを奪われた絶望を思うと、ただ断罪するだけでは済まされないような、複雑な感情が胸を締め付ける。蘭に「新一、大丈夫？」と心配されても、本音は言えない。この体で、いつも蘭の傍にいながら、本当の自分を隠さなければならない。探偵が犯人を追い詰めた結果、犯人を死に追いやるようなことになってしまっては、それは殺人者と変わらない。俺は、ただ真実を暴くだけの存在でありたい。この矛盾に、いつまで耐えればいいのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6dd61479",
        "作成日":"Sun Jun 09 2024 12:25:21 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 12:31:17 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"269～270",
        "エピソードタイトル":"犯罪の忘れ形見",
        "放送日":"2002\/02\/18,2002\/03\/04",
        "事件の発生日":"2023\/02\/15",
        "事件の終了日":"2023\/02\/15",
        "事件の日数":1,
        "事件の概要":"蘭が阿笠博士と少年探偵団の子供たちに手作りチョコを用意した。阿笠博士と、コナン、歩美、元太、光彦、哀の似顔をかたどったチョコに子供たちは大興奮。にぎや \nかに騒ぐ子供たちに、小五郎は仕事の邪魔だから静かにしてくれと言うが、実はラジオで競馬中継を聞いていたのだ。コナンたちが呆れていると、依頼人がやって来た。死んだ妻の形見の時計が無くなったので探してほしいのだという。時計はこの護田と \nいう男が昔、妻に贈ったもので、手巻き式の古い腕時計だという。護田が時計を家の中で無くしたと聞くと、小五郎は「ふざけんな!!」と怒り、「俺は名探偵の毛利小五郎だぞ！」と高飛車な態度で依頼を断ってしまう。小五郎に追い返され、ため息をつく護田に、コナンは「僕たちが探してあげるよ」と、時計探しを買って出る。さっそ く護田のマンションを訪れた阿笠博士とコナンたちは小さな映画館のようなオーディ \nオルームに驚く。様々なオーディオ機器と大画面テレビ、大量のソフトと映画パンフレットなどであふれた部屋の中は、いつ物が無くなっても不思議じゃないような散ら \nかりようだ。映画パンフレットの山に取りかかった子供たちだったが、出月映子という中年女性に追い出されてしまう。 \n映子は同じマンションの住人で、護田に貸した金を取り立てに来たのだった。護田は金と一緒に映子が探していたという古い映画のビ \nデオを用意していて、映子は護田のオーディオルームを占領してビデオ鑑賞を始めたのだ。映子が鑑賞している映画の大音響が響く中、コナンたちは家中を探し回るが、 \n時計は中々見つからない。護田がお礼代わりにと作ってくれたサンドイッチを食べ、探す場所も尽きたころ、コナンは亡くなった奥さんでないと操作が難しく、護田は使っていないという洗濯機の中を探し始める。洗濯機に入っていた洗濯物の中に時計はあった。しかも、ちゃんと動いている。コナンが護田の言動に不審を抱いた時、「ガッシャーン!!」と何かが割れたような音が響いた。続いて誰かが走る足音、ドア \nがバタンと閉まる音。洗面所から玄関に駆けつけたコナンは、玄関に花を活けて置かれていた花瓶がないことに気づく。オーディオルームのドアを開けると、ビデオテープを手に持った映子がモニターの前に倒れていた。,蘭んだ妻の形見の時計が無くなったので探してほしいという護田のために阿笠博士とコナン、少年探偵団の子供たちは時計探しを買って出る。護田のマンションで時計 \n探しの真っ最中に、小さな映画館のようなオーディオルームで古い映画のビデオを鑑賞していた出月映子という中年女性が花瓶で頭を殴られて殺害された。コナンはおそ \nらく犯人は護田だろうと推測するが、護田にはアリバイがある。事件のトリックに頭 を悩ますコナンだが、もう一つ、気になる情報が高木刑事からもたらされる。小五郎 \nが手がけた事件の調書が盗まれたという（前回まで）。コナンは狙われているのは小五郎ではなく、自分ではないかと考え、蘭の身を案じるが、目の前の事件の謎を解決 \nしなければならない。元太が異臭がすると言い出し、子供たちはキッチンの電子レンジの中から焦げたような臭いがすることに気づく。レンジの中は空だったが、ごみ箱 \nの中に枯れた花が捨ててあった。コナンはもう一つの証拠を戸棚の中で確認し、オーディオルームに急ぐ。コナンの推理通りだとすると、棚にしまわれている沢山の古い ビデオデッキの中にトリックのカギが隠されているはずだ。タイマーのスイッチを入 \nれてみると、デッキの一つに電源が入り、テープ在中のマークが灯る。コナンは護田のトリックを見抜いたコナンは、阿笠博士と子供たちの協力で目暮警部に事件を再現 \nすることを提案する。 \n食器棚の中に底の抜けたドンブリがあったことを目暮警部と護田に示し、全員でオーディオルームに入る。棚の上のビデオデッキ類に電源が入って \nいることに気づき、護田は慌てた様子を見せる。目暮警部は出月映子がビデオを見終わってテープを巻き戻し、デッキからテープを取り出した時に背後から襲われたと考 \nえられることから、実際にテープを使って再現しようと言う。護田は自分はこの部屋に詳しいからと、被害者役を買って出る。だが、テープを巻き戻し、デッキから取り \n出す時にリモコンを使おうとしない。コナンがリモコンの取り出しボタンを押すと、護田は絶叫して頭を抱える。阿笠博士を探偵役に、コナンは阿笠博士の声で事件の謎 \n解きを始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020218.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020304.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"護田",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/15\n\n### 犯罪の忘れ見\n\n### **導入 - 平穏と予感**\n\n今日はバレンタインデーの翌日。蘭が、俺たち少年探偵団や阿笠博士の似顔絵をかたどった手作りチョコを用意してくれた。歩美たちは大喜びで、光彦と元太も嬉しそうに顔を輝かせている。哀も、普段のクールな表情の裏で、ほんの少しだけ口元が緩んでいるように見えた。そんな和やかな空気をぶち壊したのは、いつものおっちゃん。「うるさい！仕事の邪魔だ！」と文句を言っているが、その視線はパソコンではなく、ラジオの競馬中継に釘付けだ。まったく、相変わらずだな。そんな平和な日常が、依頼人の訪問によって急激に翳りを帯びていくことになろうとは、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\n「妻の形見の時計が盗まれたんです！」依頼人の護田が、切羽詰まった様子でそう訴えてきた。死んだ妻の形見だという、手巻き式の古い腕時計。それを、あの毛利小五郎、名探偵のおっちゃんが「ふざけんな！」と高飛車に依頼を断った。俺は、子供の姿でなければ、あの傲慢な態度の裏にある卑屈さを見抜けたのだろうか。いや、そんなことよりも、おっちゃんの邪魔をするわけにはいかない。それに、子供の体では、ただ傍観しているだけしかできない。無力感が募る。そんな時、俺は「僕たちが探してあげるよ！」と、子供らしい無邪気さで時計探しを買って出た。護田のマンションへと向かう車内、蘭姉ちゃんの隣に座る哀の横顔を見ながら、俺はただ、この状況を打開するための方法を模索していた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n護田のマンションにある、小さな映画館のようなオーディオルーム。そこは、まさに宝の山だった。古い映画のパンフレットが山積みになり、あらゆるオーディオ機器が所狭しと並べられている。散らかり放題の部屋は、確かに物が無くなってもおかしくないようだった。子供たちがパンフレットに夢中になっている隙に、俺は部屋中をくまなく調べた。しかし、時計は見つからない。それどころか、出月映子という中年女性に追い出されてしまう。彼女は護田に金を貸しており、その取り立てに来たらしい。映子がビデオ鑑賞を始めた大音響の中、時計は中々見つからなかった。護田が作ってくれたサンドイッチを食べ、探す場所も尽きた頃、俺はふと、ある疑問を抱いた。「洗濯機の中…。亡くなった奥さんでないと操作が難しいって…？」\n\n### **閃き - 真実への道筋**\n\n「ガッシャーン！」と何かが割れる音。続いて、誰かが走る足音、ドアがバタンと閉まる音。洗面所から玄関に駆けつけると、花瓶がない。オーディオルームのドアを開けると、ビデオテープを持った映子が、モニターの前に倒れていた。頭部には、あの花瓶の跡。俺はすぐに護田を疑った。だが、護田にはアリバイがある。高木刑事から、おっちゃんが担当した事件の調書が盗まれたという情報も入ってきた。狙われているのは、俺か？蘭姉ちゃんのことだって心配だ。だが、目の前の事件を解決しなければ…。元太が「異臭がする」と言い出し、子供たちがキッチンの電子レンジから焦げたような臭いに気づいた。レンジは空だったが、ごみ箱には枯れた花。そして、戸棚で見つけたもう一つの証拠…。「待てよ、まさか…」。あの時の映子の証言と、この異臭、そして戸棚の枯れた花…。繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n食器棚にあった底の抜けたドンブリ。目暮警部と護田を前に、俺は阿笠博士の声で推理を始めた。オーディオルームに並ぶビデオデッキ。犯人は、映子がビデオを見終わってテープを巻き戻し、デッキからテープを取り出す際に襲った。だが、護田はリモコンを使おうとしない。俺がリモコンの取り出しボタンを押すと、護田は絶叫して頭を抱えた。そう、犯行に使われたのは、リモコンではなく、あのドンブリの底の穴だったのだ。映子がビデオ鑑賞中に、護田はオーディオルームに侵入し、ドンブリの穴に仕込んだ仕掛けで映子の頭を殴りつけた。そして、本来は映子が見終わったビデオを片付けるはずだったが、護田はその隙を狙って、時計を隠していた洗濯機から証拠の時計を回収し、犯行を偽装したのだ。事件の動機は、映子からの借金取り立てと、妻の形見の時計の価値に気づいたこと。哀れな男だ。\n\n### **結びと内省 - 事件の後に**\n\n護田は、妻の形見である時計を「妻との思い出」として大切にしたいがために、借金返済の足しにしようとした。だが、映子にその価値を見抜かれ、詰め寄られた挙句、妻の形見を侮辱されたと感じてしまったのだろう。子供の体で、あの場に立ち会うしかなかった。蘭姉ちゃんを心配させたくない、でも、この体ではどうすることもできない。犯人が犯した罪は許されることではない。だが、その動機に触れると、どうしても胸が締め付けられる。探偵が犯人を推理で追い詰めて、死なせちまったら、それは殺人者と変わらねーんだ。今回も、護田が自ら犯した罪に、泣く泣く向き合わざるを得なかった。この仮初めの体で、俺は一体いつになったら、本当の自分を取り戻せるのだろうか。蘭姉ちゃんに、この真実をいつ伝えられるのだろうか。そんな問いばかりが、胸の中でこだましていた。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ada03f3a",
        "作成日":"2024\/06\/09 13:21:56",
        "シーズン":7,
        "エピソードナンバー":"281",
        "エピソードタイトル":"小さな目撃者たち",
        "放送日":"2002\/06\/10",
        "事件の発生日":"2023\/06\/10",
        "事件の終了日":"2023\/06\/11",
        "事件の日数":2,
        "事件の概要":"歩美、元太、光彦の３人は廃ビルの中で探偵ごっこをしていた。この日はテレビで「仮面ヤイバー」があるのでそろそろ帰ろうかと言っていると、争っているような声が聞こえてくる。声がした隣のテナントにもぐり込んでみると、一人の男がもう一人の男をシャベルで殴り殺していた。本物の殺人事件を目の前で見て、腰を抜かした３人だったが、窓の外を見ると、犯人が黒い毛布に包んだ遺体を軽トラックの荷台に乗せているところだった。 \n歩美は探偵バッジでコナンに連絡を取るが、軽トラックの荷台に飛び乗った元太と光彦を追うはずみでバッジを落としてしまう。軽トラックの荷台で段ボール箱に隠れた３人は死体と一緒にどこかへ運ばれていく。段ボール箱の穴から覗いて見える町並みは全然知らない景色だ。ここまできたら、犯行の全容を突き止めなければと、３人は荷台に潜んで様子をうかがう。郊外に出た軽トラックは川を越える鉄橋を渡り、真っ暗な山林に乗り入れた。トラックが止まり、犯人が荷台から死体を下ろす。血だらけのシャベルで穴を掘る音が聞こえる。そして、死体を埋めている音。トラックは町に戻り、３人は信号待ちで停車した隙に荷台から飛び降りた。歩美たちは電話ボックスからコナンに軽トラックのナンバーを伝えた。翌朝、コナンと小五郎も加わって犯行現場の廃ビルを調べ、小五郎が突き止めた軽トラックを所有する倉田運輸を訪れる。事務所に飾ってある社長の肖像写真を見て、歩美たちは「この人が犯人よ！」と叫ぶ。そこへ鈴木専務が昨夜から行方不明になっているという連絡が入る。鈴木専務は無断欠勤などしたことのない真面目な人柄だと事務員に聞いて、コナンたちは倉田社長が鈴木専務を殺害したと考える。昨夜の軽トラックの荷台は片づけられ、証拠は残っていなかった。子供たちの勘違いだと決めつけて、小五郎はさっさと帰ってしまう。コナンは「遺体が見つかれば、全てが証明される」と、被害者が埋められた場所を探すことにする。トラックに乗っていた時間から走行距離を推定し、段ボール箱の穴から垣間見えた景色や、聞こえてきた音からルートを探していく。元太が隣の車の液晶テレビで見た「仮面ヤイバー」の必殺技、その時何本も電車が通過したという記憶から、倉田運輸を出た40分後に高架線と交差し、信号待ちをする街道を地図で捜し出す。コナンたちはバスで目指す山林に向かい、林の中に新しいタイヤ痕を発見する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020610.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"専務",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/10\n\n### 小さな目撃者たち\n\n### **導入 - 平穏と予感**\n昨日は蘭と阿笠博士と一緒に、久しぶりに公園で過ごした。子供たちの無邪気な声に紛れて、少しだけ高校生に戻れたような気がした。でも、そんな穏やかな時間は長くは続かない。あの小さな探偵手帳を開くたびに、この身体で背負わなければならない現実を突きつけられる。今日は「仮面ヤイバー」の放送日だから、歩美たちもきっと楽しみにしているだろう。そんな平和な一日になるはずだった。\n\n### **遭遇 - 事件の第一印象**\n廃ビルで探偵ごっこをしていた歩美、元太、光彦から連絡が入ったのは、まさに「仮面ヤイバー」が始まる直前だった。何やら騒がしい声が聞こえるという。様子を見に行くと、なんということか、隣のテナントから聞こえてきたのは、男がシャベルで別の男を殴り殺す、生々しい殺人現場だった。子供たちが腰を抜かすのも無理はない。俺も、あの場面に居合わせなければ、ただの高校生でいられたのだろうか。犯人が遺体を車に運び込むのを目撃した子供たちの恐怖が、静かな電話越しに伝わってきた。\n\n### **捜査と違和感 - 見えざるヒント**\n子供たちが電話ボックスから伝えてくれた軽トラックのナンバー。その情報だけで、おっちゃん（毛利小五郎）はすぐに犯人にたどり着けるだろうと思っていたが、甘かった。現場となった廃ビルを調べ、倉田運輸を訪ねても、社長の肖像写真を見た子供たちの「この人が犯人！」という叫びは、結局、鈴木専務の行方不明という新たな事実に掻き消されてしまった。倉田社長が鈴木専務を殺害した？確かに、専務は無断欠勤などしない真面目な人物だ。だが、俺は子供たちの証言を軽々しく捨てることはできない。軽トラックの荷台は綺麗に片づけられていたという。それは、犯人が証拠隠滅を試みた証拠ではないか。\n\n### **閃き - 真実への道筋**\n「遺体が見つかれば、全てが証明される」。あの子供たちの目撃証言は、決して勘違いではない。犯行の全容を突き止めるためには、被害者がどこに埋められたのかを特定しなければならない。トラックに乗っていた時間、子供たちが段ボール箱の穴から垣間見えた景色、そしてあの鉄橋を渡る音。元太が隣の車の液晶テレビで見た「仮面ヤイバー」の必殺技のシーン。あの時、何本もの電車が通過したという記憶。待てよ…、倉田運輸を出てから40分後に高架線と交差する街道、そして信号待ち。それらを地図上にプロットしていくと、ある一本の道が浮かび上がってきた。そう、あの山林だ。\n\n### **真相解明 - 探偵の役割**\n林の中に残された新しいタイヤ痕。そこまで辿り着いた我々は、犯行現場を特定した。犯人は倉田運輸の社長、倉田。動機は、多額の借金を抱える彼が、鈴木専務に資金援助を断られたことによる逆上。邪魔な専務を殺害し、遺体を山林に埋めた。俺は、眠りの小五郎として、子供たちの証言と、俺が辿り着いた情報とを繋ぎ合わせ、真相を暴露した。証拠は残っていなかったが、子供たちの記憶こそが、何よりも雄弁な証拠だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。子供たちが目の前で殺人を目撃し、死体と共に運ばれるという想像を絶する恐怖を経験した。彼らの心に、どれほどの傷が刻まれただろうか。そして、俺は今回も「工藤新一」としてではなく、「江戸川コナン」として、子供たちを危険に晒すことになった。彼らを守るためには、この身体で、この頭脳で、一刻も早く真実を掴むしかない。だが、犯人を追い詰める過程で、命を奪うという結果に繋がってしまった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この自責の念が、俺をさらに前に進ませる。灰原が言っていた、「探偵の仕事は、事件を解決することだけじゃない。証拠がないと思われても、真実を証明することだ」という言葉が、今の俺には重く響く。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"87c6f67e",
        "作成日":"Sun Jun 09 2024 13:59:37 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 14:00:15 GMT+0900 (Japan Standard Time)",
        "シーズン":7,
        "エピソードナンバー":"294～295",
        "エピソードタイトル":"愛と決断のスマッシュ",
        "放送日":"2002\/09\/09,2002\/09\/16",
        "事件の発生日":"2023\/09\/09",
        "事件の終了日":"2023\/09\/10",
        "事件の日数":2,
        "事件の概要":"コナンと蘭、園子、小五郎、元太、歩美、光彦、哀は飛行機で熊本にやって来た。元太が懸賞で「テニス大会ご招待」を当てたのだ。光彦は「ボクたちは、勝つためにここに来たんです！」と大張り切り。 \n子供たちはさっそくトレーニングを開始。その後、熊本城の周辺から、水前寺公園など観光する。その途中、園子が蘭を呼び止めた。女物らしいストラップのついた携帯電話を拾ったというのだ。園子は「たった今入ったの」と、その携帯のメール画面を示す。そこには、「その子…会いたい！明日11時に待っている」とある。園子は自分と同名のその子の恋の手助けをしようと、交番には届けず、携帯電話を直接待ち合わせ場所に持って行き、メールの差出人に渡そうと考える。 \n待ち合わせ場所はテニス大会の会場の近くらしい。蘭の心配をよそに、園子は「明日はテニスと恋の行方の二本立て！」と、すっかりその気になっている。コナンたちが出場するテニス大会は、「第１回火の国カップ・慈善テニス大会」と言い、汚職疑惑の渦中にある国会議員・成増健三の主催だった。コナンたち少年探偵団の４人はジュニア部門だ。彼らは意外に強く、ついに準決勝まで勝ち進む。蘭と園子は、会場を抜け出し、メールに指定されていた喫茶店に来た。それらしい男性の姿はない。が、園子がトイレに立った直後に蘭は「その子、遅いな」という声を聞く。姿は見えないが、二人の男の声が「その子が来なくても、あいつはあの男を殺す」と言っている。警察に通報しようと喫茶店を抜け出した蘭の前に二人の男が立ちはだかる。「聞いたな、俺たちの話」。蘭は男が「このまま帰すわけにはいかない」というのを聞き、とっさに空手の構えをする。この時、３人目の男が蘭を棍棒で殴り倒した。,コナンと蘭、園子、小五郎、元太、歩美、光彦、哀は「第１回火の国カップ・慈善テニス大会」という、汚職疑惑の渦中にある国会議員・成増健三の主催するテニス大会に参加するため熊本にやって来た。市内観光中に携帯電話を拾った園子は、大会当日、蘭を誘い、試合会場を抜け出して携帯電話を届けに行く。だが、蘭は何者かに誘拐され、倉庫のようなところに監禁されてしまう。隙を見て、園子に電話をして犯人たちが殺人を計画していると伝えた蘭だったが、監禁されている場所がヒマワリの咲いている場所であることと、「ヒルコマチ」と書いてある看板の見える場所ということしかわからなかった。犯人は熊本県警に身代金を要求する電話を入れ、小五郎と熊本県警は誘拐事件の捜査を始める(前回まで）。 \n犯人の狙いも動機も不明のまま、あせるコナンだったが、テニス大会は進行していた。テニス会のホープ・立川正人も順調に勝ち進み、決勝戦を残すのみとなっていた。少年探偵団の2組のダブルスも、準決勝を控えている。蘭を誘拐した犯人は、身代金を持って２時間後に遊覧船で天草・松島に来るよう要求していた。身代金の運搬役は小五郎が引き受けた。コナンは身代金要求の電話に不審を抱き、身代金は小五郎に任せて、自分は独自の捜査をすることにする。蘭が伝えてきた\"殺人計画\"は進行しているに違いない。計画の全容をつかむためにも、蘭の居場所を早く突き止めねば…。コナンと哀はインターネットで「ヒルコマチ」を捜そうとするが、見つからず途方にくれていた。そこへ、歩美、元太、光彦も合流した。コナンは園子に電話をして、拾った携帯電話に他に手がかりになるようなものがなかったかと聞く。園子は待ち合わせの喫茶店に着く直前にもう１回、メールが入ったことを思い出す。そのメールには、「ヨコマチの工場の裏に咲いたヒマワリ」という言葉があったという。コナンと少年探偵団の子供たちは、「蛭子町」と書いて「ヨコマチ」と読む町の存在を電話帳で見つけ、蘭が監禁されている倉庫にたどり着く。コナンたちは倉庫に踏み込み、犯人たちを取り押さえることに成功する。蘭からもう１人の犯人が大会に出場していると聞いたコナンは、県警に連絡する。が、大会は中止にならず、テレビ中継が続いていた。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20020909.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20020916.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"レジャー",
        "犯人":"誘拐犯",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/09\n\n### 愛と決断のスマッシュ\n\n### **導入 - 平穏と予感**\n熊本への旅行。テニス大会、それも「火の国カップ」という慈善大会への参加だ。阿笠博士の発案で、少年探偵団の皆と、もちろん蘭、園子も一緒だ。表面上はただのレジャー、子供たちのテニス大会への招待という体裁だが、主催が国会議員の成増健三という時点で、ただの慈善大会ではないだろうという予感はあった。子供たちの「勝つために来た」という意気込みは頼もしいが、この場所の空気に漂う不穏な匂いに、俺――工藤新一は、また事件の渦中に放り込まれることを予感していた。\n\n### **遭遇 - 事件の第一印象**\n観光中、園子が携帯電話を拾ったことから、事態は急速に動き出した。見知らぬ女性からの「会いたい」というメール。園子の善意が、意図せず事件の引き金になった。その直後、会場を抜け出した蘭と園子から、誘拐の兆候と、犯人たちの「あの男を殺す」という恐ろしい会話を聞かされた。蘭が誘拐されたと知った瞬間、心臓を掴まれたような衝撃を受けた。待てよ、まさか、このテニス大会自体が、誘拐と殺人のための仕掛けだったのか…？\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。おっちゃんはいつものように、誘拐犯の身代金要求に奔走していたが、俺はそれよりも蘭が伝えてきた「ヒマワリ」と「ヒルコマチ」という言葉が気にかかった。園子が拾った携帯電話に、もう一つメールがあったと聞き、それは「ヨコマチの工場の裏に咲いたヒマワリ」だったと。ヨコマチ…蛭子町。電話帳で調べた結果、「蛭子町」と書いて「ヨコマチ」と読む町が存在すること、そしてその近郊に倉庫があることを突き止めた。犯人たちの身代金要求の電話にも、どこか違和感があった。事件の全体像が見えないまま、時間だけが過ぎていく。\n\n### **閃き - 真実への道筋**\n蘭が監禁されている場所のヒントは、彼女が必死に伝えたかったメッセージだった。ヒマワリ。そして「ヒルコマチ」という文字。園子が思い出した「ヨコマチの工場の裏に咲いたヒマワリ」。全てが繋がった。犯行の動機、そして「あの男を殺す」という言葉。犯人は、このテニス大会の裏で、別の目的のために蘭を利用しようとした。いや、蘭が偶然拾った携帯電話が、その計画の邪魔になったのか。待てよ、蘭が「ヨコマチの工場の裏に咲いたヒマワリ」と言っていた。ということは、犯人の計画と、蘭の居場所は、この「ヨコマチ」で結びついているはずだ。\n\n### **真相解明 - 探偵の役割**\n少年探偵団の皆と協力し、蘭が監禁されている倉庫にたどり着き、犯人たちを取り押さえた。犯人の動機は、テニス大会の主催者である成増議員の不正の証拠を掴もうとしていた人物を、蘭が拾った携帯電話の持ち主だと勘違いしたこと。そして、その証拠隠滅のために蘭を誘拐し、さらに計画の邪魔をする者を排除しようとしていたのだ。蘭が伝えてくれた情報のおかげで、犯人の正体と計画の全貌を掴むことができた。県警にも連絡し、事態は収拾に向かった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。蘭も無事だった。だが、俺の心は晴れなかった。子供の体で、無力感と焦燥感に苛まれながら、蘭に真実を告げられない苦しみ。蘭が危険に晒されている間、俺はただ、彼女からの断片的な情報を頼りに、必死でピースを繋ぎ合わせていた。まるで、小さな子供が必死でパズルを解いているかのように。蘭に「ありがとう」と言われた時、言葉に詰まった。本当は、「ごめん」としか言えなかった。探偵が犯人を推理で追い詰めて、それが原因で命を落とすようなことがあってはならない。犯人の悲しい動機も理解できるが、だからといって、その罪が消えるわけではない。この体で、この世界で、俺はこれからも誰かのために、真実を追い続けなければならない。それが、工藤新一としての、そして江戸川コナンとしての、俺の宿命なのだろう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"f14f035a",
        "作成日":"2024\/06\/09 14:01:29",
        "シーズン":7,
        "エピソードナンバー":"303",
        "エピソードタイトル":"戻ってきた被害者",
        "放送日":"2002\/12\/09",
        "事件の発生日":"2023\/11\/09",
        "事件の終了日":"2023\/11\/09",
        "事件の日数":1,
        "事件の概要":"コナンは歩美、元太、光彦とバスで曙町にやってきた。ここ１か月ばかり曙町で連続している空き巣事件の犯人を捕まえようというのだ。手がかりの情報もなしに犯人を捕まえると張り切っている子供たちにコナンは呆れるが、歩美たちは大真面目だ。人通りのない住宅街で手がかりを探していると、傍らのマンションから女性の悲鳴が聞こえてきた。コナンたちがその部屋に駆けつけると、部屋の主・細野早苗が腰を抜かし、ソファを指さしている。シートの外れたソファの中を覗き込んだコナンは、老女の他殺死体を発見する。老女は後頭部を鈍器で殴られており、腕時計が壊れて2時45分で止まっていたが、身元を特定できる物は所持していなかった。目暮警部は死亡推定時刻を前日の2時45分と見て捜査を開始。早苗は昨日の夕方リサイクルショップでソファを購入し、今日の朝、10時ごろに配達されたと説明する。外れかけたシートを直そうとして遺体を発見したという。早苗は死亡推定時刻には一人で映画を見ていたと主張するが、目暮警部は第１発見者の早苗を容疑者と考える。早苗の隣室の住人・徳永が「言い争う声を聞いた」と証言したことで、早苗は不利な立場に立たされる。目暮警部が早苗を疑う様子を見て、歩美は「あの人、本当に驚いていたもの。お芝居なんかしていないよ」と、早苗の無実を訴える。子供の目をだますのは簡単だと取り合わない目暮警部に、高木刑事は逆の場合もあると子供たちをかばう。目暮警部は高木刑事に早苗の証言に沿って捜査をするように命じ、高木刑事と子供たちはリサイクルショップに聞き込みに行く。聞き込みの結果、ソファは担当者が買い取ってきたものではなく、ゴミ置き場から拾ってきたものだと判明。ソファが捨てられていたゴミ置き場は、早苗のマンションのすぐそばだった。老女の遺体はこのゴミ置き場からリサイクルショップを経由して、また元の場所に戻ってきたのだ。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20021209.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"徳永",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/09\n\n### 戻ってきた被害者\n\n### **導入 - 平穏と予感**\n今日は歩美、元太、光彦と一緒に曙町へやってきた。この町で空き巣が多発しているらしく、子供たちの「犯人を捕まえよう！」という意気込みは空回りもいいところだ。手がかりなんて何もないくせに、真剣な顔で町をうろついている彼らを見ていると、なんだか馬鹿らしくも微笑ましい。だが、いつもこうして事件に巻き込まれるのは、子供たちのせいでも、僕のせいでもなく、まるで運命のように引き寄せられるかのようだ。この胸騒ぎは、いつものことだからもう慣れてしまった。\n\n### **遭遇 - 事件の第一印象**\n人通りの少ない住宅街で、子供たちが珍しそうにマンションの敷地内を覗き込んでいると、突然、けたたましい女性の悲鳴が響き渡った。この妙な既視感…また事件か、と条件反射で身体が動いた。子供たちを先に行かせ、僕だけが素早くマンションに駆けつけると、部屋の主らしい女性がソファを指差して腰を抜かしていた。シートが外れたソファの中を覗き込んだ瞬間、冷たい空気が肌を撫でた。ソファの隙間に、高齢の女性が倒れていた。後頭部には鈍器で殴られたような痕があり、腕時計は2時45分で止まっている。身元を示すものは何もなかった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が死亡推定時刻を前日の2時45分と見て捜査を開始した。被害者はリサイクルショップで買われたというソファのシートが外れかけたのを直そうとしたという、第一発見者の細野早苗さん。彼女は昨日の夕方、そのソファをリサイクルショップで購入し、今朝10時頃に配達されたと証言している。死亡推定時刻には一人で映画を見ていたと。だが、隣室の徳永さんが「言い争う声を聞いた」と証言したことで、早苗さんは俄かに容疑者として浮上した。歩美が「あの人、本当に驚いていたもの。お芝居なんかしていないよ」と早苗さんの無実を訴えるが、目暮警部は子供の証言など取り合わない。高木刑事が「子供の目も侮れませんよ」と子供たちをかばってくれたのが救いだ。目暮警部の指示で、高木刑事と子供たちはリサイクルショップへ聞き込みに向かった。その間、僕は早苗さんの部屋の様子を改めて観察していた。ソファの配置、部屋の清潔さ、そして何より早苗さんの表情。彼女の怯えは本物に見えた。\n\n### **閃き - 真実への道筋**\nリサイクルショップからの聞き込みで、事態は大きく動き出した。あのソファは、担当者が買い取ったものではなく、なんとゴミ置き場から拾ってきたものだと判明したのだ。しかも、そのゴミ置き場は、早苗さんのマンションのすぐそばだった。待てよ、まさか…。ソファがゴミ置き場からリサイクルショップへ、そしてまた元の場所へ戻ってきた？　ということは、被害者は、あのゴミ置き場にいたのか。そして、早苗さんがソファを購入したという昨日の夕方、彼女はリサイクルショップへ行ったのではなく、ゴミ置き場へ行ったのだ。徳永さんの「言い争う声」の証言、そして早苗さんが「シートを直そうとして遺体を発見した」という言葉。全てが繋がった！　犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n事件の真相はこうだ。犯人は隣人の徳永。彼はゴミ置き場に捨てられていたソファから、被害者の所持品（おそらくは、かつて徳永に酷い仕打ちを受けた被害者が、それを証明する証拠品）を奪おうとした。その際、被害者と揉み合いになり、ソファで撲殺。その後、被害者の所持品を隠蔽するため、ゴミとして捨てられたソファごと被害者を処分しようとした。しかし、ソファがリサイクルショップに持ち込まれたため、徳永はそれを買い戻すために早苗さんを装い、ソファを自宅に運び込ませた。そして、ソファのシートを剥がして被害者の遺体を取り出し、改めてゴミ置き場に捨てようとしたのだ。早苗さんは、そのソファに遺体が隠されていたことを知らず、ただゴミ置き場から拾われてきたソファを自宅に運んでもらったに過ぎない。徳永が「言い争う声を聞いた」と証言したのは、自分の犯行を隠蔽するための偽証だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残った。被害者は、かつて徳永に不当な扱いを受け、その証拠を握っていたために殺された。犯人である徳永は、自分の過去を隠すために、さらに罪を重ねた。子供たちの純粋な善意が、時に犯人の仮面を剥がすきっかけになる。だが、彼らの純粋さを利用して事件を解決することは、彼らを危険に晒すことにもなりかねない。蘭に、この事件のことを話すことはできない。身体は子供でも、心は工藤新一。でも、この身体でできることは限られている。灰原は、僕のこの葛藤を理解してくれるだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな悲しい結末は、絶対に避けたい。いつか、この仮面を剥がし、本当の自分で、彼女の隣に立ちたい。そのためにも、僕は探偵を続けなければならない。たとえ、この身体がどんなに非力でも。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6b92ee8a",
        "作成日":"Sun Jun 09 2024 15:21:13 GMT+0900 (Japan Standard Time)～Sun Jun 09 2024 15:21:18 GMT+0900 (Japan Standard Time)",
        "シーズン":8,
        "エピソードナンバー":"312～313",
        "エピソードタイトル":"夕日に染まった雛人形",
        "放送日":"2003\/03\/03,2003\/03\/10",
        "事件の発生日":"2023\/03\/03",
        "事件の終了日":"2023\/03\/03",
        "事件の日数":1,
        "事件の概要":"雛祭りが近くなったある日のこと、街を歩いていたコナンたちの前で歩美は突然、雛人形が飾られている人形店のウインドウの前で立ち止まった。それを見た元太が歩美の家にも雛人形があるじゃないかと言うと歩美は泣きだしてしまう。\n\n元太は昨年、歩美の女雛(めびな)を壊したことをすっかり忘れてしまっていたのだ。うろたえる元太だが、歩美は泣くのをピタリとやめると、実は知り合いの人からさらに大きい七段飾りの人形がもらえるんだとケロリとした様子。ただし、何も見ずに人形を並べられることが条件だという。歩美はコナン、哀、元太、光彦を誘って皆で知り合いのマンションに向かった。\n\n早速、コナンたちが目的のマンションに付くと出迎えたのはその家の主婦・観野節子。部屋一杯に並べられた木箱に元太と光彦がびっくりしていると、節子の夫の母・弥生が部屋へ入ってくる。弥生は人形を大事にしてくれる子がどうか見定めるために出した条件だと明かした。\n\nコナンの助けも借りて、七段飾りの雛人形を見事に並べた歩美を節子はほめ、人形を譲ることを約束。そこへ玄関のチャイムが鳴り、同じマンションの住人である津曲水貴が骨董品鑑定士の三重芳春を連れて現れる。\n\n津曲は数千万円の価値があるという「雷神」の掛け軸を譲ってほしいという。「雷神」は江戸時代の絵師・鉄山が描いたもので自分は、この掛け軸と対(つい)となっている「風神」を持っているのでどうしても２つそろえたいというのだ。しかし、弥生はいくら金を出しても掛け軸を売る気はないと断ると２人を追い返した。気を取り直した弥生は歩美たちに甘酒を御馳走しようとするが、酒かすがないことに気づく。そこでコナンたちはスーパーに酒かすを買物に外に出た。\n\n間もなく、買物から帰ってきたコナンたちはマンションで鑑定士の三重とばったり出会う。三重は携帯電話を忘れてしまい取りにきたが、家にはだれもいないと打ち明けた。おかしいと思った歩美がドアのノブに手をかけると鍵が開いている。中からはファックスの音が。しかも、リビングにはいろいろな物が散乱し、部屋の中は空き巣に荒らされ、「雷神」の掛け軸も消えていた。そこへ帰ってきた節子は部屋の様子を見て驚き悲鳴を上げる。すると、その声を聞いた津曲が訪ねてきた。\n\n所轄署の刑事・百瀬は全員の事情聴取の結果、犯人はベランダから侵入したと断定。しかし、コナンはファックスの送信時刻からあることに気づき…。,コナンたち少年探偵団は歩美の誘いで、七段飾りの雛人形を並べられれば、その人形がもらえるという観野宅を訪れた。しかし、無事、雛人形を並べ終えたコナンたちが買い物へ出かけている間に、和室の床の間に飾ってあった高額な掛け軸「雷神」が空き巣に盗まれてしまう。所轄署の刑事、百瀬は観野家の主婦、節子と彼女の夫の母、弥生、さらに事件直前に訪ねてきた同じマンションの住人である津曲水貴と骨董鑑定士の三重芳春の事情聴取を行った。その結果、４人とも動機がありアリバイがない上、全員が犯行可能なことが発覚。コナンは盗まれた掛け軸があった和室に犯人を突き止めるカギがあると推理する。早速、和室へ向かったコナンは雛人形の男雛と女雛の位置が左右逆になっていることを事件前に映したデジカメの写真から証明した。そこで、元太が雛人形の並べ方を知らない津曲が犯人だと推理。百瀬刑事も津曲の部屋を調べるため、観野家を後にした。しかし、別に犯人がいると推理するコナンだが、今一つ確信が持てない。そんな中、歩美の「階段…」という言葉でついに事件の謎を解きあかす。その言葉を聞いた歩美は津曲の部屋へ百瀬刑事を呼びにいった。だが、階段の踊り場で夕陽を見る歩美はなぜか落ち着きがない。そして観野家に戻ってきた百瀬刑事にコナンは掛け軸を持っていった犯人も、その在り処も判明したと断言する。コナンは、犯人が掛け軸を盗んで逃げるときに人形を落してしまい、置き直すときに男雛と女雛の位置を間違えたという推理は逆で、実は男雛と女雛の置き場所は間違えていなかったと語り始める。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030303.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20030310.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"誘拐事件",
        "コナン一行の目的":"日常",
        "犯人":"おばあさん",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/03\n\n### 夕日に染まった雛人形\n\n### **導入 - 平穏と予感**\n\n雛祭りが近いこともあり、街には春の訪れを感じさせる飾りが目についた。歩美が「わぁ！」と歓声を上げて立ち止まったのは、人形店のショーウィンドウの前だった。色とりどりの雛人形が華やかに飾られている。元太が「歩美ちゃんの家にもあるだろ！」とからかうと、歩美は突然泣き出してしまった。昨年、元太がうっかり歩美の女雛を壊してしまったことを、いつの間にか忘れていたらしい。子供らしい些細なことで、こんなにも雰囲気が変わるのかと、少しだけ、この小さな体で過ごす日常に安堵した。だが、歩美の表情がすぐに晴れ、大きな七段飾りがもらえるかもしれないと興奮しているのを見て、またいつもの調子で事件の香りが漂ってきた。条件は、何も見ずに人形を並べられること。まったく、子供の体ではこうした状況でも、ただ見ていることしかできないのがもどかしい。\n\n### **遭遇 - 事件の第一印象**\n\n目的地であるマンションに着くと、出迎えてくれたのは観野節子さんという女性だった。部屋には、いくつかの木箱が置かれており、元太と光彦は目を丸くしている。そこに、節子さんの夫のお母さん、弥生さんが現れた。人形を大事にしてくれる子供かどうかを見極めるため、この条件を出したのだという。子供の感性で、こんなにも繊細なものを扱うことができるのか、と感心しながらも、この状況に不穏なものを感じていた。誰かが、この人形を、それともこの家にある何かを狙っているのではないか。そんな予感が、鎌首をもたげた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n歩美は、コナンたちの助けを借りながらも、見事に七段飾りの雛人形を並べ終えた。節子さんは歩美を褒め、人形を譲ることを約束してくれた。しかし、その直後に訪ねてきた津曲水貴と骨董品鑑定士の三重芳春の存在が、事態を急変させる。「雷神」の掛け軸、数千万円の価値があるというそれは、江戸時代の絵師・鉄山が描いたものらしい。津曲は「風神」を持っているからと、どうしても手に入れたいようだったが、弥生さんはきっぱりと断った。その後、酒かすを買いに出かけた隙に、マンションに空き巣が入り、「雷神」の掛け軸が盗まれるという事件が発生した。所轄の刑事・百瀬さんは、ベランダからの侵入と断定したが、 fax の送信時刻に妙な違和感を覚えた。犯行時刻には、誰もいないはずの家から、 fax が送信されていたのだ。\n\n### **閃き - 真実への道筋**\n\n百瀬刑事は、節子さん、弥生さん、津曲、三重の4人全員に動機があり、アリバイがないことから、犯人を特定できずにいた。しかし、俺は、犯人が掛け軸を盗んだ犯行の痕跡を、和室で見つけた。被害者が残したデジカメの写真と、事件前に撮られた写真を見比べると、雛人形の男雛と女雛の位置が、撮影時と異なっていたのだ。当初、元太が「人形の並べ方を知らない津曲が犯人だ」と推理したのは、この違和感からだった。しかし、待てよ。もし、犯人が掛け軸を盗んだ後、慌てて人形を戻した際に、男雛と女雛を間違えたのではなく、元々間違っていたとしたら…？歩美の「階段…」という言葉が、ふいに頭をよぎった。階段の踊り場で夕日を見ていた歩美の、あの落ち着かない様子。そうか、そういうことだったのか…。\n\n### **真相解明 - 探偵の役割**\n\n俺は、百瀬刑事に「犯人が掛け軸を盗んで逃げる際に、人形を落としてしまい、置き直すときに男雛と女雛の位置を間違えた」という推理は逆だと告げた。本当は、雛人形の男雛と女雛の位置は、犯人が盗んだ後、慌てて戻したのではなく、元々間違えていたのだ。そして、その犯人は、弥生さんだった。弥生さんは、孫娘である歩美が、雛人形を大切にしてくれるか試すために、わざと男雛と女雛の位置を間違えていたのだ。しかし、津曲が「雷神」の掛け軸を狙って訪ねてきたことで、弥生さんは動揺し、掛け軸を隠すために fax を利用し、空き巣に入られたかのように見せかけた。もちろん、掛け軸の隠し場所も、弥生さんの動機も、全ては歩美への愛情からくるものだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。歩美は無事に七段飾りの雛人形を手に入れることができたし、弥生さんも、歩美に雛人形を大切にしてもらえると信じているようだ。しかし、俺は、またしても子供の体で、事件を解決に導いた。蘭に、このことを話すこともできない。灰原にだけは、いつか、この体の秘密を打ち明けられる日が来るのだろうか。弥生さんの動機には、胸が締め付けられた。孫への愛情が、あのような行動に駆り立ててしまった。探偵として、事件の真相を暴き、真犯人を突き止めることは、俺の使命だ。だが、真実を追求するあまり、犯人を追い詰めて、その人生を壊してしまうこともある。俺は、あの毛利のおっちゃんじゃない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな信念があるからこそ、子供の体でも、この正義を貫き通さなければならない。夕日に染まった雛人形は、静かに、そして美しく、子供たちの未来を照らしていた。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"f88a530f",
        "作成日":"2024\/06\/09 15:23:34",
        "シーズン":8,
        "エピソードナンバー":"314",
        "エピソードタイトル":"壊れた柵の展望台",
        "放送日":"2003\/03\/17",
        "事件の発生日":"2023\/04\/17",
        "事件の終了日":"2023\/04\/17",
        "事件の日数":1,
        "事件の概要":"コナンと蘭に若い女の子がいると聞いて小五郎は小天狗山にハイキングにやってきた。しかし、がらんとした駐車場を見て小五郎は初めて蘭たちにだまされたことに気づき文句を言う。すると、管理事務所の中から作業着姿の平井高也と近藤英一郎が言い争いをしながら出てきた。そして、平井は肩に標識ロープをかけてあきらめたように頂上に向かうと、近藤はばつが悪そうな顔で事務所に戻っていった。間もなく、疲れ切った小五郎を置いて頂上に近付いたコナンたちは展望台の崖の突端で作業着姿の男性が標識ロープを持ってウロウロしているのを見つける。作業着の男はコナンたちがきたのに気づくと、急にロープを持って崖の端に行きしゃがんだ。その瞬間、突然の風にあおられてバランスを崩し崖から落ちてしまう。途中の山道で休憩していた小五郎も蘭の悲鳴を聞き、崖の方を見ると上から作業着の男が落ちていくのを目撃する。慌てて登山道を下りてきたコナンたちは同僚の男が崖から落ちたことを事務所にいる近藤に知らせた。近藤は平井に柵の修理を命じたが、自分が行けばよかったと泣き崩れる。いっぽう、駆けつけた警官は「また事故…」と顔をしかめた。実は１か月前にも女性職員が墜落死したばかりだというのだ。警察は事故として処理しようとするが、崖下の茂みの中で標識ロープと登山用具のカラビナを見つけたコナンだけは、なぜか納得できない。さらに頂上の崖の突端にハーケンが打ちつけられているのを発見したコナンは、けもの道の木に樹皮のはがれた部分を見つけ事故に疑問を持つ。その隣にはメジロが巣を作っていた。崖下では救急隊員がやってきて平井の遺体を搬送しようとしている。それを見守っていたコナンは遺体の脇に蜘蛛の糸が付着していたことを知ると、ついに事件のトリックに気づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20030317.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"近藤",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/17\n\n### 壊れた柵の展望台\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと一緒にお弁当を持って小五郎のおじさんの運転で、小天狗山にハイキングに来ていた。もっとも、おじさんは「若い女の子がいる」という僕と蘭姉ちゃんの言葉を鵜呑みにして、ただのドライブ気分で連れてこられたらしいが。駐車場に着くと、がらんとした空間に「あれ？」と、さすがのおじさんもさすがに不機嫌になった。どうやら、僕たちは「若い女の子」という餌で釣られたらしい。管理事務所らしき建物から、作業着姿の二人の男が言い争いながら出てきた。一人は肩に標識ロープをかけ、諦めたように頂上へ向かい、もう一人は気まずそうに事務所へ戻っていった。あの時の二人の様子、どこか引っかかるものを感じたのは、僕だけだったのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n頂上に近づくと、おじさんはもうバテバテだ。僕と蘭姉ちゃんは先に進み、展望台の崖の突端で、あの作業着姿の男が一人、標識ロープを持ってウロウロしているのを見つけた。僕たちに気づくと、男は急にロープを持って崖の端へ行き、しゃがみ込んだ。その瞬間、不意に強い風が吹いた。男はバランスを崩し、そのまま崖から落下していった。山道で休憩していたはずのおじさんも、蘭姉ちゃんの悲鳴を聞いて駆けつけ、崖の上から男が落ちていくのを呆然と見ていた。\n\n### **捜査と違和感 - 見えざるヒント**\n駆けつけた警察は、「また事故か」と顔をしかめた。１ヶ月前にも女性職員が同じ場所で墜落死したばかりだという。警察は今回も事故として処理しようとするだろう。だが、待てよ。僕が崖下の茂みで発見した標識ロープと登山用具のカラビナ。そして、頂上の崖の突端に打ちつけられたハーケン。さらに、けもの道の木に刻まれた、樹皮の剥がれた部分。これらは、単純な事故とは考えにくい。特に、あのハーケンは…。「待てよ、まさか…」\n\n### **閃き - 真実への道筋**\n犯人の近藤英一郎は、被害者の平井高也に柵の修理を命じたと言っていた。しかし、彼自身が行けばよかった、と泣き崩れていた。あの時、近藤の目には一瞬、罪悪感とも違う、何か複雑な感情が揺れていた気がする。さらに、崖下から回収された遺体の脇に付着していた蜘蛛の糸。そして、メジロが巣を作っていたあの木。あれは…。「そういうことか…」。全てのピースが、カチリと音を立てて繋がった。事故に見せかけた、巧妙な犯行だ。\n\n### **真相解明 - 探偵の役割**\n結局、現場の状況と証言から、犯人は近藤英一郎だと特定した。彼は、資材の横領がバレそうになった平井を、事故に見せかけて殺害したのだ。頂上のハーケンは、平井が自分で設置したものだが、近藤はそれを逆手に取った。平井を崖の端へ誘導し、近藤は、平井が設置したロープを、崖際で不自然にしゃがみこんだタイミングで、風にあおられて落ちたように見せかけるために、ロープを引っ張ったのだろう。メジロの巣や樹皮の剥がれは、彼が以前からこのルートを使い、犯行の準備をしていた証拠だ。事務所で泣き崩れる近藤の姿は、哀れむべきものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。しかし、僕の心は晴れない。近藤の動機は、借金返済のために資材を横領し、それが平井にバレそうになったという、なんとも情けないものだった。しかし、そのために一人の命が失われた。それに、犯人を追い詰める過程で、僕の知っている「工藤新一」という存在を隠し、江戸川コナンという子供として振る舞わなければならない。時折、蘭姉ちゃんが僕の顔を覗き込み、「新一だったら、どうするかな？」と呟く。その度に、胸が締め付けられる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな倫理観に囚われながら、僕は今日も事件を解き明かす。この体で、いつまでこうしていればいいのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"31af666e",
        "作成日":"2024\/06\/09 19:33:12",
        "シーズン":9,
        "エピソードナンバー":"360",
        "エピソードタイトル":"不思議な春のかぶと虫",
        "放送日":"2004\/05\/17",
        "事件の発生日":"2023\/05\/17",
        "事件の終了日":"2023\/05\/17",
        "事件の日数":1,
        "事件の概要":"日曜日の午前10時ごろ、見せたいものがあるという元太に誘われコナン、歩美、光彦はペットショップを訪れた。しかし、店のシャッターは閉まっている。そこへ二宮という若い男性が現れ、シャッターの下がわずかに開いていることに気づくとシャッターを上げて中へ入っていった。二宮の後に続いてペットショップに入っていくコナンたち。すると、奥の部屋からカブトムシが一匹はい出してくる。その部屋に入っていったコナンは、そこで男の遺体を発見する。間もなく警察が到着。被害者はペットショップの店長、白井という男で死因は絞殺によるものだ。警察から事情聴取を受けた二宮は昨日の夕方６時にカブトムシを入荷したかどうか店に確認の電話を入れ、今日の10時に店を訪れる約束をしたという。遺体のポケットからは、フタのない小さなビンが見つかった。しかし、コナンたちは佐藤刑事に現場から追い出されてしまう。だが、元太がちゃっかり店内に置いてあった１年中カブトムシが見られる\"ぐんま昆虫館\"のチラシを持ち出していた。しかも偶然、非番中の高木刑事に会ったコナンたちは高木の車で昆虫館へと向かう。現地へ到着すると、昆虫館ではカブトムシの盗難騒ぎが起こっており、盗まれたトラックが乗り捨てられている山の中へ移動するところだった。そこに居合わせたのは昆虫館職員の荒木とカブトムシ研究家の榛名、それに雑誌編集者の石田だ。トラックにはカブトムシは乗っておらず、荷台の床にはコルクのフタが落ちている。昆虫館へ戻ってくると佐藤刑事が待っていた。そこで白井の死亡推定時刻が９時から10時で、さらに明け方の５時ごろ、近所の人がペットショップのシャッターを開ける音を聞いたということを知ったコナンは事件の真相に気づき…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040517.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"石田",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/17\n\n### 不思議な春のかぶと虫\n\n### **導入 - 平穏と予感**\n\n本当は、今日こそ蘭と図書館で勉強する約束だった。春の陽気はまだ少し肌寒く、でも空気は新緑の匂いがして、なんだか懐かしい気分になる。いつもこうだ、事件が起きると、大切な約束が宙に浮いてしまう。子供の体になった俺にとって、時間の進み方はあまりに早い。蘭に会える時間も、事件に巻き込まれる可能性も、すべてが不確定要素だらけだ。元太が「カブトムシが見たい！」と騒ぎ出したときは、また厄介なことに巻き込まれそうな予感がした。案の定、というべきか。\n\n### **遭遇 - 事件の第一印象**\n\nペットショップのシャッターが閉まっているのを見たとき、ただの休業日かと思った。でも、二宮っていう男がシャッターを無理やり開けて中に入っていくのを見て、妙な胸騒ぎがした。子供たちの「わー！」っていう歓声に紛れて、俺は奴の後を追った。奥の部屋から、一匹のカブトムシが這い出してくる。その光景だけが、この場にそぐわないくらい平和だった。そして、その部屋で見たものは…嫌な予感は的中した。鈍く光る床、そして、そこに横たわる男の姿。胸騒ぎは、嫌な確信に変わった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部や、あの「おっちゃん」こと毛利小五郎は、すぐに二宮という男を疑い始めた。事件の状況からすれば、無理もない。だが、俺の目はもっと小さなものに囚われていた。被害者のポケットから見つかった、フタのない小さなビン。そして、二宮が被害者への連絡の約束をした時間。「昨日の夕方６時にカブトムシを入荷したかどうか、店に確認の電話を入れた」という証言。だが、ペットショップの店長が絞殺されているというのに、なぜ、カブトムシの入荷確認のために電話をかける？この違和感、何かが噛み合っていない。\n\n### **閃き - 真実への道筋**\n\n昆虫館へ向かう途中、非番の高木刑事に偶然会えたのは幸いだった。そこで聞いたカブトムシの盗難騒ぎ、乗り捨てられたトラック。トラックの荷台に落ちていたコルクのフタ。そして、昆虫館へ戻ってきて佐藤刑事から聞いた、被害者の死亡推定時刻と、早朝にシャッターを開ける音が聞こえたという近所の人の証言。「待てよ、まさか…」。これらの情報が、一気に頭の中で繋がった。あの、フタのないビン。そして、早朝のシャッターの音。犯人は、あの子供たちには見えないところで、静かに犯行に及んだんだ。\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」は、いつものように見事に事件を解決した。犯人は雑誌編集者の石田。彼は、被害者の白井店長に、カブトムシの密輸ルートを脅されていたらしい。白井は、密輸されたカブトムシを、正規の入荷として店に並べようとしていた。石田はそれを口封じするために、白井を殺害した。早朝、シャッターの隙間から店に入り、カブトムシを別の容器に移し替えて、被害者のポケットから証拠のビンを奪い、そして、カブトムシの入荷確認の電話をかけたのは、アリバイ作りのためだった。トラックのコルクのフタは、カブトムシを移し替える際に使われたものだろう。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。だが、俺の胸には、いつも通り、複雑な感情が渦巻いている。石田の動機は、確かに卑劣なものだが、彼が白井に脅されていたという事実は、彼の悲劇的な側面も示唆している。探偵として、事件の真相を暴き、犯人を追い詰めるのは俺の使命だ。だが、その過程で、犯人の人生を大きく変えてしまうこともある。今回も、石田は逮捕され、彼の人生は大きく狂うだろう。子供の体だから、傍観者でいるしかない。本当なら、高校生探偵、工藤新一として、もっと直接的に、介入できるはずなのに。無力感と、それでも探偵としての矜持を保たなければならない葛藤。蘭に会いたい。ただ、それだけなのに。いつになったら、この呪縛から逃れられるんだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"54f34fbe",
        "作成日":"Sun Jun 16 2024 18:10:19 GMT+0900 (Japan Standard Time)～Sun Jun 16 2024 18:14:45 GMT+0900 (Japan Standard Time)",
        "シーズン":9,
        "エピソードナンバー":"371～372",
        "エピソードタイトル":"物言わぬ航路",
        "放送日":"2004\/08\/23,2004\/08\/30",
        "事件の発生日":"2023\/08\/23",
        "事件の終了日":"2023\/08\/24",
        "事件の日数":2,
        "事件の概要":"食卓を囲むコナンと蘭は小五郎から明日、突然沖縄に行くと聞かされて驚く。何とプロ野球チーム・ジャガーズのセーブ王、能勢利三選手とテレビの企画で対談をすることになったと明かす。しかも、能勢選手と仲のいいスポーツタレントの本山正治も対談に加わるという。蘭とコナンも小五郎からテレビ局の人に頼んでもらい、同行させてもらうことになった。午前９時23分、沖縄に到着した蘭とコナンは、能勢選手からサインをもらうため、色紙を売っている店を探して走り出した。いっぽう、小五郎はテレビ局のスタッフである寺西と名詞交換をすます。同じころ、雨の降る那覇市ではロードワーク中の能勢選手が何者かにナイフで刺されていた…。しばらくして本山の乗る飛行機が到着し、車で移動するコナンたち。すると、行く手の路上に倒れている人影を見つける。車を飛び出したコナンが人影に駆け寄り抱き抱えると、何と能勢選手だった。車の助手席で見ていた本山は、思わず救急車と警察に連絡を！と叫ぶ。その言葉を聞いて驚くコナン。まもなく警察が到着し、死亡推定時刻が午前９時30分ごろであることが判明した。そこでコナンは雨で能勢が腹を刺されているかどうか、わからない状況にもかかわらず、本山が初めに警察を呼ぼうとしたことから本山があやしいとにらむ。しかし、本山には鉄壁のアリバイがあった。本山が沖縄に飛行機で到着した時間は午前９時50分だったのだ…。,プロ野球チーム・ジャガーズの守護神、能勢利三とスポーツタレントの本山正治とテレビの企画で対談することになった小五郎はコナンと蘭を連れて沖縄を訪れた。しかし、空港から車でホテルへ向かう途中、刺殺された能勢選手を発見。コナンは一緒に車に乗っていた本山の不審な態度から、本山があやしいとにらむ。だが、能勢が殺された９時30分ごろ、本山は宮崎発の飛行機に乗っており、沖縄に到着したのが９時5２分。本山のアリバイは完璧だ。\n\nところが、警察の事情聴取が終わった本山は蘭のバッグからテニスボール缶を盗み出そうとする。実は本山は変装してコナンたちと同じ９時23分着の飛行機で沖縄にきており、機内で蘭の転がしたテニスボールを拾っていたのだ。指紋の付いたテニスボールからアリバイトリックが露見するとおそれた本山は証拠隠滅を図るため、何とかテニスボールを始末しようとする。\n\nいっぽう、コナンは蘭の持っていた時刻表からついに本山のアリバイトリックを解く。本山は警察の実況検分の前に、食事をしてきてもいいかと警部に提案。そこで一同そろって琉球料理の店へ行くが、携帯に電話が入った本山は１人車に残って電話に出る。そして蘭のバッグからテニスボール缶を引き抜くと、用事ができたから後で現場に合流すると蘭に告げ、タクシーでその場を去ってしまった。そのころ、コナンは小五郎にそれとなく事件のヒントを提示する。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20040823.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20040830.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"本山",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/23\n\n### 物言わぬ航路\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、ちょっとした沖縄旅行の予定だった。おっちゃんが、あのジャガーズのセーブ王、能勢利三選手とテレビ企画で対談するっていうんだから、俺も蘭も大喜びでついていくことになった。まさか、こんな事件に巻き込まれるなんて、あの時の空の青さとは裏腹に、どこか妙な胸騒ぎがしたのは、今思えば当然のことだったのかもしれない。子供の体では、どんな些細な違和感も、すぐに事件の匂いと結びつけてしまう癖がついてしまった。\n\n### **遭遇 - 事件の第一印象**\n\n沖縄の空港に降り立った瞬間、俺たちは能勢選手へのサイン色紙を求めて走り出した。おっちゃんはテレビ局のスタッフと名刺交換をしていたらしい。俺たちが能勢選手を探して必死に街を駆け回っている最中、那覇市では雨が降り始めていた。そして、まさにその時、ロードワーク中の能勢選手が何者かにナイフで襲われた。後続の車で移動中、俺たちの視界に飛び込んできたのは、雨に濡れた路上に倒れ伏す人影。車を飛び出し、駆け寄ってみれば、それが能勢選手だった。隣にいた本山が「救急車と警察を！」と叫んだ。その言葉に、俺は反射的に本山を疑った。雨で刺された箇所も定かでない状況で、なぜそこまで必死に警察を呼ぼうとするのか。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察の到着後、能勢選手の死亡推定時刻が午前9時30分頃だと判明した。俺が疑念を抱いたのは、本山が最初に警察を呼ぼうとしたこと、そしてその後の彼の態度だ。何しろ、本山が沖縄に到着したのは午前9時50分。被害者が亡くなったとされる時刻より後だ。鉄壁のアリバイがあるように見えた。だが、俺の目はごまかせない。彼が何よりも気にしていたのは、蘭のバッグからテニスボール缶を盗み出そうとしたことだった。あのテニスボールには、彼の犯行を暴く決定的な証拠、指紋が付いていたに違いない。\n\n### **閃き - 真実への道筋**\n\n本山が必死にテニスボールを隠そうとする姿を見て、俺の頭の中でピースが繋がっていく。「待てよ、まさか…」あの時、本山が「宮崎発の飛行機で9時50分に到着」と言っていたが、それは嘘だ。蘭の持っていた時刻表と、彼が機内で蘭の転がしたテニスボールを拾っていたという事実。あれは、アリバイトリックを仕掛けるための布石だったんだ。そう、彼は変装して、俺たちと同じ9時23分の飛行機で沖縄に来ていた。そして、被害者が刺されたとされる時刻、彼はまだ飛行機の中にいたというアリバイを偽装した。\n\n### **真相解明 - 探偵の役割**\n\n結局、俺はおっちゃんに「琉球料理でも食べに行きましょう」と提案し、その隙に本山を車に残した。彼は電話に出るふりをしながら、蘭のバッグからテニスボール缶を抜き取り、タクシーで逃走した。俺はそのテニスボール缶を回収し、目暮警部に全てを説明した。本山が変装して早期に沖縄入りし、被害者が亡くなった時刻にはすでに事件現場にいたこと。そして、蘭が持っていたテニスボールに指紋を残し、それを隠蔽しようとしたこと。全てが明らかになった。能勢選手を殺害した動機は、過去の野球界の八百長疑惑に端を発する、個人的な怨恨だった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、俺の心は晴れなかった。被害者の能勢選手も、犯人の本山も、どちらも野球というスポーツを愛し、それに人生を捧げてきた人間だ。しかし、ほんの少しの誤解と、過去の出来事が、二人の人生を狂わせてしまった。本山が、あのテニスボールを隠そうと必死になる姿を見た時、俺はただの高校生探偵ではなく、工藤新一としての自分を強く意識した。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。どんなに正義感があっても、どんなに事件を解決しても、この体では、誰かを守ることも、真実を伝えることも、本当の意味ではできない。蘭の隣にいるのは、江戸川コナンであって、工藤新一ではない。この歯がゆさと無力感は、いつになったら消えるんだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6577ec44",
        "作成日":"2024\/06\/23 15:05:50",
        "シーズン":10,
        "エピソードナンバー":"392",
        "エピソードタイトル":"謎めく身長差20cm",
        "放送日":"2005\/03\/14",
        "事件の発生日":"2023\/03\/14",
        "事件の終了日":"2023\/03\/14",
        "事件の日数":1,
        "事件の概要":"蘭に無理やり歯医者へ連れていかれるコナンは途中、町工場で捜査中の高木刑事と遭遇。どうやら殺人事件のようだ。事件の経緯を聞くと、被害者はこの工場の社長で北村勝五郎。死亡推定時刻は午後４時から10時の間だ。しかし、被疑者と目される人物はすでに逮捕されていた。北村の高校時代の同級生で小さな洋食屋のオーナーシェフ、南田優一。北村に300万円の借金があり、返済の延期を断られ、切羽詰まってナイフで殺害したと思われる。しかも南田の土地を狙う北村は、衛生管理に関するあらぬ噂を流し、南田の店を傾かせ、300万円を南田に貸し付けていた。犯行動機は十分である。犯行日、午後１時に北村の工場を訪れた南田が北村に土下座しているところを従業員に目撃されている。しかし、ひとつ問題があった。背の高い人間が低い人間を刺すとき、ナイフの角度は斜め上になるのだが、北村の胸に刺さっていたナイフの角度は斜め下。身長166cmの北村より20cmも背が高い南田の犯行ではあり得ないのだ。被害者は正面から刺されており、隙を突かれたとは考えにくい。しかも南田は右足首を捻挫し、ギプスで固定していた。そこで高木刑事は再捜査をしているという。現場の社長室を見回したコナンは被害者が老眼鏡をしていたことに気づく。そして遺体の側に整然と並んで残されているスリッパ。ここからコナンはトリックを解明するのだが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20050314.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"南田",
        "Unique Title":null,
        "生成結果":"## 2023\/03\/14\n\n### 謎めく身長差20cm\n\n### **導入 - 平穏と予感**\n\n今日は、蘭がどうしてもというので、歯医者に行くことになっていた。子供の体で虫歯になっても、大騒ぎするわけにもいかないし、仕方ない。でも、あのキリキリするドリル音は何度経験しても慣れないな。蘭に無理やり歯磨きをさせられたり、歯間ブラシの使い方が悪いって叱られたり、なんだかんだで子供扱いされるのは、正直、ちょっぴり退屈だった。でも、そんな平穏な日常も、長くは続かないんだろうな、なんて、漠然とした予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n\n歯医者へ向かう途中、駅前の町工場でサイレンの音が響き渡った。高木刑事が懸命に作業員を誘導している。まさか、このタイミングで事件か？ 「コナン君、どうしたの？」「うーん、なんだか事件が起きたみたいだね、蘭姉ちゃん。」いつもなら、ここぞとばかりに首を突っ込むところだが、歯医者を優先しろと蘭に念を押されていた手前、大人しくするしかなかった。ただ、あの場に漂う緊迫感は、ただ事ではないことを示唆していた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n話を聞くと、亡くなったのはこの工場の社長、北村勝五郎という男らしい。死亡推定時刻は午後4時から10時の間。犯人として、北村に300万円もの借金をしていたという洋食屋のシェフ、南田優一が逮捕されたようだ。借金返済の延期を断られ、切羽詰まってナイフで刺した、というのが検挙の理由らしい。北村が南田の土地を狙い、さらに南田の店を潰すような噂を流して、300万円を貸し付けた、なんて、動機としては十分すぎる。犯行日には、南田が北村の工場に土下座しに行っていたのを従業員が目撃しているとも。しかし、どうしても腑に落ちない点があった。北村は身長166cm。犯人とされる南田は、それより20cmも背が高い。被害者が正面から刺されていたことを考えると、身長差のある人間が、斜め下からナイフを突き刺すというのは、物理的に不自然すぎる。それに、南田は右足首を捻挫していて、ギプスで固定されていたはずだ。そんな状態で、どうやって犯行に及んだというのか？ 高木刑事も、その点に疑問を感じて再捜査しているらしい。俺が気になっているのは、被害者が社長室で老眼鏡をかけていたこと、そして、遺体の傍らに整然と並べられていたスリッパの並び方だ。\n\n### **閃き - 真実への道筋**\n\n社長室に残されたスリッパが、被害者のものと、もう一組。しかも、そのもう一組のスリッパは、被害者のスリッパとぴったり同じ向きに、寸分違わず並べられていた。これは、被害者が自分で並べたとは考えにくい。被害者が事件発生後、誰かと部屋で会っていた、ということか？ しかも、被害者は老眼鏡をかけていた。ということは、視力が衰えていたということ。そんな人間が、突然襲ってきて、しかも相手が自分より遥かに背の高い人間だった場合、どのように身を守るだろうか？ 待てよ、まさか…！ あのナイフの刺さり方。斜め下から、というのは、犯人が被害者より低い位置にいた、ということじゃないのか？ 犯人は、被害者の身長を逆手に取ったんだ！\n\n### **真相解明 - 探偵の役割**\n\n「犯人は、南田さんじゃありません！」 目暮警部たちを前に、俺はそう断言した。犯人は、北村社長の従業員だ。犯人は、北村社長の身長が低いことを利用し、北村社長を椅子に座らせ、その膝の上に自身が立つことで、身長差をなくし、斜め下からナイフを突き刺した。そして、従業員が被害者のスリッパと自分のスリッパを、社長がいつも通りに並べることで、あたかも社長が自分で並べたかのように偽装したのだ。右足首を捻挫していた南田は、社長に土下座するフリをして、社長の足元に隠れ、事件の証拠を掴ませないようにしたにすぎない。動機は、北村社長が、従業員の恋人を脅迫し、従わせていたからだ。彼もまた、守りたいものがあったんだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。動機も、トリックも、全てが綺麗に繋がった。でも、事件の黒幕である社長が、従業員に追い詰められて死んでいった光景は、どうしても目に焼き付いている。犯人の悲痛な叫びを聞きながら、俺はただ、子供の姿で立ち尽くすことしかできなかった。蘭に心配させないように、いつも通り「コナン君、大丈夫？」と声をかけられても、心の中では、工藤新一としての無力感と、探偵としての罪悪感に苛まれていた。探偵が犯人を推理で追い詰めて、その末に犯人を死なせちまったら、それは殺人者と変わらねーんだ。どんなに悲しい動機があったとしても、法は犯した罪を裁くだけだ。でも、その裁きに、本当に正義はあるのだろうか。この世から悪をなくしたい、その為に探偵をしているはずなのに、時として、その正義が誰かの人生をさらに苦しめることになる。そんな葛藤を抱えながら、俺は今日も「江戸川コナン」として生きるしかない。あの蘭の優しい笑顔を守るためにも、この秘密を抱えたまま…。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"51c4cd53",
        "作成日":"2024\/06\/23 18:06:25",
        "シーズン":10,
        "エピソードナンバー":"424",
        "エピソードタイトル":"ピエロからの写真メール",
        "放送日":"2005\/12\/19",
        "事件の発生日":"2023\/12\/19",
        "事件の終了日":"2023\/12\/19",
        "事件の日数":1,
        "事件の概要":"小五郎は借りた衣装を返却するため、コナンを連れて貸衣装の店へ行く。小五郎が店員と3時前に起きた地震の話をしていると、メイキャップアーチストの木島実、カメラマンの石川次郎、モデルの中村洋子が仮装して試着室から出てくる。3人はこれから知り合いのパーティに参加するという。 \nこの時、洋子の携帯にパーティを主催する編集者、梅田香からメールが届く。時間厳守という内容のメールで、ピエロに仮装した梅田の写真が添付されていた。木島らは30分後の５時に始まるパーティに間に合うように店を出発する。この後、パチンコに寄った小五郎とコナンが自宅に向かっていると、前方のマンション前に警察車両と目暮警部の姿。事件が起きたのは梅田の部屋だった。 \n床には絞殺された梅田が倒れ、洋子らが事情聴取を受けていた。検死官は死体の状態から殺害時刻は４時半から５時の間と判断。梅田の宝石箱から指輪などが消えているという。木島らはマンションに到着した時、マンションから走り去る男を見たと証言。その後、3人は部屋で梅田の遺体を発見したのだ。 \n遺体発見時、電話コードが切られていたため、石川と洋子は外で公衆電話を探して警察に連絡。携帯は梅田が嫌いなので、貸衣装の店に置いてきたという。捜査が進められる中、梅田の宝石を持った白川という男が公園で確保される。木島らが目撃した男は白川だった。だが、白川はネットで見つけた仕事の指示通り、部屋の宝石を公園に運んだだけと梅田の殺害を否認。この後、コナンはキッチンの不可解な点に気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20051219.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"木場",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/19\n\n### ピエロからの写真メール\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に阿笠博士の家に行こうと思っていた。博士が新しい発明品を披露してくれるというので、楽しみにしていたんだ。だけど、おっちゃんが珍しく私用で貸衣装店に行くというので、仕方なく付き添うことになった。子供の姿で、しかも依頼されたわけでもないのに、こうしておっちゃんに振り回されるのは、もう慣れるべきなのかもしれない。それにしても、あの怪しげなピエロからのメール。ただのパーティの案内にしては、妙な胸騒ぎがしたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n貸衣装店に着くと、おっちゃんは店員と、数時間前に起きたという地震の話に夢中だった。その最中、派手な仮装をした三人が試着室から出てきた。メイキャップアーチストの木島実、カメラマンの石川次郎、そしてモデルの中村洋子。彼らはこれからパーティーに参加するという。洋子の携帯に届いたメールには、パーティー主催者の梅田香がピエロの仮装をした写真が添付されていた。時間厳守、という文字がやけに目に刺さった。彼らが店を出てしばらく経った頃、前方のマンション前でパトカーと目暮警部の姿を認めた。嫌な予感は的中した。梅田の部屋で殺人事件が起きたのだ。\n\n### **捜査と違和感 - 見えざるヒント**\n\n現場は惨状だった。梅田が床に倒れ、状況から殺害時刻は４時半から５時の間。宝石箱から指輪などが紛失しているという。木島たちはマンションから走り去る男を見たというが、確保された宝石泥棒の白川は、指示通りに宝石を運んだだけで犯行は否認。おっちゃんや目暮警部は、白川を犯人だと決めつけようとしていた。だが、僕にはどうしても腑に落ちない点があった。梅田の遺体発見時、電話コードが切られていたという石川と洋子の証言。携帯は貸衣装店に置いてきた、と。そんな状況で、なぜわざわざ電話コードを切る必要がある？ そして、キッチンのシンクに微かに残された、あの異臭…。\n\n### **閃き - 真実への道筋**\n\n「待てよ…」\nあの時、木島たちがマンションから走り去る男を見たと言っていた。そして、白川が公園で逮捕された。だが、白川が運んだ宝石が、どうして犯行時刻の微妙なずれを説明できる？\n「そうか、そういうことか！」\nキッチンのシンクに残っていた異臭、あれは薬品の匂いだった。そして、電話コードが切られていたという事実。白川が運んだ宝石が、殺害時刻の証拠隠滅と関係があるとしたら…。\n「犯人は、**木島**、あんたしかいない！」\n木島は、パーティに遅刻しないようにと、梅田に無理やりピエロの衣装を着せられたことに腹を立てていた。そして、梅田が彼に背負わせていた借金。だが、それだけでは殺害には至らない。\n「**木島**が、あのピエロの衣装を、犯行に使ったんだ！」\nピエロの衣装に付いていた、あの特殊な化学薬品。それを使えば、被害者を一定時間仮死状態にできる。つまり、木島は梅田にピエロの衣装を着せ、仮死状態にさせた後、宝石を盗んで逃走した。そして、仮死状態から目覚めた梅田は、携帯もない状況で、泣く泣く電話コードを切断し、誰かに助けを求めようとした…しかし、間に合わなかった。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎になって、事件の真相を語ってやった。木島が、梅田に無理やりピエロの衣装を着せ、その衣装に仕込んだ化学薬品で梅田を仮死状態にしたこと。そして、その隙に宝石を盗んで逃走したこと。白川は、木島が用意した「運び屋」に過ぎなかった。仮死状態から目覚めた梅田が、電話コードを切断したのは、木島が後で証拠隠滅を図るためだった。そして、木島が「走り去る男」として偽証したのも、自分の犯行を隠すためだったのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。木島は、梅田に背負わされた多額の借金と、ピエロの衣装を着せられた屈辱から、犯行に及んだらしい。借金、それは確かに重いものだ。しかし、だからといって人の命を奪っていい理由にはならない。\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\nあの時、小林先生が言っていた言葉が脳裏をよぎる。犯行の動機が、どれほど悲惨なものであっても、命を奪われた事実は変わらない。僕はこの体で、事件を解決するために動く。でも、どうしても蘭に真実を話すことができない。こんな体になってしまった僕に、彼女を巻き込むわけにはいかない。この苦悩を、誰にも打ち明けられない。ただ、この日記に書き留めるしかない。また、一歩、真実への道を進んだけど、僕自身の本当の日常は、いつになったら取り戻せるのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"de756b8a",
        "作成日":"2024\/07\/27 12:14:55",
        "シーズン":11,
        "エピソードナンバー":"439",
        "エピソードタイトル":"そして誰もいなくなればいい",
        "放送日":"2006\/05\/22",
        "事件の発生日":"2023\/05\/22",
        "事件の終了日":"2023\/05\/23",
        "事件の日数":2,
        "事件の概要":"出勤中の会社員、笹本安太郎の数歩前に大きなコンクリートブロックが落下。笹本が傍らの雑居ビルの屋上を見上げると、長髪にサングラスの男がサッと顔を引っ込める。砕けたブロックに赤ペンキで書かれた「影」という文字を見た笹本はすぐに神尾俊之に電話し、日影が現れたと伝える。30分後、笹本は神尾と合流して小五郎の事務所へ。2人は殺されかけたと小五郎に相談し、犯人は大学時代のミステリー研究会の仲間、日影呈一だと説明する。2人の話では、半月前に日影から出版社に勤める神尾の元に昔の仲間を次々に殺す殺人予告の小説が届いたという。小説の中で殺害されるのはミス研の笹本、神尾と根津猛。そして、一昨日に根津は米花公園で背中を刺されて殺される。その殺害状況は小説と同じだったという。すぐに小五郎らは神尾の出版社へ行き、小説の内容を確認。小説に書かれた復讐の動機は、かつて自分が書いた小説を非難された事で、笹本と神尾は心当たりがある事を認める。だが、笹本は卒業して10年経った今になって復讐される事が腑に落ちないという。しかも日影は3年前、山へ出掛けたまま失踪したらしい。この後、神尾の元に身に覚えのない小包が届く。神尾がフタを開けた途端に小包は爆発するが、火薬の量が少なく、掠り傷程度のケガで済む。神尾は病院に隠れる事になり、高木刑事が警護。そして、笹本の警護は小五郎と千葉刑事が担当する。が、笹本は日影が運転する車に轢き殺されそうになり、間一髪のところで小五郎が助ける。翌朝、笹本と神尾の携帯に日影から撤退宣言の連絡。襲う隙がないので一旦手を引くという。この後、小五郎らは日影が潜伏する場所の手掛かりを探すため、大学時代に書かれたミス研の同人誌を確認。コナンは同人誌に掲載される小説を読み、犯人の目星をつけるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060522.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"脅迫事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"神尾",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/22\n\n### そして誰もいなくなればいい\n\n### **導入 - 平穏と予感**\n\n今日は蘭とショッピングモールへ行く約束だった。天気も良かったし、久しぶりに心からリラックスできると思ったのに。朝、事務所に電話がかかってきて、いつものように厄介な事件の匂いが鼻をかすめた。断る理由なんて、この体じゃいくらでもある。でも、依頼人の声に切羽詰まった響きを感じたんだ。結局、蘭には「ちょっと用事ができちゃった」とだけ伝えて、阿笠博士の車に乗り込んだ。こんな時、子供の体って本当に不便だ。大人だったら、もっと自由に動けるのに。\n\n### **遭遇 - 事件の第一印象**\n\n事件現場は、相談に来たという神尾俊之氏の出版社。出勤途中にコンクリートブロックが落下してきたという、笹本安太郎氏の話を聞きに行った。雑居ビルの屋上から落下してきたブロックには、血のような赤ペンキで「影」と書かれていたらしい。笹本氏は、大学時代の仲間である神尾氏に連絡し、すぐさま毛利探偵事務所へ駆け込んできた。聞けば、大学のミステリー研究会の仲間である日影呈一氏からの犯行らしい。半月前に、日影氏から「昔の仲間を次々に殺す」という内容の殺人予告小説が神尾氏の元に送られてきたという。小説の内容通り、一昨日にはミス研の根津猛氏が米花公園で殺害された。すぐさま小五郎のおっちゃん、千葉刑事と共に神尾氏の職場へ向かった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、小説の内容から復讐の動機を推測し、笹本氏と神尾氏が日影氏の小説を非難した過去を指摘していた。確かに、それが動機としてはあり得る。しかし、卒業してから10年経った今になって、しかも日影氏が3年前に失踪しているという状況が、どうしても引っかかった。すぐに、神尾氏の元に「身に覚えのない小包」が届き、開封した途端に爆発するという事件も発生した。幸い、被害は軽微だったが、これで犯行がエスカレートする可能性は高い。笹本氏の護衛についたおっちゃんと千葉刑事だが、日影氏の運転する車に笹本氏が轢かれそうになるという事態にまで発展した。間一髪で小五郎のおっちゃんが助けたものの、犯人がこんなに大胆に動くとは。いや、待てよ。\n\n### **閃き - 真実への道筋**\n\n翌朝、笹本氏と神尾氏の携帯に、日影氏から「襲う隙がないので一旦手を引く」という連絡が入った。まるで、事件の幕引きを告げるかのようだ。そして、日影氏が潜伏する場所の手がかりを探すために、大学時代のミス研の同人誌を確認することになった。おっちゃんや他の刑事たちが、古い原稿に目を通す中、俺は子供の目線で、本棚の奥に隠されていた一冊の「同人誌」に目をつけた。そこに書かれていたのは、日影氏が書いた、ある小説。その内容は、まさに犯行予告小説そのものだった。いや、それだけじゃない。小説の結末に、俺は血の気が引くのを感じた。待てよ、まさか…。あれは、小説じゃなかったんだ。犯行予告の小説、そして、それとは別に書かれた「もう一つの小説」。そこに書かれていた、日影氏が抱えていた本当の苦悩…。\n\n### **真相解明 - 探偵の役割**\n\n全てのピースが繋がった。犯人は、日影呈一氏ではない。日影氏が失踪した山で、彼を保護していたのは、他でもない、**神尾俊之**氏だったのだ。神尾氏は、日影氏の小説が出版社に評価されなかったこと、そして日影氏が大学時代に書いた小説を笹本氏に酷評されたことに端を発する復讐劇を、日影氏に成りすまして演じていた。日影氏の小説を、笹本氏と根津氏を殺害するための「脚本」として利用したのだ。コンクリートブロックの「影」という文字も、日影氏の名前を借りていたに過ぎない。神尾氏は、日影氏の失踪という事実を利用し、彼になりすますことで、かつての仲間たちへの復讐を遂げようとしていた。爆発物を使った犯行も、怪我を負わせるだけでなく、日影氏を犯人だと印象づけるための計算だったのだ。\n\n### **結びと内省 - 探偵の役割**\n\n結局、犯人は神尾氏だった。日影氏の悲しい過去、そして彼が抱えていた苦悩。それを理解するからこそ、神尾氏の行動にはある種の共感さえ覚えてしまう。しかし、だからといって、彼の犯行が許されるわけではない。俺は、子供の体でありながら、事件の真相を暴き、犯人を追い詰めた。眠りの小五郎を通して、おっちゃんが真相を語るのを、ただ傍らで聞いていた。でも、本当は、俺が真実を語り、犯人を追い詰めたんだ。犯人が、日影氏の無念を晴らそうとしたのか、それとも、ただの嫉妬だったのか。真実は、この事件の裏に隠された、日影氏の苦悩の中にあったのかもしれない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そう、親父も言っていた。この体で、これからも多くの事件に巻き込まれるだろう。そして、人を信じることの難しさ、そして、信じることの尊さを、何度でも思い知らされるのだろう。蘭に、早く真実を話したい。あの温かい笑顔に、もう一度、工藤新一として触れたい。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"fd9530b3",
        "作成日":"2024\/07\/27 12:24:30",
        "シーズン":11,
        "エピソードナンバー":"441",
        "エピソードタイトル":"最期のアーン",
        "放送日":"2006\/06\/05",
        "事件の発生日":"2023\/06\/05",
        "事件の終了日":"2023\/06\/05",
        "事件の日数":1,
        "事件の概要":"小五郎、コナンは鈴木由美と新田秀子に案内され、とあるマンションの一室へ。中では山本信男が改造拳銃を口に銜えて絶命していた。遺体を発見した住人の由美と秀子が銃声らしい音を聞いたのは2時45分。由美が鯉の餌としてパンの耳を秀子に渡しに来た時だという。秀子が鯉に餌をあげた後、3時過ぎに再び合流した2人は山本の部屋から親友の中西三郎が出てくる姿を目撃。その後、山本の遺体を発見したという。現場に到着した目暮警部は遺体の近くにあった遺書の内容を確認。遺書は中西に宛てたもので、借金が返済できないので死んで詫びるとワープロで打たれていた。目暮は遺体を見つけても警察や病院に連絡せずに立ち去った中西の行動を不審に思い、小五郎は自殺に見せかけた中西の犯行だと疑う。だが、検死官は他殺の可能性は低いと判断。口の中に抵抗の痕跡が見られず、自分の意思で口を開けたとしか思えないという。そして、井上刑事らの調べによると、山本には改造拳銃を作った逮捕歴があり、蝶だけが生きがいの嫌われ者だったと判明。この後、千葉刑事が中西を現場に連れ戻す。中西は約束した3時に来たら山本が死んでいたと証言。借金のもつれで殺したと疑われるのが嫌で逃げたという。小五郎は2時45分にどこにいたかを訊ねる。中西はタクシーの中にいたと答え、千葉が裏を取るために動き出す。この後、秀子とお茶を飲むという由美に誘われ、小五郎とコナンは由美の部屋へ。そこでコナンは何かを見て微かな疑問を持つ…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060605.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鈴木由美",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/05\n\n### 最期のアーン\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で過ごす予定だった。博士がまた新しい発明品を作ったとかで、子供たちの賑やかな声が聞こえてくるはずだった。いつものように、退屈な子供の日常を演じながら、心の中では事件の可能性にアンテナを張っていた。この平和な日々がいつまで続くのか、そんな不安が頭をよぎる。身体は子供でも、思考はもう高校生探偵、工藤新一だ。このギャップが、時折、どうしようもなく虚しくさせる。\n\n### **遭遇 - 事件の第一印象**\n「コナン君、ちょっと見てもらえない？」鈴木さんが、いつものように事件の匂いを嗅ぎつけてきた。おっちゃん（毛利小五郎）と二人で、マンションの一室へ案内される。そこには、改造拳銃を口にくわえて絶命している山本信男の姿があった。発見したのは住人の鈴木さんと新田さん。二人は2時45分頃に銃声らしき音を聞いたという。どうにも胡散臭い。事件の第一印象は、陳腐な自殺に見せかけた殺人事件、というものだった。\n\n### **捜査と違和感 - 見えざるヒント**\n現場に到着した目暮警部。「遺書があるから自殺だろう」と断定したが、検死官は「口の中に抵抗の痕跡がない」と、自分の意思で開けたとしか思えないと証言。うーん、ここが俺の引っかかるところだ。遺書は中西三郎宛てで、借金返済の遅れを詫びる内容。つまり、中西が犯人だと目暮警部はおっちゃんも睨んでいる。だが、俺は別のところに目を奪われていた。被害者のポケットから、ふと覗いていた小さな紙切れ。あれは何だろうか？ 蝶が生きがいだった、という被害者の情報も気になる。\n\n### **閃き - 真実への道筋**\n中西が連れ戻され、千葉刑事がアリバイ確認に向かう。中西は「約束の3時に来たら山本が死んでいた」と証言。借金のもつれで殺したと疑われるのが嫌で逃げた、と。しかし、おっちゃんは2時45分にどこにいたのかを追及する。俺は、鈴木さんの部屋で一緒にお茶を飲むことになった。そこで、ふと、あの紙切れのことを思い出す。「ねぇ、鈴木さん、このパンの耳って、鯉にあげるんですか？」と無邪気なフリをして尋ねた。鈴木さんが「そうよ、秀子さんがくれたの」と答えた時、全てが繋がった。あの紙切れは、パンを包んでいたものだったのだ。そして、2時45分に銃声を聞いたという証言。犯人は、あの時、現場にいた。\n\n### **真相解明 - 探偵の役割**\n「おっちゃん、推理ショーの時間だよ」眠りの小五郎に変身させ、俺の推理を披露する。犯人は、**鈴木由美**。彼女が、山本にパンの耳を渡すふりをして、改造拳銃を口に銜えさせた。そして、2時45分に銃声が鳴った直後、彼女は中西が部屋から出てくるのを目撃した、と嘘の証言をした。本当は、彼女が犯行後、中西に会ったのだ。山本は蝶を愛していたが、借金に苦しみ、孤独だった。鈴木は、そんな山本に惹かれ、衝動的に犯行に及んだ。借金返済の目処が立たなくなった時、彼女は彼を「解放」したかったのかもしれない。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸に重いものが残る。犯人は、借金に追われ、孤独だった山本を愛していた。彼女の行動は、狂気じみているが、その根底には歪んだ愛情があったのかもしれない。探偵として、真実を暴くのは俺の使命だ。だが、犯人を追い詰めた結果、彼女もまた、絶望の淵に追いやられる。蘭に真実を告げられないまま、子供の体で事件を追う。この無力感。いつか、この体から解放されて、工藤新一として、堂々と蘭の隣に立てる日は来るのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺は今日も真実を追い続ける。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"00a3a43a",
        "作成日":"Sat Jul 27 2024 12:56:43 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 13:03:19 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"443～444",
        "エピソードタイトル":"ため息潮干狩り",
        "放送日":"2006\/06\/26,2006\/07\/03",
        "事件の発生日":"2023\/06\/26",
        "事件の終了日":"2023\/06\/26",
        "事件の日数":1,
        "事件の概要":"コナンは少年探偵団、灰原、阿笠博士と潮干狩りに来ている。海辺の人たちが楽しそうにする中、大学生の牛込嗣夫だけは浮かない顔。牛込は右手の人差し指を口にくわえて考え事をしていた。元太らはアサリが見つからないのかと思い、牛込に声をかけるが、結構な量が取れたという。そんな折、三瀬隆、八島光枝、久津梢子がコンビニの袋を持って牛込の元にやってくる。4人は同じ大学のサークル「愛好貝」の仲間で、三瀬らはご飯や飲み物などを買ってきたのだ。4人はお揃いのパーカーを着用。着るのは初めてだという。昼食をとり始める4人を見た元太はお腹が空いたと言い出し、光彦、歩美と一緒にコンビニへお菓子を買いに行く事に。阿笠は、この近くで先日ひき逃げがあったと伝え、元太らに注意を促す。そんな阿笠の言葉に4人はギクリと驚く。すると突然、八島は帰ろうと提案。三瀬らは動揺を隠すように今後の予定を話し始める。そんな中、牛込だけは怯えた表情を浮かべる。この後、牛込はアサリを入れたバケツを両手に持って駐車場の方へと歩き出し、他の3人は帰り支度を始める。コナンと灰原は4人の様子がおかしい事を気にかける。元太らが戻ってきた後、コナンは牛込らが熊手を忘れた事に気付く。熊手の取っ手には血の跡。コナンは最初に見た時、牛込が指をくわえていたのは指を切ったからと推理し、付着した血を見て牛込の熊手と判断したのだ。元太らは熊手を届けようと4人の後を追いかけて駐車場へ向かう。すると、牛込は車の座席で横になって死んでいた…。,牛込の死因はペットボトルの緑茶に混入していた青酸カリによる毒死だった。捜査にあたっているのは参悟の弟で神奈川県警の横溝警部。横溝は遺体の下に青酸カリの入ったビンが転がっていた事、牛込が緑茶のフタを開けてから誰もその容器に触っていない事などから自殺と断定する。だが、コナンは自殺という捜査結果に疑問を持つ。車まで緑茶のペットボトルを運んできたのは牛込本人で、誰かが毒を仕込む隙はどこにもなかった。しかし、コナンはペットボトルの口に血が付着していたのに、フタには何も付いていなかった点、そして3人の中の1人が言った一言が引っ掛かっているのだ。この後、コナンは両手が塞がった元太が口にコンビニ袋をくわえる姿を見て何かに気付く。三瀬たちが警察へ行って事情聴取を受ける事になると、コナンは代わりに車のゴミを捨てておくと言って、三瀬らからゴミ袋を受け取る。コナンはゴミを漁り出し、ペットボトルを1本ずつ調べる。そして、コナンは何かを調べ終えると、牛込が自殺したのではないと確信する。続いて、コナンは潮干狩りをして欲しいと歩美らに頼み、砂浜の4人がいた場所へ向かう。コナンが捜しているのは、アサリではなく、緑茶のフタ。すぐに歩美は熊手を使ってフタを発見する。そのフタに付着している黒ずんだ血の跡。それを見たコナンは誰が牛込を殺したのかに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20060626.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20060703.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"草津",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/26\n\n### ため息潮干狩り\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に行きたかった潮干狩りだが、少年探偵団の連中と阿笠博士、そして灰原と一緒だ。海辺の潮風は心地よく、子供たちの賑やかな声が響いている。灰原の少し冷めた視線さえも、いつもとは違う穏やかな空気に包まれていた。しかし、そんな平和な光景の中、大学生らしき牛込嗣夫という男の、どこか浮かない表情が気になった。右手の人差し指を無意識に口にくわえ、考え込んでいる様子。俺は、この妙に落ち着かない雰囲気に、また厄介な事件に巻き込まれそうな予感を覚えていた。\n\n### **遭遇 - 事件の第一印象**\n元太たちがアサリを見つけられずにいるのかと牛込に声をかけた時、彼が「結構な量が取れた」と答えた。その直後、三瀬隆、八島光枝、久津梢子という3人の仲間がコンビニの袋を持って現れた。お揃いのパーカーを着て、親しげに話す彼らの姿は、一見すると仲の良い友人同士にしか見えない。だが、阿笠博士が先日この近くでひき逃げがあったと注意を促した時、4人全員がギクリと顔色を変えた。特に八島が急に帰ろうと言い出したこと、そして牛込の怯えた表情。この場に漂う不自然な空気から、ただの潮干狩りではない、何か暗い影が潜んでいることを悟った。\n\n### **捜査と違和感 - 見えざるヒント**\n横溝警部が自殺だと断定した理由は、被害者の車の座席に転がっていた青酸カリのビン、そして緑茶のペットボトルに毒が混入していたこと。牛込が自分でフタを開けて飲んだとすれば、確かに自殺にしか見えない。しかし、俺にはどうしても腑に落ちない点があった。まず、ペットボトルの口に付着していた血の跡。しかし、フタにはそれがついていない。どう考えても、毒を仕込んだ後、フタを閉める際に血が付着するはずだ。さらに、三瀬たちの動揺しすぎる様子。そして、あの「待てよ…」と、両手が塞がった元太がコンビニ袋を口にくわえていた姿を見た瞬間の、あの閃き。\n\n### **閃き - 真実への道筋**\n「ピースが一つ、また一つと繋がっていく…」あの時、牛込が指をくわえていたのは、熊手を触って指を切ったからだと俺は推理した。だから、熊手の取っ手に血が付着していたことにも納得できた。しかし、自殺という線は、あのペットボトルの状態と、犯人の不可解な行動で否定された。そして、元太が袋をくわえる姿を見て、全てが繋がった。犯人は、被害者が開けたペットボトルに、直接毒を流し込んだのだ。そして、それを隠すために、車の中のゴミを漁り、あの緑茶のペットボトルを注意深く調べた。犯人は、**草津**だったのだ。\n\n### **真相解明 - 探偵の役割**\n事件後、三瀬たちが事情聴取を受ける際、俺は代わりに車のゴミを捨てておくと言って、ゴミ袋を受け取った。そして、ペットボトルを一本ずつ調べ、隠された仕掛けに気づいた。犯人は、大学のサークル仲間という関係性を悪用し、牛込が飲もうとしていた緑茶のペットボトルに、ある仕掛けを施して毒を仕込んだ。牛込がそれを開けた瞬間、毒が混入する仕組みだったのだ。そして、被害者の血が付着した熊手は、車で返そうとした際に、車から突き出して犯人が証拠隠滅を図ったのだ。三瀬たちは、阿笠博士の言葉に動揺し、犯行の動機は、牛込がサークルの秘密を暴露しようとしたからではないかと推理した。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。横溝警部は、当初の自殺説を撤回し、犯人の**草津**を逮捕した。しかし、俺の心は晴れない。犯人を追い詰める過程で、牛込の無念、そして犯人の悲しい動機を知るたびに、俺はただの高校生、いや、今は子供の体で、無力感に苛まれる。蘭に真実を告げられない苦しみ。この身体のせいで、いつも一歩遅れてしまう。探偵が犯人を推理で追い詰めて、その結果、犯人がさらに悲劇的な結末を迎えてしまうこともある。それは、俺自身も殺人者と変わらないことを意味するのか。そんな自問自答が、潮干狩りの後の、冷たい夕風のように、俺の心を冷え冷えとさせていた。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"1e2ab822",
        "作成日":"Sat Jul 27 2024 13:59:17 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 13:59:39 GMT+0900 (Japan Standard Time)",
        "シーズン":11,
        "エピソードナンバー":"454～455",
        "エピソードタイトル":"ひっくり返った結末",
        "放送日":"2006\/10\/30,2006\/11\/06",
        "事件の発生日":"2023\/10\/30",
        "事件の終了日":"2023\/10\/30",
        "事件の日数":1,
        "事件の概要":"ホテルニューベイカの504号室。小説家の萬田年久は電話をきると部屋の扉を開ける。そこには編集者の島木の姿。島木は締め切りまで2時間しかないと萬田に原稿を催促。萬田は原稿執筆のため、猫のノベルと共に部屋にカンヅメにされているのだ。島木がエレベーターホールで待機していると告げて部屋を出て行くと、萬田はボーイに変装し、ノベルを連れてホテルを抜け出す。堤無津川の河川敷にあるグラウンドでは、コナンが元太、光彦らと野球をして遊び、歩美と哀は隅で応援している。その脇の土手を帽子にメガネ、マスクで変装した萬田が自転車に乗って通過。萬田は自分の家の向かいに住む弟子の原本高平の家に急ぐ。原本は萬田を家に入れると、原稿が入ったディスクを差し出す。実は、萬田の原稿はゴーストライターの原本が書いているのだ。自分も作家としてデビューしたい原本は編集者を紹介して欲しいと萬田に頼む。デビュー作の推理小説は完成間際だという。原本はフィギュア、花瓶などのコレクターで、部屋には様々なコレクションが所狭しと並んでいる。原本は抜けていたモノが今日揃ったと嬉しそうに語る。その隙に手袋をはめた萬田は花瓶で原本の頭を殴って殺害。萬田は部屋の扉に「執筆中 \n入室厳禁」と書かれた札をかける。その時、萬田はノベルがいない事に気付くが、時間が経つと504号室に居たというアリバイが崩れるため、ノベルを置いてホテルに戻る。萬田は504号室にやってきた島木に原稿を渡す。この後、萬田と島木は打ち合わせのため、タクシーで萬田の家に向かう。車内で次回作はミステリーだと明かす萬田。原本のデビュー作を自分の作品として発表するつもりなのだ。萬田らが帰宅すると、既にノベルが戻っていた。萬田が完全犯罪成立と喜んだ直後、ガシャンというガラスが割れる音が響く。コナンたちの野球の球が原本の家の中に入ってしまったのだ。コナンらは原本の家に向かい、萬田は…。,コナンら少年探偵団、灰原は小説家の萬田年久の弟子、原本高平が家の中で殺害されているのを発見する。捜査にあたる目暮警部らは物盗りの犯行と考えるが、コナンは知り合いの犯行と推理。空き巣なら「執筆中 \n入室厳禁」という札がかけられた部屋の扉を開けないと考えたのだ。検死官によれば、原本の死亡推定時刻は約2時間前の午後3時頃。目暮がアリバイを確認すると、萬田は昨晩からホテルの部屋にカンヅメで、その時刻も部屋にいたと証言する。高木刑事はホテルと原本の家が近い事を指摘。すると、島木はホテルのエレベーターホールにいたと説明し、萬田がホテルを抜け出すのは無理だと証言する。コナンは机の引き出しの中に鏡しかない事に着目。何かを取り除いたように見える事から、犯人の目的は引き出しの中の物だったと推理する。哀はもう1つの部屋に不可解な点があると目暮らに伝え、その部屋へと移動する。その部屋では、棚のミニカーや人形などのコレクションが逆さまにひっくり返っていた。その時、ノベルがやってきて、ミニカーをひっくり返す。目暮は現場に猫を放した萬田に注意。そこにハウスキーパーの市村が現れる。市村は、物をひっくり返したのは原本だと考える。市村を困らせるため、他のいたずらもよくやるという。だが、コナンは、コレクションの一部が壊れているのに気付き、犯人の仕業と推理。原本ならもっと大切に扱うと考えたのだ。この後、萬田の次回作がミステリーという話題に。すると、市村がデビュー作は推理物にすると原本が話していた事を明かす。その話に萬田は動揺し、話題を変える。抜けていたモノが今日揃ったと原本が話していた事を思い出した萬田は、頼まれて購入したものはあるかと市村に訊ねる。市村は歯医者の予約を取ってあげたくらいだという。話を聞いたコナンは誰が犯人かに気付き、物がひっくり返った謎も解く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20061030.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20061106.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"萬田年久",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/10\/30\n\n### ひっくり返った結末\n\n### **導入 - 平穏と予感**\n今日は、本当なら蘭姉ちゃんと一緒に、阿笠博士のおじさんとか、元太たちと堤無津川の河川敷で野球でもして遊ぶはずだった。子供の体だと、こうして普段通りの日常を送るしかない。でも、この体じゃ、本来の自分ならもっと遠くへ出かけて、刺激的な事件に首を突っ込むことだってできたのに。そんなことを考えていると、どうしても苛立ちが募る。本当の工藤新一なら、今頃どこで何をしていたんだろうか。\n\n### **遭遇 - 事件の第一印象**\nいつものように少年探偵団と野球を楽しんでいた時だった。「大変だー！」という光彦の声に、皆でそちらに駆け寄ると、そこには変わり果てた姿の男が倒れていた。ホテルニューベイカの504号室で、小説家の萬田年久が殺されているのが発見されたらしい。俺たちの家からそう遠くない場所だ。すぐに目暮警部たちも駆けつけてきた。この妙な既視感…。また、厄介な事件に巻き込まれるのは避けられない運命らしい。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、部屋に「執筆中 入室厳禁」という札がかかっていたこと、そして物盗りの線が濃厚だと考えているようだった。だが、俺にはどうも引っかかる点があった。空き巣が、わざわざそんな札のかかった部屋の扉を開けるだろうか？それに、被害者の萬田が、自分の弟子である原本高平の家に向かっていたという話も気になる。原本もフィギュアなどのコレクターで、部屋には色々なコレクションが並んでいたらしい。検死官の死亡推定時刻は午後3時頃。萬田のアリバイは、昨晩からホテルにカンヅメになっていたというものだ。編集者の島木も、エレベーターホールで待機していたと証言している。\n\n「ねぇ、どうして？」と、子供のフリをして目暮警部に尋ねた。「萬田さんは、本当にホテルの部屋にずっといたんですか？」と。高木刑事は、ホテルと原本の家が近いことを指摘したが、島木は萬田がホテルを抜け出すのは無理だと言った。でも、俺が一番気になったのは、原本の部屋にあった机の引き出しだ。鏡しかない。何かが、そこから取り除かれたような、そんな違和感があった。\n\n### **閃き - 真実への道筋**\n灰原が、別の部屋のコレクションが全て逆さまにひっくり返っていたことに気づき、皆でその部屋へと向かった。棚のミニカーや人形が、まるで子供のいたずらのようにひっくり返されている。そこに、あの猫の「ノベル」がやってきて、ミニカーをひっくり返した。目暮警部は、猫を放した萬田に注意するよう促した。ハウスキーパーの市村さんは、あれは原本のいたずらだろうと話したが、俺はコレクションの一部が壊れていることに気づいた。原本なら、もっと大切に扱うはずだ。\n\n「抜けていたモノが今日揃った」という、原本の言葉が頭をよぎった。そして、萬田が次回作はミステリーだと話していたこと、市村さんが原本がデビュー作は推理物にすると言っていたことを明かした時の、萬田の動揺。更に、市村が「歯医者の予約を取ってあげた」という話を聞いた時、全てのピースが繋がった！\n\n### **真相解明 - 探偵の役割**\n萬田は、ゴーストライターとして原本に自分の作品を書かせていた。しかし、原本が作家としてデビューしようとし、そのデビュー作が完成間近だった。原本は、萬田に編集者を紹介してほしいと頼んだ。萬田は、原本のデビュー作を自分の作品として発表するつもりだったのだ。\n\nトリックはこうだ。萬田は、原本の部屋へ向かい、机の引き出しにあった原本のデビュー作の原稿ディスクを盗み出した。そして、原本を殺害した後、部屋の扉に「執筆中 入室厳禁」と札をかけた。猫のノベルがいなくなったことに気づいたのは、その時だ。アリバイ工作のため、ノベルを連れてホテルに戻った。\n\nしかし、少年探偵団が野球をしていたボールが、原本の家に入ってしまった。本来なら、原本の家が密室状態であったはずなのに、ボールが入ったことで、その密室は崩壊した。そして、あのひっくり返ったコレクション。あれは、萬田が元の部屋に戻る前に、何かを探していた痕跡だったのだ。万引き防止のために、通常は注意深く展示されているコレクションを、わざとひっくり返して、その中に隠された何かを探した。そして、本来なら予約などしないはずの歯医者の予約。あれこそが、原本が萬田に依頼して、彼が不在の間に完了させた「抜けていたモノ」だったのだ。萬田は、それが原本のアリバイになると考えた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には複雑な思いが残る。原本は、作家になりたかっただけなのだ。その夢を、萬田は金と引き換えに、そして最後には命までも奪ってしまった。萬田の悲しい動機には、同情の余地もないわけではないが、それでも許されることではない。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」\n\nこの言葉を、何度自分に言い聞かせただろうか。俺は、この小さな体で、ただ真実を明らかにしようとしているだけだ。でも、その真実が、誰かの人生を終わらせてしまうこともある。蘭に真実を告げられない苦悩、そしてこの体で何もできない無力感。今日の事件は、そんな俺の葛藤を、また一層深めるものとなった。いつか、この呪縛から解放される日は来るのだろうか。それまでは、この日記に、俺の本当の気持ちを書き留めていくしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"e2772c37",
        "作成日":"2024\/07\/27 14:09:21",
        "シーズン":11,
        "エピソードナンバー":"456",
        "エピソードタイトル":"俺が愛したミステリー",
        "放送日":"2006\/11\/13",
        "事件の発生日":"2023\/11\/13",
        "事件の終了日":"2023\/11\/13",
        "事件の日数":1,
        "事件の概要":"小五郎とコナンが書店で立ち読みしていると、目暮警部が乗るパトカーが走り抜ける。小五郎らはパトカーに同乗し、殺人現場へ向かう。マンションの一室には小説家、斉川村子の遺体。傍らにはブロンズ製の置物が転がっている。殺害時刻は昨夜7時から9時の間。後頭部を置物で殴打されて即死だという。遺体の第一発見者は迷宮出版の担当編集、遠野舜一とマンション管理人の村田啓三。遠野は昨日の打ち合わせの時に頼まれた資料を今朝届けに行ったという。だが、部屋から応答がないため、遠野は管理人に鍵を開けてもらい、居間で村子の遺体を発見。遠野は昨夜の8時頃まで村子の部屋にいたという。遠野は数日前に大蛇谷良を名乗る人物から、命を頂くという内容の葉書が村子宛に届いていた事を告白。大蛇谷は村子の代表作に出てくる天才的犯罪者だ。高木刑事は部屋に鍵がかかっていた事に着目。担当編集の遠野と管理人の村田なら村子の部屋の合鍵を持っている可能性は高い。この後、数日前に村子と村田が激しく言い争っていたという情報が寄せられるが、村田はそれを否定する。小五郎らが犯人の手がかりを捜す中、コナンは流しの三角コーナーでガリを発見。すると遠野は昨夜、寿司を出前した事を明かす。村子はガリが苦手だったため、そのガリを捨てたと遠野は推測する。しかし、コナンはガリがしっとりしている事に違和感を持ち、第一発見者のどちらかが今朝捨てたと推理する。遠野が村子を訪ねたのは昨夜6時半で、7時半に村子に頼まれて寿司屋に出前を注文。8時に出前が届いた後、遠野は部屋を後にして8時15分に居酒屋で友人と合流したという。そして、殺害は寿司を食べた1時間後という司法解剖の結果が出た後、昨夜9時頃に宅配屋が村子の部屋の前にいる村田を目撃していた事が明らかに。目暮らが村田に疑いの眼差しを向ける中、コナンはメモ用紙を発見し、その内容から犯人のトリックを暴く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20061113.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"遠野",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/13\n\n### 俺が愛したミステリー\n\n### **導入 - 平穏と予感**\n今日は蘭と、気分転換にいつもの探偵事務所で本でも読もうかと思っていたんだ。午後から出かける予定だった。ところが、そんな平和な午前の空気は、遠くから響いてくるサイレンの音で掻き消された。目暮警部が乗るパトカーだ。あの急ぎっぷりからして、ただ事じゃない。おっちゃんも「これは事件の匂いがプンプンするぜ！」と、いつもながらの調子でパトカーに飛び乗ってしまった。俺も、いや「コナン」は、この後どうなるか分かっているだけに、内心穏やかではいられなかった。\n\n### **遭遇 - 事件の第一印象**\n現場は、最近よく見かけるマンションの一室。遺体は小説家の斉川村子さん。部屋にはブロンズ製の置物が転がっていた。後頭部を鈍器で殴られた即死。殺害時刻は昨夜7時から9時の間、と目暮警部が断定した。第一発見者は担当編集の遠野舜一さんとマンション管理人の村田啓三さん。遠野は昨日の打ち合わせの際、資料を頼まれたと言っていた。だが、応答がないため、村田さんを呼んで合鍵で開けたところ、遺体を発見したと。遠野が昨夜8時頃まで村子さんの部屋にいたという証言が、まず気になる。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、村子さんと口論していたという情報がある村田さんを犯人だと決めつけていた。「管理人は合鍵を悪用したに違いねぇ！」と。でも、俺は別のところに引っかかっていた。流しの三角コーナーにあった、あのガリだ。遠野は昨夜、村子さんと寿司を食べたと言った。村子さんはガリが苦手だから、遠野が捨てたのだろう、と。しかし、あのガリは乾燥していない、しっとりとした状態だった。昨夜の事件後、遠野が村子さんの部屋を訪ねたのは昨夜6時半。7時半に寿司を注文し、8時に届いた後、8時15分には居酒屋にいたという。司法解剖の結果、殺害は寿司を食べた1時間後。つまり、9時頃。なら、あのガリが遠野によって捨てられたと考えるのは時期尚早だ。\n\n### **閃き - 真実への道筋**\n俺がガリの件で唸っていると、目暮警部から衝撃的な情報がもたらされた。昨夜9時頃、村子さんの部屋の前に、村田さんがいたのを宅配業者が目撃していたというのだ。これは村田さん犯人説を補強するかに見えた。しかし、俺はメモ用紙の存在に気づいた。そこに書かれていたのは、依頼内容のメモ。そして、そのメモが指し示すものに、俺は全てを繋げた。「待てよ、まさか…！」あのメモの筆跡、そしてガリのしっとり具合。全てが一点に収束していく。犯人は、**遠野**、あんただ。\n\n### **真相解明 - 探偵の役割**\n「目暮警部、遠野さんを逮捕してください！」俺は、眠りの小五郎を介して、全ての謎を解き明かした。犯行のトリックは、宅配業者に依頼して、9時頃に村子さんの部屋の前に立たせていたこと。そして、配達された寿司のガリを、遠野が部屋を出る前に、書置きのメモにくるんで三角コーナーに捨てたのだ。村子さんは、遠野に原稿料の支払いを遅延され、そのことで激しく口論していた。遠野は、村子さんの代表作に登場する天才犯罪者「大蛇谷良」の名前を騙り、命を奪うという葉書を送りつけ、事件後にはその葉書を片付けていた。村子さんの「ガリが苦手」という情報は、遠野が村子さんを陥れるための嘘だったのだ。\n\n### **結びと内省 - 事件の後に**\n結局、今回も俺は「コナン」として、事件を解決した。だが、心の中は晴れなかった。遠野の動機は、貧しさゆえの焦り、そして村子さんからの理不尽な仕打ちへの憎悪。それは、理解できなくもない。しかし、だからといって、人の命を奪うことが正当化されるはずがない。俺は、探偵として事件を解決し、犯人を追い詰めた。でも、それは同時に、犯人を絶望の淵に追いやり、彼らの人生を終わらせる行為でもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この真実は、いつか俺が「工藤新一」に戻った時に、蘭に、そして灰原に、どう話せばいいのだろうか。この胸の苦しさは、いつまで続くのだろう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ac43261b",
        "作成日":"Sat Jul 27 2024 15:38:40 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 15:39:00 GMT+0900 (Japan Standard Time)",
        "シーズン":12,
        "エピソードナンバー":"472～473",
        "エピソードタイトル":"工藤新一少年の冒険",
        "放送日":"2007\/05\/14,2007\/05\/21",
        "事件の発生日":"2023\/05\/14",
        "事件の終了日":"2023\/05\/14",
        "事件の日数":1,
        "事件の概要":" \nコナンは光彦、歩美らと帝丹小学校の図書室で読書をする。元太は椅子の上に重ねた本の上に乗り、書架の上の方にある本を取ろうとするがバランスを崩して落下。担任の小林先生は散乱した本を元の場所に戻そうとして書架の隙間に何かを発見する。それは古い革の財布で、中には１枚の紙が入っていた。 \nコナンはこの財布に見覚えがあり、紙に記された「ありがとう、一年A組、毛利蘭」という文章を見る前に言い当てる。元太らが驚いたため、コナンは蘭から昔の話を聞いたと慌てて誤魔化す。この後、コナンは10年前に起きた財布にまつわる不思議な思い出を光彦、歩美らに話し始める…。 \n10年前、満月の夜に帝丹小学校の図書館にお化けが出るという噂が流れる。小１の新一は噂の真偽を確かめるため、満月の夜に図書館へ向かい、蘭も心配して新一についていく。噂によると、そのお化けは帽子を被り、気味悪い声で鳴くという。そして、新一らは警備員の目を盗んで図書館へ侵入。新一は館内を調べ、お化けがいない事を確信する。月明かりに照らされたカーテンが人影に見え、笑い声のような音は窓の隙間から入る風の音だったのだ。 \n噂の真相を暴いた新一は蘭と一緒に帰ろうとする。その時、２人は書架の上に座る帽子を被った謎の男に声をかけられる。新一の弟を名乗る謎の男は革の財布を取り出し、中に入っている宝を見つけ出せるかと新一に挑戦。蘭は断ろうとするが、新一は男の挑戦を受けて立つ事に。男に渡された財布の中の紙には「ハイドの怒りを鎮めよ」という暗号が記されていたが…。, \nコナンは図書館にあった財布にまつわる思い出話を続ける。10年前、謎の男の挑戦を受けた新一は蘭、阿笠博士に協力してもらいながら第１、第２の暗号を解読し、「オクホの証を消し去り \n濁った声で孤独を噛みしめろ」という第３の暗号を手に入れる。新一は暗号の前半部分を解読し、奥穂郵便局に向かってほしいと車を運転する阿笠に頼む。２回とも謎の男が好きだと話していた赤い物に次の暗号が隠されていたため、新一は赤いポストに何かあると推理する。 \n工藤邸では妃英理が新一と出掛けた蘭を心配していた。だが、優作と有希子は阿笠と一緒なので心配いらないと英理を安心させる。この後、英理は警視庁から優作宛に電話があった事を報告。それは優作が警察に協力して怪盗から宝石を守った事へのお礼の連絡だった。英理が帰った後、有希子は優作に言われ、役作りのために弟子入りした事がある奇術師との打ち合わせを思い出す。 \nその頃、新一らは奥穂郵便局に到着。しかし、ポストを調べても手がかりはない。新一は前にあるヘアサロンの店主と新聞配達の会話を偶然聞き、閑古鳥という言葉をヒントに誰もいない周辺の通りを歩いて調べる事に。ペットショップにある赤いフード、とある民家の庭にある赤い屋根の犬小屋、喫茶店の前に停まる赤いバイクなどを見て回った後、新一らは一時停止の赤い標識に目を留める。そして、蘭は標識のポールに貼ってある次の暗号を見つける。 \n新たな暗号は「米花中国士東」で、最後の東は四角で囲ってある。新一らが児童公園で暗号を解読しようとしていると、一台の車が目の前に停車する。車から現れたのは小五郎と目暮警部。まだ刑事だった小五郎は目暮と郵便局で聞き込みをしていたのだ。小五郎と目暮は暗号を見て、麻雀を打ちたくなったと言い出す。麻雀という言葉を聞いた新一は暗号を解くきっかけを掴み…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070514.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20070521.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/14\n\n### 工藤新一少年の冒険\n\n### **導入 - 平穏と予感**\n\n今日は帝丹小学校の図書室で、光彦、歩美、元太と読書に興じていた。蘭姉ちゃんも一緒だ。普段は物静かな空間が、元太の騒がしさで少しばかり賑やかになる。子供たちの無邪気な声を聞いていると、つい本当の自分を忘れそうになる。だが、ふとした瞬間に、この小さな身体に閉じ込められている現実が重くのしかかる。彼女に、本当の自分を伝えられないまま、こうして子供のフリをして過ごす日々。それも、あの黒ずくめの連中から世間を守るため、そしていつか必ず元の姿に戻るための、俺の戦いの一部だ。\n\n### **遭遇 - 事件の第一印象**\n\n元太が書架の上にある本を取ろうと無理な体勢をとったのが運の尽きだった。バランスを崩して本が散乱し、小林先生が片付けようとした隙間に、古い革の財布が覗いていた。「え、何これ？」歩美の声に、皆の視線がそちらへ。先生がそれを手に取ると、一枚の紙が入っていた。その財布、どこかで見たことがあるような…いや、それよりも、紙に書かれた文字が目に入った瞬間、記憶の片隅にあった断片が鮮明に蘇った。\n\n### **捜査と違和感 - 見えざるヒント**\n\n「ありがとう、一年A組、毛利蘭」…この文字を見た瞬間、俺は口走っていた。「これは、10年前の…」。元太たちが怪訝な顔をするのを見て、慌てて「蘭姉ちゃんから昔話を聞いたんだ」と適当な説明でごまかした。だが、事実はもっと複雑で、そして不思議な出来事だった。10年前、小１の俺が図書館のお化け騒ぎの真偽を確かめようと忍び込んだ夜。心配した蘭もついてきた。噂通り、帽子を被った謎の男が現れ、俺に挑戦してきた。それは、ある「宝」を見つけ出せるか、というものだった。\n\n### **閃き - 真実への道筋**\n\nあの時、謎の男は革の財布を俺に渡し、「ハイドの怒りを鎮めよ」という暗号が記された紙をくれた。蘭、阿笠博士にも協力してもらい、いくつもの暗号を解いた。「オクホの証を消し去り、濁った声で孤独を噛みしめろ」…。奥穂郵便局へ向かえ、という指示だろう。赤いポストに次の暗号が隠されていると推理し、赤いものに注目した。ペットショップの赤いフード、民家の赤い犬小屋、喫茶店の赤いバイク…そして、一時停止の赤い標識。あの標識のポールに貼られていた暗号は「米花中国士東」、最後の「東」が四角で囲まれていた。「麻雀…」小五郎のおじさんの何気ない一言で、全てが繋がった。まさか、あの暗号は麻雀の牌の配置を示していたのか！\n\n### **真相解明 - 探偵の役割**\n\n「待てよ…」あの男は、麻雀の「鳴き」をヒントにした暗号の仕掛けを俺に与えたんだ。そして、全ての暗号が指し示していたのは、かつて図書館で怪盗から宝石を守るために協力した、ある人物の隠し場所だった。彼は、その功績を称えられ、警視庁からも感謝されていた。つまり、この一連の出来事は、10年前の事件の「お礼」であり、隠された「宝」とは、あの時の感謝状のようなものだったのだろう。俺は子供の身体で、探偵としての勘を頼りに、子供たちにも分かりやすく事件の真相を語り聞かせた。「犯人は、あの時、僕に挑戦してきた…あの謎の男、そして今は…」と。\n\n### **結びと内省 - 事件の後に**\n\n子供たちの輝いた瞳と、「コナン君、すごい！」という称賛の声。それは嬉しい。だが、俺の心は晴れない。いつだってそうだ。真実を暴くことはできても、真犯人の悲しい過去や、彼らが犯行に及ぶまでの苦悩に触れるたび、俺は高校生探偵、工藤新一として、そして今は江戸川コナンとして、探偵という存在の在り方に苦悩する。真実を追求するあまり、彼らを追い詰めてしまう。それが、俺にとって一番耐えられないことだ。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの時、謎の男が俺に仕掛けた挑戦は、単なるゲームではなく、俺の探偵としての倫理観を試すものだったのかもしれない。蘭に、本当の俺を見せられないこの状況は、いつまで続くのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"2b33fa2a",
        "作成日":"2024\/07\/27 17:17:43",
        "シーズン":12,
        "エピソードナンバー":"483",
        "エピソードタイトル":"消えたお巡りさん",
        "放送日":"2007\/08\/13",
        "事件の発生日":"2023\/08\/13",
        "事件の終了日":"2023\/08\/13",
        "事件の日数":1,
        "事件の概要":"元太はたくさんの警官が登場するドラマが米花公園で撮影されたと気付き、コナン、光彦、歩美、灰原を現場へ案内する。帰り道、歩美は顔見知りの秋本靖代（あきもとやすよ）と偶然会う。靖代はお巡りさんにお菓子を届けに行くところだという。靖代はその巡査の名前を知らず、２人は深夜に路上であいさつを交わすだけの間柄。ヒゲを生やし、メガネをかけた制服の巡査だという。この後、コナンらは靖代と米花駅前交番を訪ねるが、応対した新井（あらい）巡査は、そんな巡査はいないと主張する。制服警官はヒゲ自体が禁止。つまり、その巡査はニセ者なのだ。コナンらは高木刑事を呼び出して事情を説明する。靖代がニセ巡査に会ったのは残業で帰りが遅くなったここ１週間。靖代はニセ巡査が老夫婦に付き添ったり、酔っぱらいを支えたりする姿を目撃したという。コナンはその人物がニセ警官を装った理由を考える。新井は警官を装って悪事を企んでいると推理。ここ１週間、連続して空き巣事件が起きているという。この後、靖代は「鉄龍」というラーメン屋で何度か老夫婦を見かけたと高木に伝え、一行は「鉄龍」に向かう。高木は店主の小田原鉄二（おだわらてつじ）に事情を説明。そこにニセ警官に付き添われた老夫婦が偶然通りかかる。その老夫婦は高柳（たかやなぎ）夫妻。高木は夫妻に話を聞くが、２人は親切な警官だったと口を揃え、新しい情報を得る事はできなかった。その時、昨夜遅くに空き巣事件が起きたという情報が入ってくる。新井はニセ警官が犯人と推理するが、靖代は悪い事をするような人ではないとニセ警官を庇う。そして靖代と別れた後、コナンは警官の制服の入手方法を考え、ドラマの衣装なら手に入れる事ができたと推理。公園でドラマを撮影していた日売テレビに問い合わせる。この後、コナン、高木らは通行人に聞き込みを行い、ニセ警官が現れ始めたのは１週間前と判明。それは空き巣事件が始まった日であると同時に靖代が残業を始めた日でもあった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20070813.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"小田原鉄二",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/13\n\n### 消えたお巡りさん\n\n### **導入 - 平穏と予感**\n夏休みも終盤に差し掛かり、子供たちは元気を持て余している。今日も元太が「公園でドラマの撮影やってるぞ！」と騒ぎ出し、俺たちを米花公園に連れ出した。子供たちといると、こうして事件とは無縁の平和な時間を過ごせる。だが、そんな平和な日常に潜む些細な違和感は、俺の探偵としての勘を常に研ぎ澄ませている。今日この後、あの奇妙な「お巡りさん」にまつわる事件に繋がっていくとは、まだ誰も知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n公園での撮影はすぐに終わったが、帰り道、歩美が顔見知りの秋本靖代さんと偶然出会った。靖代さんは「お巡りさんにお菓子を届けに行く」と言っていた。そのお巡りさん、靖代さんの話によると、ヒゲを生やし、メガネをかけた巡査で、深夜に挨拶を交わすだけの顔見知りらしい。しかし、警察官がヒゲを生やすなんて、それ自体が規則違反だ。俺はすぐに、これはただのお巡りさんではない、何か裏があると感じた。\n\n### **捜査と違和感 - 見えざるヒント**\n米花駅前交番で新井巡査に話を聞いても、そんな巡査はいないと断言された。その言葉を聞いた瞬間、確信に変わった。あの「お巡りさん」はニセモノだ。高木刑事に連絡を取り、事情を話すと、すぐに駆けつけてくれた。靖代さんがニセ巡査に会ったのは、残業で帰りが遅くなったここ一週間。老夫婦に付き添ったり、酔っぱらいを支えたりする姿を目撃したという。待てよ、まさか…、ニセ巡査が善良な市民を装って、悪事を企んでいるのか？　ここ一週間、連続して空き巣事件が起きているという情報が、その疑念を確信へと変えていった。\n\n### **閃き - 真実への道筋**\n靖代さんが「鉄龍」というラーメン屋で、老夫婦がニセ巡査に付き添われているのを見たという証言。俺たちはすぐに「鉄龍」へ向かい、店主の小田原鉄二さんに事情を聞いた。そこに偶然、あの高柳夫妻が通りかかった。夫妻は親切な警官だったと、口を揃えて証言するばかりで、新たな情報は得られなかった。その時、昨夜遅くに空き巣事件があったという情報が入った。新井巡査はニセ警官が犯人だと断定したが、靖代さんは「悪い事をするような人ではない」と庇う。しかし、俺の頭の中では、ピースが一つ、また一つと繋がっていく。「ドラマの衣装なら手に入れたか…」。日売テレビに問い合わせたところ、撮影に使われた衣装は返却されているという。そして、通行人への聞き込みで、ニセ警官が現れ始めたのは一週間前。それは空き巣事件が始まった日、そして靖代さんが残業を始めた日でもあった…。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n高木刑事に協力を仰ぎ、事件の全容を解明した。犯人はラーメン屋「鉄龍」の店主、小田原鉄二。彼は、妻を亡くし、生活に困窮する高柳夫妻を「親切な警官」という偽りの姿で利用していたのだ。空き巣事件も、彼が药品を盗むための口実だった。高柳夫妻を装い、見知らぬ老夫婦を助けるふりをして、薬局から薬品を盗んでいた。俺は、子供たちの前では「コナン」として、高木刑事に推理を促すように話を進めた。本当の俺、工藤新一なら、もっと冷静に、そして無駄な悲劇を生まずに済む方法を模索したはずだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。小田原の動機は、妻の借金と、亡き妻への贖罪の念。だが、どんな理由があっても、罪は罪だ。俺は、子供たちの前で「眠りの小五郎」として事件を解決してみせた。だが、本当は俺が全てを解き明かしている。その事実が、時折、俺を苛む。蘭に真実を告げられない苦しみと同じように、俺はいつも「コナン」という仮面を被り続けなければならない。探偵が犯人を追い詰めて、その末路を悲劇に終わらせてしまったら、それは殺人者と変わらない。犯人の悲しい動機を知るたびに、俺は一層、この小さすぎる体と、守るべきもの、そして失われた「工藤新一」としての時間への無力感に苛まれる。早く、この毒を解いて、元の姿に戻りたい。そのためにも、俺は真実を解き明かし続けるしかないんだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"9abc012c",
        "作成日":"Sat Jul 27 2024 21:07:51 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 21:08:01 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"507～508",
        "エピソードタイトル":"カラオケボックスの死角",
        "放送日":"2008\/06\/30,2008\/07\/07",
        "事件の発生日":"2023\/06\/30",
        "事件の終了日":"2023\/06\/30",
        "事件の日数":1,
        "事件の概要":" \n書店へ寄り道したコナン、少年探偵団、灰原は、病み上がりの本堂瑛祐、参考書を見に来た蘭、園子と偶然会う。そして店を出たコナンらを謎の男が尾行。コナンは本堂を監視するFBI捜査官が男の正体と推理する。この後、蘭、園子、コナンは本堂の復帰祝いをカラオケBOXで行う事に。コナンらがカラオケBOXの３号室に入ると、謎の男も後を追うように同じ店へ入店する。 \n男は３号室に忘れ物をしたので、コナンらが退室したら声をかけてほしいと店員に頼み、５号室へ入る。コナンは曲を歌った後、本堂がいない事に気付く。蘭によれば本堂はトイレに行ったという。その時、２号室の本間恭太（ほんまきょうた）が間違えて３号室へ。間違いに気付いた本間は慌てて部屋を出ると、廊下で４号室の有元懇治（ありもとこんじ）にぶつかって転倒する。 \nその様子を見ていたコナンらは、釣り竿ケースとクーラーBOXを持った玉井邦夫（たまいくにお）が受付している姿を見かける。そして本堂がトイレに行って30分が経過。本堂は具合を悪そうにして３号室に戻ってくる。この後、コナンらが退店しようとすると、５号室の方から店員の悲鳴が聞こえてくる。 ５号室では茂庭 \n巽（もにわたつみ）が頭から血を流して絶命していた。すぐにコナンは店内の間取りを確認する。５号室は廊下を曲がった先にあり、受付からは死角になっていた。そして廊下を曲がった先にはタバコの自動販売機、男女のトイレがあった。５号室に戻ったコナンは、茂庭が尾行していた男と気付き、トイレに長時間行っていた本堂が犯人なのかと勘ぐり始める。 \nこの後、目暮警部らが現場に到着。茂庭は頭部を鈍器のような物で何度も殴られ、顔には返り血を浴びないように上着が掛けられていた。鑑識課員は遺体の上着からカメラを発見し、目暮はフィルムの現像を手配。そして店員の証言により、被害者が入店後、誰も退店していない事が判明する。２号室の本間、４号室の有元、１号室の玉井が疑われるが、コナンは本堂が怪しいと睨み…。, \nカラオケBOXの５号室で絶命した茂庭が発見される。被害者が入店後、誰も退店していないため、目暮警部、高木刑事は客の部屋を回り、事情聴取しながら凶器を探す。１号室の玉井は釣りの帰りにカラオケに立ち寄ったと説明する。玉井は釣り竿を流してしまい、クーラーBOXの魚はスーパーで購入。早く帰ると家族に怪しまれるため、カラオケで時間を潰していたという。 \n２号室の本間は会社のカラオケ大会が近いため、１人で練習していたと説明。目暮がテーブルに置かれたタバコのカートンの事を聞くと、本間はヘビースモーカーだと明かす。蘭、園子、本堂のいる３号室も確認するが凶器らしい物は見つからない。続いて、４号室の有元は彼女とジム帰りに店に立ち寄ったと説明。テーブル上のペットボトルの飲料は不味くて１口しか飲んでいないという。 \n結局、目暮らは全員の部屋、トイレを見て回るが凶器は発見できず仕舞い。その時、茂庭のカメラのフィルムを現像してきた千葉刑事が店にやってくる。その写真は本堂、園子らを写したものだった。写真を見た玉井、本間、有元は自分たちには関係ないと訴える。３人は茂庭の顔すら知らないという。この後、玉井はストーカーにつきまとわれた本堂が犯人と疑い出す。 \nすると、園子が茂庭の目当ては自分だったと主張。どの写真も中心に写っていたのは園子だった。園子が写真を持ちながら抗議していると、１枚の写真が本間のパンパンになった靴の上に落ちてしまう。コナンはその写真を拾った後、茂庭がFBI捜査官ではないと察する。さらにコナンは思い出すように何かに気付く。そして、容疑者たちの会話をヒントに凶器のトリックを見破る。 \nこの後、目暮は死亡推定時刻を踏まえ、防犯カメラの映像を確認し、本間、本堂、有元、玉井の４人の中に必ず犯人がいると断言する。だが、本間、有元、玉井は凶器がないと身の潔白を訴える。すると、コナンは園子の声を借りて凶器があると反論。そしてコナンは園子に麻酔銃を発射し、解決劇を始める…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080630.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080707.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"本間恭太",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/30\n\n### カラオケボックスの死角\n\n### **導入 - 平穏と予感**\n今日は、書店で参考書を探している蘭姉ちゃんたちと偶然会った。病み上がりの本堂瑛祐君も一緒だったから、少し心配だったけど、無理しないようにって伝えた。灰原も一緒だったし、博士も呼んで、みんなで近所のカラオケボックスにでも行こうかって話になったんだ。本堂君の復帰祝いって名目だけど、本当は俺が少しでも彼に近づいて、あの黒ずくめの組織との繋がりを探るための、絶好の機会だと思った。そんな予感はあった。あの、妙な尾行をしてくる男の存在が、この日常に歪みを生じさせる前触れだったんだ。\n\n### **遭遇 - 事件の第一印象**\nカラオケボックスに着くと、やはりあの男が俺たちを尾行していた。本堂君を監視しているFBIの捜査官…それが俺の推測だった。あの男は、店員に５号室にいると伝えていたが、俺たちは３号室へ。事件は、本堂君がトイレに行った後、部屋を出て行った男の姿が見えなくなり、やがて５号室から悲鳴が上がったことで始まった。茂庭巽という男が、頭から血を流して倒れていた。この状況、妙な既視感…。また、俺は厄介な事件に巻き込まれてしまった。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場に駆けつけた時、俺はすでに状況を把握し始めていた。被害者は、顔に返り血を浴びないように上着が掛けられていた。鑑識の連中は、その上着からカメラを発見し、フィルムの現像を手配した。店員の証言では、被害者が入店してから誰も退店していないという。つまり、犯人はこの店内にいる。１号室の玉井、２号室の本間、４号室の有元。そして３号室にいる本堂君…。おっちゃんは、俺たちや本堂君に怪しまれないように、彼らのアリバイを固めようと躍起になっていた。だが、俺が気になっていたのは、犯行現場である５号室が、受付から死角になっていたこと。そして、廊下にあったタバコの自動販売機とトイレの存在だ。\n\n### **閃き - 真実への道筋**\n現像された写真を見て、俺は確信した。写真には、本堂君、蘭姉ちゃん、園子たちが写っていた。玉井、本間、有元は、被害者である茂庭の顔すら知らないと口にした。だが、園子はその写真の中心に自分が写っていたと主張し始めた。その時、園子が持っていた写真の一枚が、本間の足元に落ちた。俺はそれを拾い上げた。そして、この写真が、茂庭がFBI捜査官ではないこと、そして犯行の動機へと繋がる決定的なピースだと理解した。あの写真、本間の証言、そして廊下の配置…。全てが繋がった！犯人は、あんただ！\n\n### **真相解明 - 探偵の役割**\n俺は、蘭姉ちゃんに協力を依頼する形で、犯人を追い詰めた。「園子、その写真、誰かに見せてあげて」と。そして、園子から写真を受け取った本間は、必死に否定した。だが、写真に写っていたのは、彼がストーカーしていた本堂君でも、茂庭が狙っていた園子でもなかった。犯人の茂庭は、本間が長年通っていたカラオケボックスの個室で、彼を尾行し、盗撮を繰り返していたのだ。本間は、その行為に耐えかね、茂庭のカメラを破壊しようとした。その瞬間、犯行に及んだ。凶器は、茂庭が持っていた釣り竿ケースの中の釣り竿。それを破壊されたカメラのレンズを装着して、茂庭の頭部を何度も殴打したのだ。つまり、凶器は「見た目」に騙されていた。\n\n### **結びと内省 - 事件の後に**\n結局、事件は解決した。本間恭太。彼は、ただ自分のプライベートを覗き見されることを恐れていただけだった。その恐怖が、彼を凶行に駆り立てた。監視されていたのが、本堂君であれ、園子であれ、あるいは自分自身であれ、誰かが自分の日常を覗き見ているという事実は、耐え難いものだったのだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、そんな信念を持っている。だが、結局俺が、本間の隠していた苦悩を抉り出した形になった。子供の体で、大人たちの理不尽な行動や、隠された真実を暴く…。その度に、誰かの心を傷つけてしまう。いつか、この事実に、真実の俺として向き合える日は来るのだろうか。蘭に、真実を伝えられる日は…。今はまだ、江戸川コナンとして、この苦悩を抱え続けるしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"d5cb3b70",
        "作成日":"Sat Jul 27 2024 21:18:12 GMT+0900 (Japan Standard Time)～Sat Jul 27 2024 21:24:50 GMT+0900 (Japan Standard Time)",
        "シーズン":13,
        "エピソードナンバー":"509～510",
        "エピソードタイトル":"赤白黄色と探偵団",
        "放送日":"2008\/07\/14,2008\/07\/28",
        "事件の発生日":"2023\/07\/04",
        "事件の終了日":"2023\/07\/05",
        "事件の日数":1,
        "事件の概要":"コナンが少年探偵団、灰原と学校の下駄箱の所にいると、ジョディから携帯に連絡が入る。ジョディは水無怜奈から連絡があったとコナンに報告。組織のバーボンという切れ者がシェリー（灰原）の事を探っているという。この後、光彦は元太の下駄箱に仕事依頼の手紙を入れる少年に気付く。少年は１年A組の杉浦開人（すぎうらかいと）。開人の父親は木馬荘というアパートの大家で、そのアパートの住人３人の中の１人が夜な夜な怪しげな行動をしているため、開人は何をやっているかを少年探偵団に突き止めて欲しいという。そしてコナンらは明日、土曜の昼に開人の家にお邪魔する事に。この時、開人はコナンの事を「クロシ…」と呼ぼうとして「江戸川君」と訂正する。 \n翌日、コナンらは木馬荘を訪ねて呆然となる。木馬荘は火事で全焼していた。捜査を担当する弓長警部によれば、開人は少し火傷を負い、今は病院にいるという。開人の父親は大火傷を負って重傷。母親は友人と旅行中で、住人３人は外出中で無事だという。するとコナンは火事が起きた時間を確認し、弓長は深夜２時頃と時間を教える。この後、焼け跡から開人のノートが発見される。 \n最後に日記が書かれたのは昨日。開人は住人３人を赤い人、白い人、黄色い人と記していた。日記によれば、昨日深夜に黄色い人が父親と口喧嘩していたという。その内容から元太は黄色い人が火を付けたと推理。この後、弓長は住人３人をコナンたちの前に連れてくる。その時、灰原は３人の鋭い視線に怯え出し、近くに黒ずくめの組織の連中がいるとコナンに告げる。 \nそして３人が警察と話をするため、パトカーに戻ると、コナンは３人の事を弓長に質問。顔に絆創膏を貼った細井竜平（ほそいりゅうへい）は大工、メガネをかけた沖矢昴（おきやすばる）は大学院生、小太りの真壁吟也（まかべぎんや）はフリーターだという。日記の内容から黄色い人が犯人とわかるが、名前、服装、職業からは色を連想する事はできず、コナンは…。, \n杉浦開人の父親が大家をしている木馬荘が全焼し、放火の容疑者は住人の細井竜平、沖矢昴、真壁吟也に絞られる。そんな中、コナンは開人の日記を解読。車好きの開人は住人の特徴から車を連想していたのだ。アパートの植物にホースで水をまいていた人物は消防車を連想して赤い人、よくケガをしてバンソウコウを携帯している人物は救急車を連想して白い人とあだ名をつけていた。 そしてコナンは犯人である黄色い人と呼ばれる人物を推理する･･･。この後、元太らが阿笠博士の話をしていると、沖矢が博士に会いたいと頼んでくる。そして一行は阿笠の家へ。沖矢は新しい住居が決まるまで住ませてほしいと阿笠に頼む。哀が嫌がると、コナンは新一の家が空いている提案。コナンはホームズファンに悪い人はいないと沖矢を信用し、沖矢は工藤邸を借りる事に。 \n後日、コナン、光彦らは昼休みに紙飛行機のニュースについて話す。一昨日、昨日の２日間で100機近くの紙飛行機が都内で回収されたという。その頃、蘭は掃除をするため、園子と共に工藤邸を訪ねていた。するとそこで家を借りていた沖矢と遭遇してしまう。何も聞いていない蘭らは沖矢を泥棒と勘違いするが、すぐに誤解は解ける。そして、会話をしていると東都大学に通う沖矢には、探偵のような推理力があると判明する。 \n園子は新一よりも探偵として上だと主張し、沖矢と新一を勝負させようと蘭に提案する。園子が２人を対決させるために選んだのは紙飛行機の事件。早速、蘭は園子の家の庭に落ちていた紙飛行機の現物の写真を新一（コナン）の携帯にメールし、園子も現物の紙飛行機を沖矢に見せる。コナン（新一）も沖矢もすぐに紙飛行機が意味するものはSOSと推理し、２人の推理対決が始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20080714.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20080728.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "赤井秀一\/ライ\/沖矢昴",
            "FBI",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "FBI"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"真壁吟也",
        "Unique Title":null,
        "生成結果":"## 2023\/07\/04\n\n### 赤白黄色と探偵団\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、工藤邸の片付けを手伝う予定だった。いや、正確には、僕が「手伝う」という名目で、蘭姉ちゃんが僕の家の様子を見に来てくれる、という方が正しいかもしれない。彼女の優しさに甘えたい気持ちと、いつものように子供の姿でいることへの焦りが入り混じる。そんな穏やかな休日の始まりを想像していた。ところが、学校の下駄箱で探偵団と話していると、ジョディ先生から電話がかかってきた。水無怜奈…いや、今は本名で呼ぶべきだろうか。彼女からの連絡があったと聞き、背筋が凍った。バーボン、組織の連中がシェリーを探っているという情報。これは、ただの休日にしてはあまりにも危険な予感だった。\n\n### **遭遇 - 事件の第一印象**\nそんな最中、光彦が元太の下駄箱に仕事依頼の手紙が入っているのに気づいた。依頼主は、光彦と同じ１年A組の杉浦開人君。父親が大家をしている木馬荘のアパートの住人の怪しい行動を突き止めてほしい、というものだった。子供の体である僕には、こういう依頼を断る理由なんていくらでもあった。でも、子供の姿でいられるこの状況を利用して、組織の影に繋がる何かが見つかるかもしれない。それに、依頼に来た開人君が、一瞬僕を「クロシ…」と呼びかけた後、「江戸川君」と訂正したのが気になった。「どうして？」と無邪気なフリをして、その違和感の正体を探るチャンスだと思った。彼に会う約束をし、明日の土曜に木馬荘を訪ねることにした。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、木馬荘に着いた僕らを待っていたのは、言葉を失う光景だった。アパートは跡形もなく全焼していた。弓長警部によれば、開人君は軽傷で、父親は重傷、住人３人は無事だと。火事の発生時刻が深夜２時頃と聞き、すぐに脳裏で事件のタイムラインが動き始めた。焼け跡から見つかった開人君の日記。そこには、住人３人が「赤い人」「白い人」「黄色い人」と記されていた。昨日、黄色い人が父親と口論していたという記述。元太の「黄色い人が火をつけたんだ！」という叫びは、その場ではもっともらしい推理に聞こえた。でも、僕の胸には小さな、けれど無視できない違和感が残っていた。日記の内容から黄色い人が犯人だと絞り込めるはずだが、名前や服装、職業からは、なぜ「赤」「白」「黄色」という色を連想したのか、その理由がどうしても掴めなかった。\n\n### **閃き - 真実への道筋**\n弓長警部が連れてきた３人の住人。顔に絆創膏を貼った細井竜平、メガネをかけた沖矢昴、小太りの真壁吟也。灰原が彼らの視線に怯え、「黒ずくめの連中がいる」と告げた時、バーボンの影が頭をよぎった。でも、今は目の前の事件に集中しなければ。３人の職業はそれぞれ大工、大学院生、フリーター。どこにも「色」と結びつく要素はない。待てよ、開人君は車好きだったはずだ。植物に水をまいていた姿は消防車…赤。よく怪我をして絆創膏を貼っている姿は救急車…白。ということは、黄色い人は…「そういうことか！」ピースが一つ、また一つと繋がっていく。彼がアパートの植物にホースで水をまいていた姿を思い出した。あの時、彼が連想させたのは…赤でも白でもなく、まさか…。\n\n### **真相解明 - 探偵の役割**\n真相はこうだ。開人君は車好きで、住人３人の特徴を車に例えて日記に記していた。植物に水をやっていた細井竜平を消防車に見立て「赤い人」、よく怪我をして絆創膏を貼っていた真壁吟也を救急車に見立て「白い人」。そして、犯人である「黄色い人」の正体は、沖矢昴。彼は、アパートの敷地内にあった黄色い車のそばで、開人君の父親と口論していた。開人君は、その車と父親を繋ぎ合わせ、沖矢を「黄色い人」と呼んだのだ。放火の動機は、大家である開人君の父親との金銭トラブルだった。真壁吟也は、ただの第三者。僕が導き出した真実は、眠っている毛利小五郎のおじさんを通して、弓長警部に伝えられた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、心には重いものが残った。犯人は沖矢昴。しかし、あの「沖矢昴」という男、どこかで会ったような気がしてならない。まさか、とは思うが…。そして、探偵団と阿笠博士の家で、沖矢が博士に住居を借りたいと申し出た時、僕が「新一の家が空いている」と提案してしまったことは、正直、迂闊だった。蘭姉ちゃんが沖矢に会った時、彼女が彼を新一と勘違いしないか、内心ドキドキしていた。結局、園子も巻き込んで、紙飛行機を巡る推理合戦に発展したが、沖矢の推理力は侮れない。彼が、僕の家を借りるという奇妙な展開。組織の影が、すぐそこまで来ているような、そんな気配を感じずにはいられない。灰原が怯えたあの視線。バーボンだけではない、もっと深い闇が僕らを包み込もうとしているのかもしれない。探偵が事件を解決しても、それは決して終わりではない。むしろ、更なる苦悩の始まりだ。この身体で、この子供の姿で、どれだけ蘭姉ちゃんを守り、この街を守れるのだろうか。時折、無力感に襲われる。でも、ここで立ち止まるわけにはいかない。工藤新一として、江戸川コナンとして、真実を追い続けるしかないのだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"49c6d921",
        "作成日":"Tue Jul 30 2024 12:02:28 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 12:12:15 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"521～522",
        "エピソードタイトル":"名探偵コナンスペシャル「殺人犯、工藤新一」",
        "放送日":"2009\/01\/19,2009\/01\/26",
        "事件の発生日":"2023\/01\/19",
        "事件の終了日":"2023\/01\/20",
        "事件の日数":2,
        "事件の概要":" \n平次に屋田誠人（おくだまこと）という人物から手紙が届く。１年前に工藤新一が解いた殺人事件の推理ミスについて会って話したいという。事件の真相を暴くと意気込む平次は小五郎の車に乗り、コナン、蘭、和葉と共に事件が起きた東奥穂村へ向かう。その車内、風邪を引いて咳き込むコナンを皆は心配するが、コナンは阿笠博士にもらった風邪薬を飲んだので心配ないと伝える。 \n平次らは村の役場を訪ね、誠人が半年前から行方不明だと知る。平次は事情を説明するため、新一の名前を出すと、職員たちは嫌悪感を露わにし、子供（日原大樹）は新一を嘘つき呼ばわりする。役場を出た蘭はコナンがいない事に気付く。小五郎はコナンが先に旅館に戻った事を蘭たちに伝える。 \nその頃、コナンは１人で森の中へ。誠人からの手紙に同封された新一宛の手紙に山小屋で２人きりで会おうと書かれていたのだ。新一が山小屋に入ると、何者かが扉と窓を外から塞いでしまう。その時、コナンは突然の発作に見舞われる。実は、阿笠が風邪薬と勘違いして渡したのは哀が作ったAPTX4869の解毒剤の試作品だった。この後、コナンは唯一塞がれていない高窓から脱出するが、手を滑らせて近くの湖へ落下してしまう。 \n蘭らは行方がわからないコナンを捜して森へ入り、湖から救出された工藤新一と再会を果たす。だが、新一は記憶喪失で蘭の事さえ誰かわからなかった。平次は事情を察し、コナンは阿笠の家に行ったと誤魔化し、阿笠に連絡を入れる。哀は試作品の効力が24時間しか持続しない事を平次に報告する。それまでに記憶が戻らなければコナンと新一が同一人物とバレる可能性は高い。２人同時に記憶喪失になる事はまずあり得ないからだ。 この後、一行は城山数馬（しろやまかずま）巡査に案内され、事件現場の村長宅を訪ねる。 \n村長宅は息子の日原大樹（ひのはらたいき）の意が酌まれ、事件当時のまま。大樹は役場で新一を嘘つき呼ばわりした子供だった。１年前、村長の日原滝徳（ひのはらたきのり）の妻、鐘子（しょうこ）が自宅で刺殺される。滝徳もベランダから転落死させられたという。  \n平次は新一の推理した内容を城山に確認。すると誠人の同級生、氷川萌生（ひかわもえぎ）が現れ、無理心中と推理した事を明かす。新一に怒りを露わにする萌生は、誠人の安否を心配していた。養子の誠人は村長の遺産を相続。萌生は何者かが誠人を殺害し、相続したお金を横取りしたと考えていた。そして今度は事件の事を調べる東都新聞記者の河内深里（かわうちみさと）が姿を現す。 \n深里によれば、新一はガン告知された滝徳が自暴自棄になって犯行に及んだと推理したという。だが後日、病院の看護師が「ガンは良性の腫瘍。滝徳は手術すれば完治すると聞いて喜んでいた」と告白。滝徳は人望が厚かったため、村人たちは滝徳の顔に泥を塗った新一を毛嫌いしているのだ。この後、萌生は森に棲む死羅神（しらがみ）が犯人だと村の人が噂している事を明かす。 \n死羅神はこの土地に伝わる民話に出てくる守り神。９年前、闇夜の森に入った娘が命を落としてしまう。村人たちは死羅神に戒めを受けたと噂し、娘を捜しに森へ入った父親は行方不明になったままだという。その娘とは誠人の妹、多麻子（たまこ）。萌生は実際に森で白髪の化け物を目撃した事があるという。 \n話を聞いた平次は滝徳と鐘子が死羅神に殺害される理由がないと訴える。すると深里は滝徳が森に観光施設を建てようと計画していたと告白。さらに深里は滝徳が若い頃、五輪陸上の日本代表候補に挙がった程の選手だったと明かし、２階にある部屋を見る事に。そこには数々のメダルが置いてあったが、平次はどのメダルにもヒモがついていない事を不思議に思う。 \n蘭は棚の上の仁王像に気付く。阿像と吽像で一対だが阿像は見当たらない。城山によれば、事件の時に宝石類と共に阿像が消えたという。有名な彫り師の作品で１体500万円らしく、平次は１体だけ消えた事に疑問を抱く。この後、和葉は誠人の部屋に飾られた新一の写真パネルを発見。誠人は高校生探偵の新一を崇拝していたが見当違いの推理に落胆していたという。話を聞いた新一は何か思い出せそうなので１人になりたいと頼み、平次らは部屋の外へ。結局、何も思い出せなかった新一に対し、深里は隠し通そうとしている真実を告白したくなったら会いに来てと発言。深里は何か事件の情報を掴んでいるのだ。 \n翌朝、新一は部屋から姿を消していた。小五郎は新一が滝徳の家に入っていったと村人から聞いたという。話を聞いた平次は新一の記憶が戻ったと喜び、滝徳の家へ向かう。平次はそこで新一を見つけるが、駆け寄って愕然となる。新一の手のひらにはベッタリと血が付き、胸の辺りが血まみれになっていたのだ。そして、新一の視線の先には血溜まりに倒れた深里の姿があった…。,記憶喪失の新一のために森に入った蘭は、死羅神を見つけた直後崖下に滑り落ちて意識を失う。この後、平次らは行方がわからなくなった蘭を山小屋で発見。平次はカツラ用の白髪を見つけ、この小屋の主が死羅神だと睨む。さらに小屋からズタズタに切り裂かれた新一の写真と散乱した鏡の破片を見つけた平次は事件の真相に辿り着き、皆を滝徳の家に集めるように城山に伝える。そして平次は皆が集まった滝徳邸で謎解きを開始。新一が人を刺す訳がないと言い張っていた平次だが、新一が深里を刺した犯人だとはっきり断定して…。蘭は記憶喪失となった新一のために入った森の中で死羅神を見つけた直後、崖下に滑り落ちて意識を失う。そして山小屋で目を覚ました蘭は何者かが自分を手当した事に気付く。その時、小五郎、和葉らが蘭を捜して山小屋にやってくる。和葉らが蘭から話を聞いている間に平次は隣の部屋でズタズタに切り裂かれた新一の写真と散乱した鏡の破片を発見。机には「失敗は死あるのみ」と刻まれていた。さらに平次はカツラ用の白髪も見付け、死羅神がこの小屋の主だと推理する。小屋には弾丸の空箱もあり、平次は死羅神が拳銃を持っている可能性が高いと危惧。平次は新一の仕業に見せかけ、深里を刺した犯人も死羅神だと睨む。だが、犯行現場の滝徳宅の周りに犯人の足跡はなく、新一以外の犯行は不可能。平次はこのトリックの謎について考える。すると、和葉は救急車と警察を呼んだ人物について城山巡査に質問。城山によれば、連絡したのは風邪気味の若い男性。深里を呼び出したのも風邪気味の若い男性で、その男性は工藤新一と名乗っていたという。話を聞いた小五郎は新一が記憶喪失のフリをしていたと推理。城山は深里も新一の記憶喪失がウソだと睨んでいた事を明かす。話を聞いた平次はこれまでの出来事を回想し、何か重大な事に気付く。そして平次は警察を呼ぶために外へ出た城山にある事を調べて欲しいと頼む。この後、滝徳がやっていた競技の事が話題にあがる。蘭は旅館の人に話を聞いたらしく、グルグル回る競技と話していたという。話を聞いた平次はハンマー投げと円盤投げを思い浮かべる。滝徳は輪投げも得意だったという。平次らが滝徳の話を続けていると、森から城山の悲鳴が聞こえてくる。城山は森の中で気を失っていた。平次に身体を揺すられ、目を覚ました城山は死羅神と遭遇して急に気を失ってしまったと説明。小五郎は城山の拳銃のホルスターの口が開いていたため、死羅神が拳銃を奪おうとしたと推理する。平次は事件の真相に辿り着き、皆を滝徳の家に集めるように城山に伝える。そして、平次は皆が集まった滝徳邸で謎解きを開始する。平次は新一が深里を刺した犯人だとはっきり断定する。新一が人を刺す訳がないと言い張っていた平次の発言に蘭、和葉、小五郎は動揺が隠せない。さらに平次は今朝の事件にトリックはなかった説明する。すると、新一は泣きながら自らの犯行を自供し始める。新一は１年前に犯した過ちを暴露すると言われ、深里を刺したという。蘭は待ち焦がれていた新一とのあまりのギャップに落胆してしまう。そして目の前にいる新一が本人だと信じることができなくなる。 \nこの後、城山が平次に頼まれた鑑定結果を持って滝徳宅に現れる。鑑定に出していたのは、深里を刺した凶器の包丁と以前に新一が持っていたお守りだった。お守り袋の中の鎖の欠片と、凶器の包丁の指紋は鑑定の結果一致しなかったという。この結果を予想していた平次が喜びの声を上げると、ベランダからなんと死羅神が姿を現す。皆が驚きたじろぐ中、新一は腰のベルトに挟んで隠し持って拳銃を抜いて構える。しかし、ある死羅神の行動で一瞬躊躇した新一。死羅神と平次は一瞬の隙を突いて新一から拳銃を奪い取った。平次は今回の事件のトリックは新一の顔だと説明。平次は山小屋のズタズタに切り裂かれた新一の写真と散乱した鏡の破片を見て、事件の真相に気付いたという。すると死羅神はカツラとマスクを外し、自分の正体を明らかにする･･･。死羅神の正体とは、そして記憶喪失になってしまった新一は一体どうなってしまうのか、ここから今回の事件の真相が明らかになる･･･。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090126.html",
        "主要登場人物":[
            "江戸川コナン",
            "工藤新一",
            "毛利蘭",
            "毛利小五郎",
            "服部平次",
            "遠山和葉"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"屋田(日原)誠人",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/19\n\n### 名探偵コナンスペシャル「殺人犯、工藤新一」\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、普段通り過ごすはずだった。退屈だけど、それが何よりの安らぎだった。しかし、服部から届いた手紙が、その日常を静かに、しかし確実に、嵐の予感へと変えた。屋田誠人。一年前に俺が解いた事件の推理ミスについて話したい、だと？ 探偵として、それも工藤新一として、一度下した推理に間違いがあったなど、あってはならない。服部が意気込むのも無理はない。俺も、いや、新一として、この件には向き合わねばならない。阿笠博士からもらった薬は、どうやら風邪薬と称した危険な代物だったらしい。まさか、こんな時に、あの薬の副作用に悩まされることになるとは…。\n\n### **遭遇 - 事件の第一印象**\n\n東奥穂村。事件現場であるこの村は、どこか静かで、それでいて異様な雰囲気を纏っていた。役場での職員の冷たい視線、子供の「嘘つき！」という吐き捨てられた言葉。俺が「工藤新一」という名前に、これほどまでに嫌悪感を持たれる理由は何なのか。そして、何よりの問題は、俺が「江戸川コナン」として、この場にいられないということだ。俺が森に誘い込まれた時、あの冷たい薬の感覚が全身を駆け巡った。APTX4869の解毒剤の試作品…。まさか、そんなものを飲まされるとは。高窓から脱出したが、湖に落ちた衝撃で、意識が遠のいた。次に目覚めた時、俺は「工藤新一」として、蘭の前に立っていた。記憶喪失という、都合の良い仮面を被って。\n\n### **捜査と違和感 - 見えざるヒント**\n\n服部が事件の真相を追う中、俺は記憶喪失の「工藤新一」として、傍観者でいなければならなかった。村長宅の遺留品。メダルにヒモがないこと、仁王像の片方が消えていること。どれもこれも、俺が本来ならすぐに気づくはずの違和感だった。村人たちが俺、いや、新一の推理を毛嫌いしている理由。それは、ガン告知された村長が「自暴自起になった」という、俺の（彼らにとっては）誤った推理にあったのだ。だが、そんなはずはない。俺の推理が、そんな単純なミスをするはずがない。待てよ、あの看護師の証言…「ガンは良性の腫瘍。手術すれば完治すると聞いて喜んでいた」。そうか、そういうことか…。\n\n### **閃き - 真実への道筋**\n\n山小屋で発見された、ズタズタに切り裂かれた俺の写真と、散乱した鏡の破片。そして、カツラ用の白髪。これらは、単なる「死羅神」の仕業とは考えにくい。鏡の破片は、誰かの姿を映すためのもの。そして、白髪は、姿を隠すため。さらに、城山巡査が呼んだ「風邪気味の若い男性」が、深里を呼び出した「工藤新一」だったという話。そして、その人物が俺であると。つまり、俺が記憶喪失のフリをしていた、ということか？ あの薬のせいで、一時的に記憶を失ったのは事実だが、それを意図的に利用された、ということだ。俺の顔が、犯行のトリックに使われた…！\n\n### **真相解明 - 探偵の役割**\n\n真相は、恐ろしいほど単純で、そして残酷だった。凶器の包丁と、俺が持っていたお守り。その鎖の欠片と包丁の指紋が一致しなかった、という鑑定結果。これは、俺が深里を刺した犯人ではない、という何よりの証拠だ。そして、ベランダに現れた「死羅神」。その正体は、意外な人物だった。俺の顔を使い、鏡の破片で犯行の瞬間を誤認させ、まるで俺が犯人であるかのように仕向けたトリック。それは、俺の探偵としての能力を、そして俺自身の存在を、根底から否定するようなものだった。平次が、俺が人を刺すはずがないと言い張ったのは、このトリックを見抜いていたからなのだろう。\n\n### **結びと内省 - 事件の後に**\n\n結局、俺は記憶喪失の「工藤新一」として、深里を刺した犯人だと自供してしまった。あの薬のせいで、一時的に記憶を失った俺は、犯行を隠蔽しようとする「死羅神」の巧妙なトリックに嵌められたのだ。あの鏡の破片が、犯行の凶器ではなく、俺の顔を映し出し、誰かに見せつけるためのものだったとは。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。今回の事件で、俺はそれを改めて痛感した。俺の正体がバレる危険性、そして、蘭を、周りの人間を、危険に晒してしまう恐怖。こんな体で、彼女を守るには、あまりにも無力すぎる。いつか、この体から解放され、本当の工藤新一として、彼女の隣に立てる日が来るのだろうか。今はただ、この身体に苛立ちと、やりきれない思いが募るばかりだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"d8d3eb57",
        "作成日":"Tue Jul 30 2024 12:25:51 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 12:30:36 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"524～525",
        "エピソードタイトル":"憎しみの青い火花",
        "放送日":"2009\/02\/09,2009\/02\/16",
        "事件の発生日":"2023\/02\/09",
        "事件の終了日":"2023\/02\/09",
        "事件の日数":1,
        "事件の概要":"コナンは歩美、光彦、元太、灰原と共に阿笠博士が運転する車でキャンプ場へ向かうが、途中で車がガス欠になってしまう。その時、クラシックカーが通りかかり、阿笠はその車を停車させる。阿笠は事情を説明してガソリンスタンドまで乗せて欲しいと頼むが、運転する男性は「一生、ここで待ってなよ。クソジジイ」と毒づいて走り去ってしまう。結局、コナンらは山の上に見える別荘に助けを求める事にするが、その直後に別荘が大爆発する。コナンらが別荘に駆けつけるとガレージで先ほどの車が炎上していた。亡くなったのは別荘の持ち主でIT関連の社長、周藤豪貴（すどうごうき）。弓長警部によれば、出火原因はくわえタバコ。ガレージ内でガソリンの入ったポリタンクが倒れていたため、気化したガソリンに引火したという。豪貴の婚約者、銀林恵奈（ぎんばやしえな）は豪貴が禁煙すると約束していた事を伝えるが、弓長は車の灰皿に大量の吸い殻、遺体のそばに黒こげの吸い殻があった事を明かす。周藤のバッグには未開封のタバコとライターが入っていたという。弓長の話を聞いた恵奈は落胆。恵奈は１時間前に電話で禁煙していなかったら婚約を破棄すると豪貴に釘を刺したばかりだったという。弓長はこの状況から事故と判断するが、コナンは開封したタバコの箱がないのはおかしいと事件の可能性を示唆。コナンは犯人が事故死に見せかけるため、事前にガレージに吸い殻を置いていたと推理する。すると、恵奈は豪貴が空き箱を車から外に捨てたと推理。豪貴はよく空き箱を丸めて捨てていたという。この発言を聞いたコナンは事故を仕組んだのは恵奈と推理する。最初、恵奈は豪貴が禁煙している事を強調。だがコナンが開封したタバコの箱がない話をすると、恵奈は空き箱を外へ捨てたと推理。禁煙を信じていればコナンの言葉に賛同するはずなのだ。コナンは辻褄の合わない発言をする恵奈を犯人と睨み、トリックはわからないが、タバコが出火原因ではないと考えていた…。,弓長警部は別荘にいた恵奈らに事情聴取を行い、豪貴が別荘に来た時、何をしていたかを確認。皆は王様ゲームをしていたと口を揃え、部屋に全員集まっていたと証言する。話を聞いた弓長は仮に発火装置があったとしても誰も操作できなかったと考える。続いて弓長はガソリン入りのポリタンクが運悪く倒れた理由を質問。恵奈は何かを倒すクセがついた愛犬の仕業である事を明かす。すると、友人の１人は同じ事が３度も続いたと証言。先週、先々週のパーティーでも恵奈の愛犬がポリタンクを倒し、それが原因で豪貴と恵奈は大げんかしていたという。別の友人は、けんかのタネが車や服装の事に飛び火したと証言。２週間前のパーティーはそれが原因で中止に。先週は豪貴が別荘に来る前に寄り道したため、恵奈と揉めていたという。証言を聞いたコナンは豪貴と恵奈のけんかの内容を友人たちに詳しく訊ねる。先々週、恵奈は豪貴がクラシックカーではなく、新型の車で別荘に来た事、パーティー用に買った服を来てこなかった事に文句を言っていたという。この日、豪貴が着ていたのはウールのセーターとフリースのジャケット。パーティーの服はセーターの方で、フリースは豪貴自身が好きで良く着ていたものだという。そして先週、豪貴は恵奈の言う事を守り、セーターを着て、クラシックカーで別荘に来たという。しかし、豪貴は皆が待っているのにガソリンスタンドに寄り道。それが原因で恵良とけんかをしていたという。この後、友人の１人は気になっている事があると告白。恵奈はクラシックカーに乗ってきて欲しいとお願いしていたが、以前はクラシックカーが大嫌いだったという。けんかの詳細を聞きたコナンは何かに気付きそうになるが、弓長に捜査を打ち切られてしまう。この後、コナンらはガソリンを補給した阿笠の車でキャンプに向かう事に。その時、哀は車のドアを開けて欲しいとコナンに頼む。この哀の言葉をヒントにコナンは、恵奈が仕掛けたトリックを見破る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090209.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090216.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"銀橋恵奈",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/09\n\n### 憎しみの青い火花\n\n### **導入 - 平穏と予感**\n今日は蘭と図書館に行く予定だった。天気も良かったし、久しぶりに chloroform（クロロホルム）についてでも調べてみようか、なんて考えていた。しかし、そんな平和な午後を邪魔するのは、いつものように「事件」という名の不運だ。阿笠博士の運転する車で、少年探偵団のみんなとキャンプ場へ向かう途中、まさかあんなことになるとは。ガス欠、という定番のトラブルに見舞われ、助けを求めた先が、あの山の上に見える別荘だった。あの時、妙な胸騒ぎがしたんだ。\n\n### **遭遇 - 事件の第一印象**\n結局、別荘に助けを求めるしかない、となった直後、凄まじい爆発音が響き渡った。山を下りて駆けつけると、そこにあったのは炎上するクラシックカーと、変わり果てた遺体。被害者は、IT企業の社長、**周藤豪貴（すどうごうき）**。弓長警部が言うには、出火原因は「くわえタバコ」とのこと。ガレージに倒れていたガソリンのポリタンクが引火した、と。なんとも単純すぎる。だが、俺にはこの状況が、あまりにも出来すぎているように思えた。\n\n### **捜査と違和感 - 見えざるヒント**\n弓長警部が「事故」で片付けようとするのは当然だろう。遺体のそばには黒こげの吸い殻、灰皿にも大量の吸い殻があったという。だが、被害者のバッグには未開封のタバコとライターが入っていた。婚約者の**銀林恵奈（ぎんばやしえな）**は、豪貴が禁煙すると約束していたと証言した。そして、事件の数十分前には、禁煙しなければ婚約を破棄すると釘を刺したばかりだという。恵奈の証言は、状況証拠と噛み合っているように見えた。だが、俺は開封済みのタバコの箱がないのが引っかかっていた。\n\n### **閃き - 真実への道筋**\n「豪貴は、よく空き箱を丸めて外に捨てていたんですよ」\n恵奈のその一言を聞いた瞬間、全てのピースが繋がった。もし禁煙を信じているのなら、豪貴がタバコを吸い続けていることを前提に、空き箱を外に捨てたという証言はしないはずだ。禁煙の事実を強調しておきながら、吸っていた証拠を巧みに消すためのアリバイ工作。さらに、恵奈は以前、豪貴がクラシックカーではなく新型車で来ることを咎め、服装にも文句をつけていた。だが、この日はクラシックカーで、豪貴が好んで着ていたセーター姿で現れた。これは、以前の喧嘩の「伏線」だった。そして、愛犬がポリタンクを倒すという「偶然」も、恵奈にとっては都合の良い「必然」だったのだろう。\n\n### **真相解明 - 探偵の役割**\n少年探偵団と灰原、そして阿笠博士が、王様ゲームをしていたと証言していた。皆が部屋に集まっていたとなれば、確かに発火装置を仕掛けたとしても、誰も操作できなかったように見える。だが、俺は「子供として振る舞った」。「ねぇ、灰原。車のドア、開けてくれる？」と頼んだのは、まさにこのためだ。灰原がドアを開けた瞬間、俺は確信した。恵奈は、豪貴が別荘に来る前に、愛犬にポリタンクを倒すように仕付け、さらに、豪貴が好んで乗るクラシックカーのドアのロックを、犬が触れないように外から細工していたのだ。豪貴は、恵奈の「お気に入り」のセーターを着て、クラシックカーで別荘へ向かった。しかし、約束を破り、タバコを吸ってしまった。ガレージで、恵奈が細工したドアロックが外れ、犬がポリタンクを倒した。そして、豪貴が吸っていたタバコが、ガソリンに引火した。恵奈は、それを事故に見せかけるために、事前に大量の吸い殻をガレージに仕込んでいたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、恵奈の動機は、豪貴の度重なる浮気と、それに対する憎しみだったらしい。真実を突き止めたのは俺だが、その瞬間、胸に広がるのは達成感ではなかった。むしろ、虚しさだ。恵奈は、豪貴の愛情を求めていたのだろう。しかし、その愛情を求めるあまり、憎しみへと変わってしまった。最後、恵奈が「彼に、もう一度、私の言葉に耳を傾けてほしかっただけなの」と泣き崩れた時、俺は何も言えなかった。探偵が犯人を追い詰めて、その手で真実を暴いたとしても、それが被害者の心に寄り添うことになるとは限らない。いや、むしろ、残酷な現実を突きつけるだけなのかもしれない。蘭に真実を言えない俺自身の姿と重なり、余計に苦しかった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、俺は、いつになったら、自分自身に言い聞かせることができるんだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6dbf68f1",
        "作成日":"2024\/07\/30 12:33:56",
        "シーズン":14,
        "エピソードナンバー":"526",
        "エピソードタイトル":"真犯人からの届け物",
        "放送日":"2009\/02\/23",
        "事件の発生日":"2023\/02\/23",
        "事件の終了日":"2023\/02\/23",
        "事件の日数":1,
        "事件の概要":"蘭は喫茶店のポアロに変装した高木がいる事に気付く。証券マンの鳥平貴文（とりひらたかふみ）がこの付近の自宅で殺害され、高木はウェイトレスの榎本梓（えのもとあずさ）の兄、杉人（すぎひと）に容疑がかかっている事を明かす。杉人が行方をくらませたため、梓は監視されていたのだ。鳥平は杉人の上司で、凶器の狩猟用ライフルから杉人の指紋が検出されたという。この後、杉人の同僚、河瀬透治（かわせとうじ）が現れる。河瀬は事件前に同僚らと鳥平の自宅に遊びに行った時、杉人が鳥平のライフルを触っていたと語り、指紋はその時についたと杉人を擁護。だが、高木は杉人のアパート付近のゴミ置き場で返り血が付着した彼のワイシャツを発見したと報告。DNA鑑定で返り血は鳥平の血と断定され、ボタンには杉人の指紋が残っていたという。コナンは高木が持ってきた血染めのシャツの写真を見て不可解な点に気付く。河瀬が車で１時間もかかる会社に戻ると、コナンは杉人と河瀬の関係を梓に確認。先月から部署が一緒になった２人は急に仲良くなり、最近は会社近くの杉人のアパートに河瀬がよく泊まりにきていたという。仕事を終えた梓は帰宅する事になり、コナンらも監視役の高木、千葉刑事らと共に梓の部屋へ。梓は昨夜、杉人からメールが送られてきた事を告白し、その写メをコナンらに見せる。それは雪景色の中に写った杉人の写メ。昨夜、杉人が住む地域に雪が降ったらしく、杉人は同じ写メを河瀬にも送ったと話していたという。この後、杉人から梓にリボン付きの小包が届く。高木らは警戒するが中身はただの缶入りクッキー。すると梓は買い物に行きたいと言い出し、高木が同行する事に。しばらくして留守番する千葉の携帯に着信が入る。高木は梓に逃げられたと千葉に報告。千葉は梓が杉人に会いに行くつもりだと考え、高木は小包にメッセージが書かれていたと睨む。だがコナンは梓を呼び出したのは証拠を隠滅したい真犯人と推理。コナンはある人物が真犯人だと見破っていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090223.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"川瀬透治",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/23\n\n### 真犯人からの届け物\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんとポアロで、まったり過ごすはずだった。店内に高木刑事が変装しているなんて、思いもしなかったけど。証券マンの鳥平貴文っていう男が、この近くの自宅で殺されたらしい。蘭姉ちゃんが、ポアロにいる高木刑事が事件について話してるのに気付いて、俺も自然と耳を傾けることになった。容疑者は、ウェイトレスの梓さんの兄、杉人さんだとか。彼が行方をくらませているせいで、梓さんは監視されていた、と。鳥平さんは杉人さんの上司で、凶器の狩猟用ライフルからは杉人さんの指紋が出てきた、と。そんな中、杉人さんの同僚だという河瀬透治が現れた。河瀬さんは、事件前に鳥平さんの家で杉人さんがライフルを触っていた、だから指紋がついたのは自然なことだ、と杉人さんを庇った。だが、高木刑事は杉人さんのアパートのごみ置き場から、血の付いたシャツを発見したらしい。DNA鑑定で血は鳥平さんのものだと確認され、ボタンには杉人さんの指紋が。この話を聞いた時、俺は胸騒ぎを覚えた。血染めのシャツの写真を見た俺の目には、どうにも腑に落ちない点があったんだ。\n\n### **遭遇 - 事件の第一印象**\nポアロの店内で、高木刑事が事件の概要を話しているのを耳にした時、俺はまず「またか」と思った。被害者の鳥平貴文氏、そして彼の上司だった杉人氏、その妹の梓さん。一見、関係のないように見える人々が、殺人事件という一点で繋がっている。事件そのものよりも、その背景に潜む人間の業のようなものが、俺の興味を引いた。蘭姉ちゃんが心配そうな顔で事件の話を聞いているのを見て、普段の俺なら「大丈夫だよ」とでも言って安心させたかったが、今の俺にはそれができない。この子供の体では、無力なだけだ。\n\n### **捜査と違和感 - 見えざるヒント**\n杉人さんの指紋がライフルから見つかり、さらに血の付いたワイシャツのボタンにも指紋があった、という捜査報告は、一見すると事件はほぼ解決したかのように思わせる。だが、俺の目が捉えたのは、高木刑事が持ってきた血染めのシャツの写真だった。そのワイシャツの袖口の布の擦り切れ方、そして血の付着具合。それは、犯行時に激しく動いた者のものではなく、もっと別の、意図的な痕跡に見えたんだ。「待てよ、まさか…」杉人さんが証拠隠滅をしようとした、という見方もできるが、それだけでは説明がつかない違和感があった。河瀬さんが話していた、「事件前に杉人さんがライフルを触っていた」という証言も、どこか引っかかった。\n\n### **閃き - 真実への道筋**\n梓さんが「昨夜、杉人からメールが送られてきた」と、雪景色の中に写った杉人さんの写メを見せてくれた時、俺の頭の中でピースが一つ、また一つと繋がっていった。「雪景色…」「杉人さんは河瀬さんにも同じ写メを送ったって言ってた…」。そして、梓さんの元へ届いたリボン付きの小包。中身はクッキーだったが、その小包こそが、真犯人が用意した「偽装工作」の証拠だった。「そうか…梓さんを呼び出したのは、真犯人の方だ。証拠を隠滅するために…」。真犯人は、俺の推理の糸口となる「雪景色」を、巧妙に利用したのだ。\n\n### **真相解明 - 探偵の役割**\n梓さんが連れ出された後、高木刑事が小包にメッセージが書かれていたと睨んだが、俺は「いや、違う。真犯人が梓さんを呼び出したのは、小包の中身ではなく、その『届け方』に意味があったんだ」と確信した。事件の夜、雪が降っていた地域。杉人さんからのメールに添えられていた雪景色の写真。それは、真犯人が事件を偽装するために仕込んだ「アリバイ工作」の証拠だった。河瀬透治。彼は、杉人さんがライフルを触っていたと証言することで、杉人さんの指紋を説明しようとした。だが、血染めのシャツのボタンの指紋と、布の擦れ具合から、俺は彼が犯行後にシャツを加工し、杉人さんの罪にしようとしたことに気づいたんだ。彼は、雪景色という「偶然」を利用して、自分に都合の良い状況を作り出そうとした。\n\n### **結びと内省 - 事件の後に**\n結局、河瀬透治は犯行を自供した。動機は、鳥平さんからのパワハラ、そして杉人さんへの嫉妬。彼は、長年抱えていた鬱憤を晴らすように、鳥平さんを殺害した。そして、同僚である杉人さんの罪にするために、巧妙な計画を立てたのだ。しかし、俺は犯人を追い詰めることができたが、その瞬間の喜びは、どこにもなかった。むしろ、胸に重くのしかかるのは、探偵としての、そして工藤新一としての無力感だ。この子供の体では、蘭姉ちゃんを守ることも、真実を伝えることもできない。河瀬が抱えていた苦悩も、理解できないわけではない。だが、どんな理由があろうとも、殺人は許されることではない。俺は、真犯人を追い詰めた。それが探偵の仕事だ。だが、探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この鉄則を、俺はこれからも胸に刻んで生きていく。たとえ、この体がこんなにも小さく、非力だとしても。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"e07d8608",
        "作成日":"2024\/07\/30 13:59:08",
        "シーズン":14,
        "エピソードナンバー":"544",
        "エピソードタイトル":"不協和音を奏でる手",
        "放送日":"2009\/08\/08",
        "事件の発生日":"2023\/08\/08",
        "事件の終了日":"2023\/08\/08",
        "事件の日数":1,
        "事件の概要":"特設ステージでバンドが演奏するデパート屋上のビアガーデンにやってきた小五郎、コナン、蘭。ライブ後、ドラムの中村悠介（なかむらゆうすけ）はファンだと小五郎に声をかけて話し込む。この後、蘭は悠介からCDを借りる事に。悠介は地下１階の警備室で鍵を借り、先に楽屋に入って毛布にくるまれた何かを発見。悠介は毛布から出た手の指にはめられた指輪からヴォーカルの渡辺友紀子（わたなべゆきこ）と気付き、小五郎を呼んで欲しいと蘭に頼む。毛布の中から扼殺された友紀子の遺体が発見され、コナンは友紀子の服に緑色の何かが付着している事に気付く。この後、目暮警部らが捜査を開始。この日、楽屋の鍵を借りたのはバンドのメンバーだけらしく、ベースの青木翔太（あおきしょうた）、キーボードの田中理沙子（たなかりさこ）、ギターの西本誠（にしもとまこと）も呼び戻す事に。コナンはこの状況からメンバーの誰かが犯人と推理。目暮はステージ後の行動などをメンバーに確認する。悠介はドラムを片付けた後、小五郎に声をかけたと証言。小五郎は悠介がテーブルに来た時間はライブの７、８分後と考え、楽屋に行って友紀子を殺害するのは不可能と推理する。理沙子、翔太、誠は一緒に楽屋へ戻るが、楽屋を出た後のアリバイはないに等しい。この後、翔太は友紀子を捜しに楽屋に戻ったと明かし、自分と友紀子がメジャーデビューを控える新バンドに誘われている事も告白。コナンは運び出される遺体を見て足に残る直線的な圧迫痕に気付く。この後、友紀子がエレベーターの防犯カメラに映っていない事が判明。ライブに来ていたレコード会社の坂本勇樹（さかもとゆうき）の話を聞く事に。呼び戻された坂本はライブ後、８階に降りる階段の所で友紀子と話したがすぐに別れたと証言。２人が話した屋上から８階へ降りる階段へ向かったコナンは、壁に飾られた子供たちの絵の中から一枚に目を留め、何かに気付き…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090808.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"中村悠介",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/08\/08\n\n### 不協和音を奏でる手\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、デパートの屋上ビアガーデンへ出かけた。目的は、特設ステージで演奏するというバンドのライブ。夏らしい賑やかな雰囲気で、蘭も楽しそうだった。小五郎のおっちゃんも誘って、三人でテーブルについた。バンドの演奏が始まると、そのパワフルなサウンドに思わず引き込まれた。だが、事件はいつも、こんな平和な日常の裏に潜んでいる。この妙な空気感は、まさか…。\n\n### **遭遇 - 事件の第一印象**\nライブが終わり、バンドメンバーがファンと交流している時だった。ドラマーの中村悠介が、なぜかおっちゃんに話しかけてきた。蘭は、悠介からCDを借りる約束をしていた。悠介が楽屋へ向かい、鍵を借りて戻ってきた直後、事態は急変した。蘭が悠介から「渡辺友紀子さんが楽屋で倒れている」と聞き、駆けつける。毛布にくるまれた遺体。その指に嵌められた指輪から、ヴォーカルの友紀子だと気づいた悠介は、おっちゃんを呼んでほしいと蘭に頼んだのだ。友紀子の服に付着した緑色の微細な物質。これは、ただの事故や衝動的な犯行ではない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちが現場に到着し、捜査が始まった。楽屋の鍵を借りたのはバンドメンバーだけらしく、ベースの青木翔太、キーボードの田中理沙子、ギターの西本誠も呼び戻された。おっちゃんは、犯行時刻をライブ直後と推測し、悠介が遺体発見までおっちゃんに話しかけていたことから、犯行は不可能だと断定した。だが、それはあまりにも短絡的だ。俺が気になっているのは、遺体から運び出される際に、足に残っていた直線的な圧迫痕。そして、友紀子がエレベーターの防犯カメラに一切映っていないという事実だ。待てよ、まさか…。\n\n### **閃き - 真実への道筋**\n理沙子、翔太、誠は一緒に楽屋へ戻ったというが、楽屋を出た後のアリバイは曖昧だ。翔太は、友紀子を探しに楽屋に戻ったと証言し、自分と友紀子がメジャーデビューを控える新バンドに誘われていたことを明かした。犯行の動機、そして手段。レコード会社の坂本勇樹の話によると、坂本はライブ後、友紀子と屋上から８階へ降りる階段で話したが、すぐに別れたという。屋上から８階へ向かう階段。壁に飾られた子供たちの絵。あの絵の中に、犯行の鍵が隠されている。友紀子の服に付着していた緑色の物質。それは、子供の絵の具だ。そして、あの圧迫痕。犯人は、友紀子を階段から突き落とし、階段の踊り場の壁に激突させたのだ。犯行後、遺体を楽屋まで引きずり、毛布にくるんで隠した。犯人は、友紀子を「殺す」のではなく、「階段から突き落とした」だけ、そう自分に言い聞かせているのかもしれない。\n\n### **真相解明 - 探偵の役割**\n目暮警部には、眠りの小五郎として真相を語ってもらった。犯人は、ドラマーの中村悠介。友紀子と翔太が新バンドに誘われたことで、自分の立場が危うくなることを恐れた。友紀子を階段から突き落とし、楽屋の毛布で隠蔽した。友紀子の服についていた緑色の絵の具は、犯行時に子供の絵が飾られた壁に触れた跡だ。足に残る圧迫痕は、階段からの落下によるもの。エレベーターに乗っていないのは、犯行後、友紀子を階段で移動させたからだ。悠介は、小五郎に話しかけることで、自身の犯行時刻を偽装した。\n\n### **結びと内省 - 事件の後に**\n結局、犯人は悠介だった。メジャーデビューを夢見る若者にとって、それは大きなプレッシャーだったのだろう。しかし、そのプレッシャーに屈して、友紀子の命を奪った。子供の絵の具が、まさか犯行の証拠になるとは。あの絵は、きっと誰かの大切な思い出が詰まったものだったろうに。悠介が、蘭にCDを借りた時の、あの優しい眼差しが忘れられない。彼は、友紀子との別れを悔やみ、そして自分の犯した罪に絶望しているのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、ただ真実を暴くだけで、誰も救えない。この無力感、いつになったら消えるんだ。蘭に心配かけないように、笑顔でいなければ。でも、胸の中には、いつだってこの重い鉛が沈んでいる。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"4cb9c1e8",
        "作成日":"Tue Jul 30 2024 14:06:31 GMT+0900 (Japan Standard Time)～Tue Jul 30 2024 14:11:34 GMT+0900 (Japan Standard Time)",
        "シーズン":14,
        "エピソードナンバー":"545～546",
        "エピソードタイトル":"霧にむせぶ魔女",
        "放送日":"2009\/09\/05,2009\/09\/12",
        "事件の発生日":"2023\/09\/05",
        "事件の終了日":"2023\/09\/07",
        "事件の日数":3,
        "事件の概要":" \n小五郎、コナン、蘭が濃霧で有名な冬名山を車で通りかかると、群馬県警の山村警部らが検問を行っていた。山村は魔女狩りをしていると小五郎らに明かす。山村は４年ほど前、走り屋の聖地である冬名峠に白いFDに乗った銀白の魔女と呼ばれる伝説の女性ドライバーがいた事を明かす。最近、銀白の魔女が再び峠に現れ、勝負を挑んで事故を起こす走り屋たちが続出しているという。 \n山村は祖母と一緒に銀白の魔女に遭遇した事を告白。その時、車は祖母が運転し、山村は助手席で寝ていたという。祖母は銀白の魔女が道のない霧の上を駆け抜けていったと証言しており、捜査一課の山村は非番の時に祖母の証言が本当かどうか確かめるため、交通課の検問を手伝っているのだ。 \n翌週の土曜日、ランエボを借りた小五郎は蘭、コナンを連れて冬名峠へ。小五郎はしばらく峠を走行するが銀白の魔女に遭遇できない。小五郎が諦めかけた時、背後から白いFDが出現。白いFDはランエボの前に出ると窓から左手を差し出してバトルのサイン。挑発にのった小五郎は白いFDの後を必死に追う。 \nこの後、コナンは慌ててサイドブレーキをかけてランエボを急停車させる。小五郎は白いFDを追って左に曲がろうとしたが、左に道はなくガードレールに激突しそうだったのだ。小五郎は白いFDが左に曲がって霧の上を走っていったと証言。コナンは白いFDには２人が乗車していたと推理する。運転手のほかに助手席からバトルのサインを出した人物がいたからだ。 \n小五郎は峠で検問中の山村に連絡し、２人以上乗っている白いFDを止めて欲しいと要請。そして検問に引っ掛かったのは江頭頼人（えがしららいと）と間船昭（まふねあきら）、半藤留実（はんどうるみ）と川合晴華（かわいはるか）、遠田陣也（えんだじんや）と平良靖枝（たいらやすえ）が運転する３台の白いFD。コナンはこの３組の容疑者の中に銀白の魔女がいると推理するが…, \n銀白の魔女の事を相談した宮本由美から連絡をもらった蘭は検問にひっかかった白いFD３台の事を報告。助手席にいた間船昭、半藤留実、遠田陣也の腕はいずれもバトルのサインを出した魔女の腕とはほど遠く、警察が３組とも帰してしまった事を由美に伝える。由美は電話を切ると車に同乗している佐藤刑事に魔女の話題をふる。数年前、佐藤は冬名峠に通っていた時期があったのだ。だが当時、佐藤は魔女に遭遇した事はなかったという。 \nその時、コンビニ強盗が発生。佐藤は車をドリフトさせながら逃げる犯人の車を追跡する。佐藤の車が轟かすスキール音は毛利探偵事務所にも届き、小五郎はこの音で魔女を思い出す。小五郎は魔女の正体をわからずにいたが、コナンはすでに魔女の目星をつけていた。検問の時、３組の中の誰かが妙な事を言っていたからだ。だが、コナンは霧の上を車で走ったり、霧の上に立って手を振ったりしたトリックを暴けずにいた。 \nこの後、小五郎はTVを見て「蜃気楼」という言葉を口にする。この言葉にハッとなったコナンは魔女を目撃した山村警部の祖母の「（魔女に）後光が差していた」という言葉を思い出し、魔女のトリックを見破る。翌朝、小五郎、コナン、蘭は冬名峠を車で走行する。コナンが助手席から出た腕を見て犯人に気付いたと伝えると、蘭が細くて白い魔女のような腕の人はいなかったと反論。コナンは疑われないように運転席と助手席の人物が入れ替わったと説明する。 \nそしてコナンは魔女と推理した１組を小五郎らに明かし、検問の時の辻褄が合わない証言も説明。さらにコナンはヒントを出し、どんなトリックを使って霧の上を車で走ったかを小五郎らに気付かせる。その時、小五郎の車の後ろに魔女が乗る白いFDが出現。白いFDは小五郎の車の前方に入り込み、バトルのサインを出してくる。小五郎はトリックを意識しながら白いFDを追って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20090905.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20090912.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "佐藤刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"レジャー",
        "犯人":"釣り竿を持ってる男2人",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/09\/05\n\n### 霧にむせぶ魔女\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒におっちゃんとドライブに出かける予定だった。静かな山道を走り、気分転換でもしようという魂胆だったらしい。子供の体でなければ、もっと自由に行動できるのに。そんなことを考えていると、空にはどんよりとした雲が垂れ込め、霧が深まってきた。冬名山…確か、霧で有名な場所だったはずだ。ただのドライブが、また厄介な事件に繋がらなければいいが、そんな予感が胸をかすめた。\n\n### **遭遇 - 事件の第一印象**\n案の定、山村警部が検問を張っていた。「魔女狩り」？ 随分と物騒な話だ。銀白の魔女と呼ばれる伝説のドライバーがいるという。4年前に現れ、最近また峠に顔を出し、勝負を挑んだ走り屋たちが事故を起こしているらしい。山村警部のおばあさんが、霧の上を車が駆け抜けていくのを見たとか、何とも信じがたい話だが、当の山村警部自身も、その真偽を確かめるために検問を手伝っているという。子供の目には、この状況はまるでファンタジーの世界の出来事のように映った。\n\n### **捜査と違和感 - 見えざるヒント**\n翌週、おっちゃんはランエボを借りて冬名峠へ向かった。期待に胸を膨らませていたようだが、銀白の魔女にはなかなか遭遇しない。諦めかけたその時、背後から白いFDが出現。助手席からバトルのサインを出した。おっちゃんは挑発に乗って必死に追う。だが、その白いFDは左に道のない崖へ曲がった。俺は咄嗟にサイドブレーキを引いたが、おっちゃんは「霧の上を走っていった」と証言した。待てよ、助手席からサインを出した人物がいるということは、白いFDには最低でも二人乗っていたはずだ。検問で引っかかった3組の白いFD。宮本由美からの連絡で、助手席の連中の腕は犯行時のサインとは程遠いものだったと知らされた。警察は全員を帰してしまったようだが、俺にはまだ引っかかっていた。検問の時、あの3組のうち誰かが言っていた「妙なこと」が、どうしても頭から離れない。\n\n### **閃き - 真実への道筋**\nコンビニ強盗の追跡で、佐藤刑事が響かせたスキール音がおっちゃんの耳に届き、魔女のことを思い出させた。TVで「蜃気楼」という言葉を聞いた時、俺の中で何かがカチリと音を立てた。山村警部のおばあさんの「後光が差していた」という証言。そして、検問の時の、あの辻褄の合わない証言。すべてが繋がった。犯人は、あの「蜃気楼」を利用して、あのトリックを実行したのだ。\n\n### **真相解明 - 探偵の役割**\n翌朝、冬名峠で俺は推理を披露した。運転席と助手席が入れ替わっていたこと、そして犯人は誰なのか。トリックは、あの「蜃気楼」を利用したものだった。霧の濃い山道で、巧妙に仕掛けられた鏡や反射材を使うことで、あたかも車が霧の上を走っているかのように見せかける。助手席から出された左手も、車体から伸びた延長線だった。犯人の動機は、かつて冬名峠で事故死した息子の無念を晴らすためだった。釣り竿を持っていた二人組、彼らが事件の犯人だ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。でも、胸の中に残るものは、いつものように晴れやかなものばかりではない。犯人は、息子の仇を討ちたかった。その気持ちは理解できなくはないが、だからといって罪が許されるわけではない。結局、俺は子供の体でしかいられない。おっちゃんや蘭を危険から守ることも、本当の姿で事件を捜査することもできない。ただ、こうして日記に本音を綴ることでしか、この息苦しさを紛らわせない。俺は、探偵として、真実を追求する。だが、その真実が、誰かを絶望の淵に追いやってしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、俺はこれからも真実を探し続ける。そしていつか、この体に戻れる日を願っている。\n```",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"74536741",
        "作成日":"2024\/07\/30 15:18:52",
        "シーズン":14,
        "エピソードナンバー":"557",
        "エピソードタイトル":"危険な二人連れ",
        "放送日":"2009\/11\/28",
        "事件の発生日":"2023\/11\/28",
        "事件の終了日":"2023\/11\/28",
        "事件の日数":1,
        "事件の概要":" \nコナンが１人で留守番していると阿笠博士から連絡が入る。山梨で行われた発明品の新作発表会の帰り道に車がエンスト。業者はレッカー移動した後、阿笠と哀をバス停まで乗せてくれたが、阿笠は財布をどこかに落としてしまったという。小五郎に迎えに来てもらうつもりだった阿笠に対し、コナンは小五郎が浮気調査に出ていると伝える。その時、女が運転する車が阿笠と哀の前に現れる。 \n女は阿笠らが困っていると察し、車に同乗させてくれるという。しかも目的地は同じ東京。阿笠は礼を言った後、助手席で眠っている男に気付く。この後、阿笠と共に後部座席に乗り込んだ哀はなぜ困っているとわかったのか、不思議に思って女に訊ねる。女はバス停でバスに乗車しなかった事、車を引っ張るレッカー車が通過した事などを踏まえ、阿笠らは交通手段がないと察したという。哀は納得できなかったが車は東京に向けて出発する。 \n走行中、阿笠は米花町に住んでいる事を女に伝える。偶然にも女たちは毛利探偵事務所に行くのだという。哀は小五郎と知り合いだと言おうとする阿笠を制止し、寝たフリをして阿笠と密談する。哀は女の勘の鋭さ、助手席で眠る男の左目に大きな傷がある事を理由に２人が怪しいと勘繰り始める。さらに哀は運転席のシートに銃弾の痕を発見。銃弾の痕は後部座席の左側のドアにも２ヵ所あり、シートのつなぎ目には血の跡も残っていた。 \n哀と阿笠は寝たフリをして２人の様子を窺う事に。この後、助手席の男が目を覚まし、コナンの話題を女と話し始める。男の口から出てくる「半殺し」「皆殺し」などの物騒なフレーズに哀と阿笠の顔は引きつり、起きている事が女にバレてしまう。すでに車は東京を走っていた。しかし、渋滞が酷いため、ドライブインに入って休憩する事に。 \n男はグローブボックスから地図を取り出し、ドライブインの位置を確認。その時、哀は地図の下にある拳銃に気付いてしまう。ドライブインに到着後、哀は悪い奴らの車に乗ってしまったとコナンに連絡。コナンは２人を捕まえるため、スケートボードに乗ってドライブインに向かう。ドライブインまでの時間は30分。哀は２人を足止めしようとするが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20091128.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "灰原哀\/宮野志保",
            "阿笠博士"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/28\n\n### 危険な二人連れ\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に出かける予定だったが、急な依頼で小五郎のおっちゃんが外出。俺だけが家に残され、退屈を持て余していた。ふと、阿笠博士から電話がかかってきた。山梨で発明品の新作発表会があるらしく、その帰り道に車がエンストしたらしい。博士と灰原がバス停まで送ってもらったものの、博士が財布を落としてしまったとのこと。小五郎のおっちゃんに迎えを頼もうとした矢先、不穏な気配が俺を包んだ。\n\n### **遭遇 - 事件の第一印象**\n電話口から聞こえてくる博士の声は、いつもより落ち着きがない。どうやら、怪しい車が博士と灰原の前に現れたようだ。「困っているなら乗せていく」という女性の申し出に、博士は疑いもなく応じた。しかも、目的地は同じ東京だという。後部座席に乗り込んだ灰原が、なぜか博士たちが困っていると分かったのか、女性に尋ねているらしい。バス停でバスに乗らなかったこと、レッカー車が通過したこと…まるでこちらの事情全てを見透かしているかのようだ。この時点で、俺の探偵としての直感が警鐘を鳴らしていた。\n\n### **捜査と違和感 - 見えざるヒント**\n灰原からの連絡で、状況はさらに悪化していることが分かった。博士は助手席で眠る男に気付いたようだが、灰原はそれだけではなかった。走行中、博士が米花町に住んでいることを伝えると、なんとその車は毛利探偵事務所へ向かうという。博士が灰原と密談している間に、灰原は助手席で眠る男の左目に大きな傷があることに気づき、さらに運転席のシートと後部座席の左ドアに、銃弾の痕と血の跡を発見した。これはただの親切なドライバーではない。確実に、ただならぬ連中だ。\n\n### **閃き - 真実への道筋**\n灰原からの情報で、俺は確信した。あの車に乗っているのは、ただの善意の人間ではない。助手席の男の口から漏れる「半殺し」「皆殺し」といった物騒な言葉は、彼らが犯罪者であることを決定づけた。そして、ドライブインでの休憩中に灰原が見つけたグローブボックスの中の拳銃。地図の下に隠されていた、まさに「ピース」が一つ、また一つと繋がっていく。奴らは、ただの事故や困っている人を助けているのではない。何か裏がある。\n\n### **真相解明 - 探偵の役割**\n灰原からのSOSを受け、俺はすぐにスケートボードでドライブインへ向かった。奴らが俺の正体に気づく前に、一刻も早く状況を把握する必要がある。灰原は必死に奴らを足止めしようとしていただろう。車内の銃弾痕と血痕。男の左目に残る傷。そして、拳銃。これらの情報から、彼らが強盗か、あるいはそれ以上の凶悪犯であることは明白だった。あとは、奴らの目的を突き止め、逮捕に繋げるだけだ。\n\n### **結びと内省 - 事件の後に**\n結局、奴らは逃走を図ったが、俺の執念がそれを許さなかった。ドライブインに到着した俺は、犯人たちを追い詰め、事件は無事解決した。だが、後味の悪さは残る。灰原が体験した恐怖、そして博士が巻き込まれた状況を思うと、胸が締め付けられる。俺は子供の体で、無力だった。蘭に本当のことを言えない苦悩、いつも蘭を心配させられないという歯がゆさ。本当は、あの時、誰よりも蘭のそばにいて、守ってあげたかった。探偵は、真実を解き明かすだけではダメなんだ。時には、その真実が誰かを傷つけることもある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。あの車に乗っていた連中が、どんな末路を辿ったのかは分からないが、俺はこれからも、誰かを傷つけることのない、誰もが笑顔でいられるような事件を解決していきたい。そのためには、この体でも、この頭脳でも、もっともっと強くなってみせる。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"2a9bfcd2",
        "作成日":"2024\/07\/30 20:16:53",
        "シーズン":15,
        "エピソードナンバー":"591",
        "エピソードタイトル":"水族館のある家",
        "放送日":"2010\/10\/16",
        "事件の発生日":"2023\/08\/16",
        "事件の終了日":"2023\/08\/16",
        "事件の日数":1,
        "事件の概要":" \n日曜日、コナンと少年探偵団は阿笠博士に連れられ、アクアリウムデザイナー、西田聡史（にしだ・さとし）の自宅を訪ねる。だが、阿笠が約束した正午に呼び鈴を押しても反応がない。その時、西田のアシスタント、井村幸輔（いむら・こうすけ）がやってくる。井村は旅行先のグアムから今朝帰国したという。井村は合鍵を使って玄関の鍵を開ける。家に入って歓声を上げる元太たち。リビングには水槽が埋め込まれた円柱が５本立っていた。 \n沈没した海賊船が入った水槽、タージマハルが入った水槽、ピラミッドが入った水槽、シドニーのオペラハウスが入った水槽、水草と砂だけの水槽の５つで、歩美たちは熱帯魚を見て大喜びする。その時、元太は製作途中のミニチュア時計台の屋根を剥がしてしまい、井村が注射器型接着剤で修理。ミニチュア製作に使用する接着剤は固まりにくいという。 \n井村はグアム土産のチョコを取り出し、バスルームに手を洗いに行った光彦と元太は浴槽を見て悲鳴を上げる。浴槽には西田の遺体が沈んでいた。駆け付けたコナンは遺体の首筋にある赤い斑点に気付く。この後、目暮警部らが捜査を開始する。死亡原因は溺死で、死亡推定時刻は金曜の夜。机の上には空の酒瓶が散乱しており、高木刑事は泥酔して入浴し、眠ってしまった事故死と推理する。 \nするとコナンは死亡推定時刻が夜なのに浴室の電気が点いていないのはおかしいと指摘。遺体の指先には固まっていない接着剤が付着しており、コナンは酔った状態で細かい作業をする事が不可解な事も伝える。話を聞いた高木は事件の可能性もあると考え、井村のアリバイを確認。井村は木曜の昼にグアムに出発し、日曜の朝に帰ってきたと証言する。 \nこの後、接着剤が固まるまで12時間かかると知って驚くコナン。西田が金曜の夜に死亡した場合、指先の接着剤は固まっていないとおかしいのだ。その時、歩美は水草と砂が入っているだけの水槽で小さいエビが死んでいる事に気付く。それは他の水槽とは種類が違うエビだった。そして、同じ水槽の水中のコンタクトレンズに気付いたコナンは西田の死が事故ではなく、巧妙に仕組まれた殺人だと見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20101016.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"井村幸輔",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/16\n\n### 水族館のある家\n\n### **導入 - 平穏と予感**\n今日は、週末で毛利探偵事務所も少し落ち着いていた。蘭姉ちゃんと一緒に映画でも見に行こうかと思っていた矢先、阿笠博士から電話があった。「新一君！いや、コナン君！今度、アクアリウムデザイナーの西田さんの家に行くんじゃが、君もどうじゃ？」と誘われた。正直、事件とは無関係な、平和な休日になるならむしろありがたいと思っていた。子供たちの無邪気な笑顔を見るのは、この体になってから余計に、特別なものに感じられる。\n\n### **遭遇 - 事件の第一印象**\n約束の時間に西田さんの家に着くと、博士と少年探偵団が外で待っていた。呼び鈴を鳴らしても応答がない。すると、西田さんのアシスタントだという井村さんが現れた。グアムから今朝帰国したばかりだという。彼が合鍵で家に入ると、元太たちが歓声を上げた。リビングには、海賊船やタージマハル、ピラミッドなどが模された水槽が５つ。子供たちは夢中になって熱帯魚を眺めている。その時、元太がミニチュア時計台を壊してしまい、井村さんが注射器に入った接着剤で修理していた。固まりにくい接着剤らしい。その直後、バスルームから元太と光彦の悲鳴が響いた。浴槽に西田さんの遺体が沈んでいたのだ。「…また事件か」と、胸騒ぎがした。\n\n### **捜査と違和感 - 見えざるヒント**\n現場は混乱していた。目暮警部や高木刑事も到着し、捜査が始まった。溺死、死亡推定時刻は金曜の夜。浴槽の周りには酒瓶が散乱していて、高木刑事は泥酔による事故死と推理している。だが、俺はいくつか引っかかる点があった。まず、金曜の夜に死亡したのに、浴室の電気は点いていない。それに、被害者の指先には、まだ固まっていない接着剤が付着していた。ミニチュア製作に使う接着剤は固まりにくいとはいえ、金曜の夜に死んだ人間が、固まっていない接着剤を指先に付けているのはおかしい。酔って微細な作業をすること自体、不自然だ。\n\n### **閃き - 真実への道筋**\n「待てよ…」俺は、水草と砂だけの水槽に目をやった。歩美が「エビが死んでる！」と叫んだ、あの水槽だ。他の水槽とは明らかに違う種類の、小さなエビ。そして、その水槽の底に沈んでいた、コンタクトレンズ。あの接着剤が固まるまで12時間かかるという井村さんの証言。金曜の夜に被害者が死んだと仮定すると、接着剤は固まっていないとおかしい。しかし、もし、被害者が死亡したのは金曜の夜ではなかったとしたら？あの接着剤は、誰かが意図的に付着させたものなのか？「…そういうことか！」 井村さんのグアム土産のチョコ、それから接着剤の固まる時間。それらの断片が、点と点として繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、俺は「眠りの小五郎」のお陰で真相を解き明かした。犯人は、アシスタントの井村幸輔。西田さんに借金があり、それを断られたことから犯行に及んだようだ。トリックはこうだ。金曜の夜、井村は西田さんを酒で泥酔させ、浴槽に沈めて溺死させた。しかし、その際、西田さんの指に、これから行う予定だったミニチュア製作の接着剤を意図的に付着させた。そして、西田さんの死亡推定時刻を偽装するため、自分がグアムから帰宅した日曜の朝に、西田さんの遺体を浴槽に移動させた。その際、被害者の指に付着した接着剤がまだ固まっていないことを利用し、あたかも金曜の夜に作業中に事故死したかのように見せかけたのだ。水草水槽のコンタクトレンズは、井村が犯行後に落としたものだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、後味の悪さは残る。西田さんは、確かに子供たちに夢を与える仕事をしていただろう。しかし、借金問題は、本人の甘さもあったのかもしれない。一方、井村の動機は、金銭欲にまみれた、あまりにも惨めなものだった。子供たちの前で、涼しい顔をして推理を披露するのは、いつだって辛い。灰原が「あなた、また子供のフリして、あの男を追い詰めたのね」と、皮肉交じりに言った。まったくその通りだ。俺は、いつまでこの体で、こんな子供騙しの演技を続けなければならないんだろう。蘭に真実を告げられない苦しさ、そして、誰かを追い詰めるたびに感じる、この無力感。探偵が真実を暴くことは、時に、犯人を死へと追いやることに繋がる。それは、僕が一番許せないことなんだ。いつか、この呪縛から解放されて、工藤新一として、正々堂々と犯人と向き合える日が来るのだろうか。そのためにも、今は、この体のまま、真実を追い続けるしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"f1286d8c",
        "作成日":"Wed Jul 31 2024 21:00:24 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 21:18:19 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"616～621",
        "エピソードタイトル":"ホームズの黙示録",
        "放送日":"2011\/05\/21,2011\/05\/28,2011\/06\/04,2011\/06\/11,2011\/06\/18,2011\/06\/25",
        "事件の発生日":"2023\/07\/09",
        "事件の終了日":"2023\/07\/14",
        "事件の日数":6,
        "事件の概要":" \nコナンと小五郎、蘭が喫茶店ポアロにいると、そこに猫が入ってくる。続けて飼い主のダイアナが現れ、猫を見つけてくれた事を小五郎に感謝する。ミステリーの大ファンというダイアナは小五郎が探偵と知り、英・ロンドンの自宅に招待。コナンたちは４連休を利用してロンドンに行く事に。パスポートがないコナンは哀に渡された薬を飲んで一時的に工藤新一に戻り、阿笠博士と飛行機に乗って小五郎と蘭とは現地の空港で合流する。 \nダイアナと会う夜まで時間があるため、コナンたちはシャーロック・ホームズ博物館を見学する。そしてコナンはアポロという少年がホームズに会わせろと係員に詰め寄る場面に遭遇。アポロは早くしないと事件が起きて人が殺害されると訴えるが、係員は取り合ってくれない。アポロは姉の試合の時間が迫っていると気付き、その場を去ろうとする。そんなアポロにホームズの弟子だと声をかけるコナン。コナンは鋭い洞察力からアポロの名前、姉がテニスの世界ランク１位のミネルバ・グラスだと言い当てる。 \nアポロはコナンがホームズの弟子だと信じ込み、事件について話し始める。アポロがウィンブルドンの観客席から練習する選手たちを観戦していると、キャップを被った男が声をかけてきたという。男はロンドンのどこかで人が死ぬとアポロに伝え、「君の目の前でな」と付け加えたらしい。さらに男は「ロンドン警視庁に伝えろ、それは私の黙示録。どうしても解けなかったら、ホームズにでも泣きつけ」と言って紙切れをアポロに渡したという。 \nコナンはその紙切れの内容を確認。それは「轟く鐘の音で、私は目を覚ます」「私は城に住む鼻の長い魔法使い」「腹ごしらえは死体のように冷たくなったゆで玉子」「仕上げにピクルスを丸かじりすれば十分だ」「そうそう、祝いのケーキを注文しておこう」「再び鳴る鐘の音が私の憎悪を掻き立てる」「全てを終わらせろ \n白い背中を２本の剣で貫いて」と書かれた７行の暗号文だった。この後、コナンは姉の試合に行くアポロの代わりに暗号文を持ってロンドン警察へ向かう。警察署は同じ紙切れを渡された子供たちで溢れていた。コナンは「君の目の前でな」という男の発言から大量殺人が計画されていると推理して…。, \n小五郎と蘭は人が集まりそうな場所を巡るが、不審な点を見つける事ができない。蘭は新一に暗号文の解読を頼もうと考えるが電話をかける事をためらう。先ほど電話した時、素っ気ない新一に怒鳴ってしまったからだ。蘭が自分にも非があると反省していると、女性が恋の悩みかと声をかけてくる。それはミネルバ・グラスだった。少し前、同じように恋の事で悩んでいたというグラスは蘭に恋愛のアドバイスをして弟のアポロと去っていく。 \n午後８時、コナンは阿笠博士と暗号文が示している場所を探してロンドン中を駆け巡っていた。その時、コナンの携帯に蘭から連絡が入る。ダイアナと食事をする約束の時間だった。コナンが食事に行けない事を伝えると、蘭はコナンたちの現在地を確認。捜査を邪魔されたくないコナンはビッグベンにいると言わず、ロンドン・アイにいるとウソをつく。この後、蘭はコナンと阿笠を迎えに行くため、ロンドン・アイに向かう。 \n途中、蘭は新一の携帯に連絡を入れる。コナンは新一の携帯と気付かずに電話に出て、慌てて変声機を使う。蘭が暗号の事を相談すると、新一（コナン）はコナンから聞いていると説明。その時、ビッグベンの時計の鐘が鳴り、新一（コナン）は１つ目の暗号文「轟く鐘の音で、私は目を覚ます」はビッグベンの事だと気付く。だが、同時にロンドンにいることが蘭にバレてしまい、新一（コナン）は慌てて電話を切る。 \n蘭は新一を見つけ出すため、急いでビッグベンへ向かう。コナンと阿笠は蘭に見つからない内にその場を離れようとする。その時、ビッグベンの横にあるウェストミンスター橋の排水口の外れたフタにつまずくコナン。排水口の脇には「The \nvalley of Fear（恐怖の谷）」とホームズの話のタイトルが書かれていた。 \n蘭は近くの人に声をかけ、日本人の少年が電話ボックスに入った事を聞き出す。電話ボックスに追い詰められたコナン。ここで見つかればコナンの正体が新一だとバレる事は確実だった。コナンはやむなく哀に渡された薬を飲んで新一に戻って蘭と対面する。だが、それは帰国用の解毒薬。これでコナンは帰国する事ができなくなってしまう…。, \n蘭が新一と再会した翌日。蘭と小五郎がコナンを心配して様子を見に行くと、阿笠は風邪で寝込んでいると説明する。実は、コナンはまだ新一に戻った状態で、姿を見せられないのだ。新一は布団の中から変声機を使い、コナンとして、７つの暗号が建物や場所を示していると蘭たちに伝える。蘭と小五郎はすぐに外出して暗号を解読する事に。新一はいつコナンに戻るかわからないため、外出する事ができない。 \nこの後、新一は阿笠に新聞を見せ、暗号の紙から指紋が検出され、容疑者が割り出された事を伝える。容疑者はハーデス・サバラという逃走中の連続殺人犯だった。ロンドン市街に出た蘭と小五郎。蘭が通行人に玉子型の建物があるかを訊ね、３行目の暗号「腹ごしらえは死体のように冷たくなったゆで玉子」はロンドン市庁舎と解読する。 \n蘭は市庁舎を訪れ、マザリン・ストーンと書かれた人形を発見。「解けなかったらホームズに聞け」という犯人の言葉から蘭は「マザリンの宝石」というホームズの話のタイトルを思い出す。蘭はこの小説の台詞「僕は頭脳なのだよ、ワトソン君」から、人形の頭を胴体から抜き、人形の首の付け根に記された「T」という文字を発見する。蘭は暗号の場所に隠された文字をつなぎ合わせると何かの言葉になると推理。同じように４行目の暗号文「仕上げにピクルスを丸かじりすれば十分だ」がガーキンと呼ばれる建物と見破る。 \nその頃、新一はハーデスの事を調べていた。難病の母親の手術費を作るため、借りた金を株やブックメーカーに突っ込むが全て外したハーデス。母親は手術が受けられずに他界し、人が変わったハーデスは借金返済を迫った知人や友人を惨殺、手術を断った病院を次々に爆破したという。さらに元軍人の爆弾のプロ、ヘスティアという女性の仲間がいる事も判明。この後、蘭は新一に連絡して状況を報告。ガーキンの状況を聞いた新一は電話で指示を出し、蘭は「N」という文字を発見する。新一は一緒に推理するため、蘭のものに駆け付けようとするがコナンに戻ってしまう。さらに蘭は新一（コナン）に電話でサポートされながら偶然会ったアポロと共に暗号を解読。そして発見した文字をつなぎ合わせると…。, \nコナンは変声機を使い、新一として蘭を電話越しにサポート。これまでに解読した暗号文は５つで、新一（コナン）は発見した５文字を並び替え、SATAN（悪魔）というキーワードを導き出す。残りの暗号文は２つで、新一は「私は城に住む鼻の長い魔法使い」がエレファント＆キャッスル地区を示していると解読。蘭、小五郎、アポロはエレファント＆キャッスル駅に向かい、アポロは駅前を行き来する不審な男に気付く。 男はIdentityと書かれたアタッシュケースを持っていた。連絡を受けた新一はホームズの小説「A case of \nIdentity（花嫁失踪事件）」を連想し、声をかけろと指示する。男は何者かにお金をもらい、駅前でウロウロするように頼まれたという。新一は小説の台詞からズボンのヒザを見るように指示。蘭はズボンのヒザ裏の部分に書かれた文字「U」を発見する。 \n最後の暗号文は「全てを終わらせろ白い背中を２本の剣で貫いて」。新一は阿笠博士が持つ紅茶カップの２本の剣のマークに注目し、蘭たちはその食器メーカーのお店へ向かう。何者かが店の看板にいろんな色の糸の先にベルがついた飾りをつけたらしく、新一はホームズの小説「緋色の研究」を連想。新一は糸の束から緋色の糸を見つけろと指示し、蘭は緋色の糸のベルに書かれた文字「R」を見つける。新一は全ての文字を並べ替え、SATURN（土星）というキーワードを導き出す。サタデーの語源はローマ神話の農耕の神サトゥルヌスで、英語読みがサターンだった。新一は犯人が土曜日に事件を起こすと推理する。 \nそして翌日の土曜日。犯人のハーデスは２つ目の病院を狙った時、警察は暗号文を解読したが、爆発処理班が突入した直後に病院を爆破したという。犯行を止めるには暗号文を解読し、気付かれずに予告の場所に行ってハーデスを捕まえなければならない。阿笠は地図上の暗号文の場所に×印をつける。小五郎は７つの×印を線で繋ぎ、その形から風船を連想する。だが、コナンはその形をテニスのラケットと判断。この日はアポロの姉、ミネルバ・グラスが出場するウィンブルドン女子シングルス決勝の日。コナンはたくさんの観客が集まるウィンブルドン女子シングルス決勝の会場が犯人の狙いだと推理して…。, \nコナン、小五郎、蘭、阿笠博士はウィンブルドンのセンターコートに入れず、マレーマウンドの大型モニターで女子シングルス決勝を観戦する。芝の女王ミネルバが第一セットを０－６で取られた事を不思議に思うコナン。そして、コナンはセンターコートの観客席にいるアポロを呼び出し、姉のミネルバが犯人のハーデスに狙われている事を教える。自分が狙われていると知ったミネルバはサーブの位置でそれを伝えようとしていたのだ。 \nヘタに騒げばハーデスはその瞬間にミネルバを殺害する可能性も高い。コナンはアポロのチケットで会場に入り、気付かれないように変装したハーデスを見つけ出す事に。観客席に移動したコナンはミネルバがサーブを落とした位置で点字を示している事に気付く。母親は目が見えないため、ミネルバは点字を知っているのだ。ミネルバは「HELP」と点字がわかる観客にメッセージを送っていた。 \nコナンは観客席で両手を広げ、「僕が助けてあげるよ。僕はホームズの弟子だからさ」とミネルバに訴えかける。ミネルバもそれに気付き、サーブで犯人からのメッセージを打とうと試みる。ミネルバは「GAME」「SET」「DEATH」「MOM」と点字で示し、コナンはハーデスの狙いがミネルバ本人ではなく、母親だと気付く。ミネルバが負けた去年の全仏オープンテニスだけ応援に行かなかった母親。ミネルバの優勝に大金を賭けたハーデスは母親が来なかったせいで負けたと考え、母親を逆恨みしているのだ。 \nこの後、コナンは観客席にいる母親がファンからもらったぬいぐるみを抱えている姿を見て、その中に爆弾が仕掛けられていると推理する。ハーデスは試合終了と同時にそれを爆発させ、母親を殺害しようと計画していた。不審な動きをすれば、遠隔操作で爆弾のスイッチを押される可能性が高く、コナンは観客１万５千人の中から変装したハーデスを見つけて捕まえるしか方法はないと考える。コナンはアポロに連絡し、母親がいつも日陰になる一般席から試合を観戦している事を知る。コナンはハーデスが毎回犯行の瞬間を撮影している事に着目し、母親を正面から撮影できる向かい側にいると推理するが…。, \nアポロは試合中にミネルバがギリギリ外れる高いロブを打って観客席の母親を見つける事をコナンに伝える。コナンは観客席にいる犯人、ハーデスを見つける方法に気付き、「チャンピオンシップ・ポイントを取られても諦めないで！粘って絶対勝って！」とミネルバにメッセージを送る。この後、雨で中断されていた試合が再開され、ミネルバはコナンの指示通り、ラリーで時間を稼ごうと考える。第２セットは６対６のタイブレーク。ミネルバはこのセットを落とすと同時に母親が殺害される後がない状況だった。 \n相手にチャンピオンシップ・ポイントを取られた状況の中、ミネルバは必死にラリーを続けて時間を稼ぐ。その間に観客席のどこかにいるハーデスを探すコナン。だが、ハーデスを見つけ出す前にミネルバは相手にセットポイントを奪われて万事休す。審判は試合終了を告げ、ハーデスは爆弾のスイッチに手をかける…。その時、ミネルバは「チャレンジ」と審判に叫び、相手の球がアウトだったと主張する。これは審判の判定に不服がある場合にボールが落ちた位置を確認できるシステムで、CG映像によって判定が確認される。 \nその結果、ミネルバの主張が通って判定が覆る。この後、ミネルバは観客席にいるコナンの表情を見て、ハーデスを見つけ出した事を確信。ミネルバは第２セットを奪取し、勝負はファイナルセットに持ち込まれる。コナンはハーデスがいるスタンドの入口で警備員に制止されてしまう。コナンが持っているチケットではハーデスがいるスタンドに入る事ができないのだ。その時、ずっとコナンを監視していたサングラスの女が現れる。 \n女はぶつかった時に取り違えたと言って、コナンにハーデスがいるスタンドに入れるチケットを差し出す。その女はコナン（新一）の母親、工藤有希子だった。コナンは驚きつつもチケットを受け取り、スタンドへ続く階段を駆け上がっていく。有希子がコナンを見送ると、そこにコナン（新一）の父親、工藤優作がやってくる。この後、コナンはハーデスの背後に忍び寄り、時計型麻酔銃を構える。だが、コナンは女性客に「ホームズの弟子」と声をかけられ、ハーデスに気付かれてしまい…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20110521.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110528.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110604.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110611.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110618.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20110625.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "阿笠博士"
        ],
        "事件種別":"殺人事件 , その他",
        "コナン一行の目的":"招待",
        "犯人":"犯人",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/09\n\n### ホームズの黙示録\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、ポアロでまったり過ごすはずだった。小五郎のおじさんも一緒だったな。平和な日常…そう思っていた矢先、一匹の猫が店内に迷い込んできた。それにしても、あのダイアナという女性、随分とミステリーがお好きらしい。おじさんのことを「探偵さん」だと知るなり、ロンドンに招待するなんて、物好きな人もいるもんだ。まあ、４連休があるから、それに便乗させてもらうことにした。灰原に頼んで、一時的に新一に戻るための薬ももらっておいた。ロンドンでの事件…いや、休暇はどんなものになるのか、正直少しだけ期待もしている。\n\n### **遭遇 - 事件の第一印象**\nロンドンに到着し、ダイアナさんと会う前に、シャーロック・ホームズ博物館へ足を運んだ。まさに僕の聖地だ。そこで、アポロという少年が係員に詰め寄っている場面に遭遇した。どうやら、ホームズに会わせろと、切羽詰まった様子だった。子供が事件が起きるとか、人が殺されるとか、そんなことを叫んでいたが、当然、相手にされずにいた。少年が姉の試合に遅れそうだと気付き、その場を去ろうとした時、思わず声をかけた。「ホームズの弟子だって？」そんな風に思ってくれたのか、少年は僕に「黙示録」と称する暗号文を託してきた。ロンドン警視庁に伝えろ、と。これは、ただのいたずらや個人的な恨みではない。大量殺人の予告だと、直感した。\n\n### **捜査と違和感 - 見えざるヒント**\n蘭は、あの素っ気ない態度をとってしまったことを気にかけているようだった。新一に暗号の解読を頼みたいけど、電話をかけるのをためらっている。そんな蘭に、ダイアナさんが声をかけてきた。偶然にも、彼女はテニスの選手、ミネルバ・グラスだった。弟のアポロと、少しばかり話をしたようだ。一方、僕は阿笠博士と一緒に、暗号文の場所を特定しようとロンドン中を駆け回っていた。「轟く鐘の音で、私は目を覚ます」…これは、ビッグベンだろう。犯人は、僕がロンドンにいることを知っているのか？ 蘭から連絡が来た時、思わず新一の声で出てしまった。「ロンドン・アイにいる」なんて嘘をついたが、ビッグベンの鐘の音で、思わず「ロンドンにいる」ことがバレてしまった。蘭が心配して、ビッグベンに向かっている。まずい、このままでは正体がバレてしまう。\n\n### **閃き - 真実への道筋**\n蘭に見つかる前に逃げようとした矢先、ビッグベンの近くで、排水溝の蓋につまずいた。その脇に刻まれていた「The valley of Fear」という文字…それは、ホームズの作品のタイトルだ。まさか、犯人もホームズのファンなのか？ そして、電話ボックスに追い詰められた時、もう逃げ場がないと悟った。灰原にもらった薬は、帰国用の解毒薬。このままでは、コナンに戻れない。仕方なく、新一に戻り、蘭と対面した。そして、蘭に暗号文のことを話している最中、ビッグベンの鐘の音が鳴り響いた。「轟く鐘の音で、私は目を覚ます」…これで、暗号の解読は始まった。しかし、同時に蘭にロンドンにいることがバレてしまった。まさか、蘭が僕を見つけ出すために、ビッグベンへ向かうとは…。\n\n### **真相解明 - 探偵の役割**\n僕が新一の姿でいる間、蘭は暗号の解読を進めていた。「腹ごしらえは死体のように冷たくなったゆで玉子」はロンドン市庁舎、「仕上げにピクルスを丸かじりすれば十分だ」はガーキン…蘭の洞察力は素晴らしい。犯人は、ハーデス・サバラという男。借金苦の末、母親を亡くし、恨みを抱いて犯行に及んだようだ。元軍人で爆弾のプロであるヘスティアという仲間もいるらしい。蘭がガーキンで「N」の文字を発見した時、僕もコナンに戻ってしまった。電話越しに指示を出すしかない。SATAN、そしてSATURN…犯行は土曜日、つまりサタデーだ。そして、犯人の狙いは、テニスのスター選手、ミネルバ・グラスの母親だった。母親が来なかったせいでミネルバが負けたと逆恨みしたハーデスは、試合終了と同時に母親を爆弾で殺害しようと計画していた。\n\n### **結びと内省 - 事件の後に**\nウィンブルドンのセンターコートで、ミネルバが点字で「HELP」と訴えてきた。母親が狙われていることに気付いた彼女は、僕にメッセージを送っていたのだ。ハーデスは、母親を逆恨みしていた。ミネルバの優勝に大金を賭けていたのに、母親が応援に来なかったことで負けた、と。だから、母親を爆弾で殺そうとした。犯人を見つけるために、僕は母親のいる場所を特定しようとした。そして、ついにハーデスを見つけ出した。しかし、その直前、女性客に「ホームズの弟子」と声をかけられ、ハーデスに気付かれてしまった。ああ、またしても、僕の力不足だ。探偵として、もっと早く動けていれば、蘭に怪しまれることも、僕の正体がバレそうになることもなかったのかもしれない。犯人を追い詰めることはできたが、それでも、あの母親の無念を思うと、胸が締め付けられる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に、これからも、真実を追い求めていくしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"1fd7cde2",
        "作成日":"Wed Jul 31 2024 22:00:50 GMT+0900 (Japan Standard Time)～Wed Jul 31 2024 22:00:58 GMT+0900 (Japan Standard Time)",
        "シーズン":16,
        "エピソードナンバー":"632～633",
        "エピソードタイトル":"時の番人の刃",
        "放送日":"2011\/10\/01,2011\/10\/08",
        "事件の発生日":"2023\/10\/01",
        "事件の終了日":"2023\/10\/01",
        "事件の日数":2,
        "事件の概要":" \n２年前から保科家当主、保科瑠華子（ほしなるかこ）の誕生日が近づくと送られてくる脅迫文。一昨年も昨年も瑠華子は無事だったが、執事の青梅岳道（おうめがくみち）は時の番人と名乗る脅迫文の送り主を突き止めて欲しいと小五郎に依頼する。小五郎は瑠華子の誕生会でボディーガードもする事に。そして、生憎の雨となった瑠華子の誕生日。小五郎、コナン、蘭が約束した午後２時半過ぎに館に到着すると、瑠華子は２分17秒遅れたと指摘する。瑠華子は異常な程、時間に厳しい人物だった。 \nこの後、傘を差した建築家の軽辺定悟（かるべていご）、内装デザイナーの周防知秋（すおうちあき）がやってくる。軽辺はこの館を設計し、知秋は内装を担当したという。続いて、時計職人の古垣倫作（ふるがきりんさく）が現れ、自身が作った館の大時計の調整に取りかかる。以前は古垣の古い友人が調整していた大時計。その友人とは時計技師だった知秋の兄で、４年前に事故で他界したという。 \n３時ジャスト、館に飾られたたくさんの時計が一斉に鳴り出す。だが、瑠華子は１つの時計が0.5秒遅れていると激怒し、調整を青梅に命じる。瑠華子は知秋の兄の死後、代わりの時計技師を３人も雇っていた。この後、コナンたちは大時計の機械室を見学。この大時計は裏庭側にも文字盤があるらしく、コナンは文字盤の扉を開け、裏庭の井戸の前で合掌している古垣に気付く。知秋の兄は大時計の文字盤の修理中に風にあおられ、井戸に落ちて亡くなったのだ。瑠華子によれば、来週、業者が井戸を埋める予定だという。 \n知秋の兄と幼馴染みだった軽辺も後で井戸をお参りする事に。知秋の兄が亡くなったのは４年前の瑠華子の誕生日だという。そして６時少し前、招待客たちが大広間に集まると、突然、灯りが消え、青梅がバースディケーキを瑠華子の前に運んでくる。瑠華子は自分の金の懐中時計で時間を確認。時刻は５時59分を差していた。瑠華子はケーキに息を吹きかけ、ロウソクの火を消すが、６時に時計が鳴らない事に腹を立てる。その直後、瑠華子は大きな悲鳴を上げる。急いで電気を点けると、瑠華子は胸を刺されて絶命していた…。, \n暗闇の中で刺殺された保科瑠華子。裏庭に面した窓枠やベランダの手すりには血の跡が残っていて、犯人はこの窓から裏庭に逃げだと考えられる。だが、何故か、雨でぬかるんでいる地面に犯人の足跡は残っていなかった。目暮警部は館を設計した軽辺の手や服の袖口に瑠華子の血痕が付着している事に気付いて理由を訊ねる。軽辺は倒れた瑠華子に駆け寄った時に付着したと説明する。この後、軽辺は犯行時に布がこすれるような音がしたと証言し、犯人はドレスを着た女性かもしれないと目暮に伝える。 \n館の内装を手掛けた知秋は自分が疑われていると知って不機嫌に。知秋は４年前に事故死した時計技師の妹。警察は知秋が瑠華子を恨んでいると考えていた。知秋は瑠華子が刺殺された後、犯人が自分の左脇を素早くすり抜けたと証言。知秋の腕にはその時にこすれた血の跡が残っていた。この後、目暮は大時計を作った古垣の右肩に血が飛び散っている事に気付く。古垣は瑠華子が自分の右側で刺されたと説明した後、犯人はかなり太っていたと証言。瑠華子が悲鳴をあげる直前、古垣は弾力のある柔らかい体に押されたという。 \nコナンはロウソクの火を消した後、すぐに明かりが点かなかった理由を訊ね、執事の青梅は瑠華子の合図がなかったからと証言する。いつもは火を消した直後に午後６時の鐘が鳴り響き、その後、瑠華子が指を鳴らして明かりを点ける合図を送っていたという。だが、６時に鳴らなかった時計。青梅は３人の時計技師が時計を調整し、全ての時計は時間通りになっていたはずだと首をかしげる。小五郎は瑠華子のそばにいた青梅が返り血を浴びていない事を不審に思う。青梅は犯人が大柄だったからかもしれないと言い訳する。 \n目暮は皆の証言を参考にドレスを着て、素早く動き、太って大柄の人物を探すが、招待客に該当する人物はいなかった。コナンはベランダの手すりや窓枠に付着した瑠華子の血に注目。小五郎は事前に瑠華子の血を手に入れた犯人が窓から逃げたと見せかけるため、あらかじめ血を塗っておいたと推理する。その時、午前０時になって大時計の鐘がなる。コナンは大時計を見て何かを閃き、時の番人と名乗る犯人のトリックを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20111001.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20111008.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"軽辺定悟",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/01\n\n### 時の番人の刃\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士の家で発明品の説明を受けていた。博士がまたしても実用性の低い、でもどこか夢のある発明品を披露してくれた。そんな穏やかな日常が、私にとってどれだけ大切か。しかし、そんな平和な空気を破るように、またしても事件の予感が胸をかすめた。執事の青梅さんが、当主である保科瑠華子さんに送られてくる脅迫状について、小五郎のおじさんに相談に来たらしい。瑠華子さんの誕生日が近づくたびに届くという、まるで「時の番人」と名乗る犯人からのメッセージ。昨年も一昨年も無事だったとはいえ、ただのいたずらで済まされるような話ではないだろう。\n\n### **遭遇 - 事件の第一印象**\n生憎の雨の中、蘭と一緒におっちゃんに誘われて保科家へ向かった。到着したのは約束の午後2時半過ぎ。瑠華子さんは、2分17秒遅れたことを指摘し、その異常なほどの時間に厳しい一面を覗かせた。この館は、著名な建築家である軽辺さんが設計し、内装は周防知秋さんが手がけたという。さらに、時計職人の古垣さんが、この館の心臓部とも言える大時計の調整を始めた。古垣さんの友人で、知秋さんの兄でもあった時計技師が4年前に事故で亡くなったという話も気になった。そして3時ちょうど、館中の時計が一斉に鳴り響く。しかし、瑠華子さんはたった0.5秒遅れた時計に激昂し、青梅さんに調整を命じた。その時、私は、この過剰すぎるほどの「時間への厳しさ」に、何か隠された意図があるのではないかと感じていた。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は、瑠華子さんの誕生会の最中に起こった。灯りが消え、ケーキが運ばれてきた後、彼女は悲鳴を上げ、胸を刺されて絶命していた。現場は裏庭に面した窓から犯人が逃走したように見えたが、雨でぬかるんだ地面に足跡が一切残っていない。軽辺さんは、瑠華子さんの血が服に付着した理由を「駆け寄った時」と説明したが、布がこすれる音がしたという証言は、犯人が女性であった可能性を示唆していた。知秋さんは、犯人が自分の脇をすり抜けたと証言し、腕に血の跡があった。古垣さんは、瑠華子さんが右側で刺されたと説明し、犯人が太っていて柔らかい体に押されたと証言した。おっちゃんは、皆の証言からドレスを着た太った犯人を探そうとしていたが、招待客に該当する人物はいない。待てよ、瑠華子さんの悲鳴の直前、時計が鳴らなかった。青梅さんが言うには、瑠華子さんの合図がないと明かりは点かない。しかし、6時の鐘が鳴らなかった。これは一体どういうことだ…？\n\n### **閃き - 真実への道筋**\n「あの時の証言と、この傷跡…繋がった！」\n古垣さんの証言にあった「弾力のある柔らかい体」と「太っていた」という言葉。そして、知秋さんの証言にあった「犯人が自分の左脇を素早くすり抜けた」という話。さらに、軽辺さんの「布がこすれるような音」。これらの断片が、ある一点で結びついた。軽辺さんが証言した「犯人はドレスを着た女性かもしれない」という言葉は、巧妙なミスディレクションだったのだ。そして、あの0.5秒遅れた時計。瑠華子さんは、あの遅れた時計のせいで、6時の鐘が鳴らないことに腹を立てた。いや、違う。彼女は、6時ちょうどに鳴るはずの時計が鳴らなかったことに、何かを察したのだ。つまり、犯人は時計のトリックを使って、犯行のタイミングをずらした。そして、あの窓枠とベランダの手すりに付着していた血。あれは、犯人が逃走した痕跡ではなく、事件が起こる前に仕掛けられたものだった。\n\n### **真相解明 - 探偵の役割**\n私は、眠りの小五郎に、真相を語らせた。犯人は、時計職人の古垣倫作。彼は、4年前に事故死した知秋さんの兄、つまり彼の友人の仇を討とうとしていた。瑠華子さんは、その時計技師が「時の番人」として送ってくる脅迫状に、長年耐え続けてきた。しかし、時計技師が亡くなったのは、瑠華子さんの誕生日だった。古垣さんは、その事実を知り、瑠華子さんへの恨みを募らせていたのだ。彼は、緻密な計画を立て、館の大時計を改変した。6時ちょうどに鳴るはずの時計を0.5秒遅れさせ、瑠華子さんがそれに激怒する隙を狙った。そして、犯行の瞬間、彼は太った体型を隠すために、弾力のある素材の服を着ていた。知秋さんが「すり抜けた」と感じたのは、古垣さんが彼女にぶつかり、その隙に犯行に及んだからだ。窓枠と手すりの血は、古垣さんが犯行前に、瑠華子さんを窓から逃げたと見せかけるために、あらかじめ塗っておいたものだった。あの「時の番人」という脅迫状も、全て彼が仕掛けたものだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。古垣さんは、友人の死の真相を知り、瑠華子さんへの長年の恨みを晴らそうとした。しかし、その動機は、あまりにも哀しい。時間への執着、そして友への想いが、彼を凶行に走らせた。事件の後に、雨が止み、空には朧月が浮かんでいた。蘭の顔には、まだ事件のショックが残っているようだった。「大丈夫？」と声をかけようとしたが、言葉が出てこなかった。子供の体では、慰めることさえもどかしい。探偵として、犯人を追い詰めるのは当然のこと。でも、その推理が、犯人を絶望に追いやり、破滅へと導いてしまうこともある。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を、どれだけ自分に言い聞かせたことか。事件を解決するたびに、この無力感と罪悪感に苛まれる。いつか、この体から解放されて、工藤新一として、堂々と真実を語れる日が来るのだろうか。それまで、私は「江戸川コナン」として、この孤独な戦いを続けていくしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"22d26102",
        "作成日":"Fri Aug 02 2024 14:25:07 GMT+0900 (Japan Standard Time)～Fri Aug 02 2024 14:25:33 GMT+0900 (Japan Standard Time)",
        "シーズン":17,
        "エピソードナンバー":"671～674",
        "エピソードタイトル":"探偵たちの夜想曲",
        "放送日":"2012\/10\/06,2012\/10\/13,2012\/10\/20,2012\/10\/27",
        "事件の発生日":"2023\/10\/06",
        "事件の終了日":"2023\/10\/07",
        "事件の日数":2,
        "事件の概要":" \n３人組の強盗が銀行を襲い、銀行員１人が銃殺される事件が発生。テレビでは、この事件が連日取り上げられていた。小五郎が事務所で依頼人の樫塚圭（かしつかけい）を待っていると、圭から会う場所をレストラン「コロンボ」に変更したいというメールが届く。小五郎はコナン、蘭、弟子の安室透と共に「コロンボ」で圭を待つ。先日他界した圭の兄の遺品からロッカーの鍵が出てきたらしく、依頼内容はそのロッカーを探し出す事だった。 \n待っている時、小五郎は依頼のメールと先ほどのメールのアドレスが違う事に気付いて事務所に戻る事に。そして小五郎が事務所のトイレに入ろうとした時、圭から「コロンボ」に着いたから来てほしいというメールが届く。事務所を出ると、安室は事務所の状況から圭を小五郎に会わせたくない人物が場所変更のメールを出したと推理。安室はその人物が留守中に事務所の人間として圭と会ったと考えていた。コナンはその人物が圭を連れてトイレに隠れていると推理。小五郎がトイレに入ろうとした時にメールが届いたからだ。 \nその時、トイレが光り、コナンたちが駆けつけると、そこでは拳銃の銃口を口に入れて絶命した男、ガムテープで体をグルグル巻きにされた女性の圭がいた。この後、捜査が始まり、圭は助手と名乗る男にスタンガンで気絶されられたと目暮警部に証言する。男は小五郎たちに気付かれたと焦って自殺。圭の体から発射残渣がほとんど出ておらず、目暮も男が自殺したと判断する。圭によれば兄が事故で他界したのは４日前。圭は携帯の待ち受けにしている兄の写真を皆に見せ、それを見たコナンはどこかで見た顔だと考え込む。 \n男の携帯の電話帳には何も入っておらず、送信履歴は圭を装って場所の変更をした小五郎宛てのメールのみ。圭はその後のメールは自分の携帯を使われたと証言する。目暮は男のポケットに携帯と一緒に小銭や財布が入っていた事に違和感を抱く。ポケットの小銭は５千円近くあり、財布にはたくさんの札が入っていた。明日改めて事情聴取する事になり、小五郎たちは皆で圭を自宅まで送り届ける事に。その車内、引っ掛かっていた男の携帯やポケットの中身について考えるコナンは圭がウソをついている事にも気付いていた…。, \nコナン、小五郎、蘭、安室透は圭を自宅マンションの部屋の前まで送り届ける。皆が帰ろうとした時、コナンは部屋から異臭がする事に気付いてトイレに行きたいと騒ぎ出す。すると安室と小五郎もトイレを我慢していた事を明かし、圭は皆を部屋に上げてお茶を出す事に。テレビでは、すでに小五郎の事務所の事件が報じられていた。蘭が携帯の電源を切っていた事に気付いて電源を入れると、すぐに電話がかかってくる。 \n蘭に電話をかけてきたのは心配した世良真純だった。だが、通話は途切れ途切れになり、安室は電話が繋がりにくいのは部屋に盗聴器が仕掛けられているからと考える。安室は全室回って盗聴器の設置場所を突き止めていいかと確認し、圭は片付けるから５分待ってほしいと伝える。だが、圭はこっそり外へ出て行こうとする。コナンが声をかけると、圭はコンビニに行くと説明。コナンは一緒に行くと言って圭の車の後部座席に乗り込む。圭が外出した事に気付いていない安室と小五郎、蘭は合図を待てずに盗聴器探しを始める。 \n次々と盗聴器が見つかる中、小五郎は変な臭いがする大きなスーツケースを発見。中には小柄な男の遺体が詰め込まれていて、安室は圭が発覚を恐れて逃げたと推理する。その頃、コナンは圭からもらったジュースを飲んで眠りに落ちていた。蘭たちはコナンがいない事にも気付き、小五郎が圭の携帯にメールを送ると、圭からすぐに返信が届く。圭は遺体の事に触れた後、夜が明けたら一緒にいるコナンを解放すると約束。ただし、警察に通報し、逃亡の邪魔をするならコナンの身の安全は保障しかねると書かれていた。 \n蘭は阿笠博士に連絡し、追跡メガネを使って探偵バッジを持っているコナンを見つけ出してほしいと頼む。阿笠と哀は車を修理に出していたため、沖矢昴に車を出してもらって追跡を開始する。安室は部屋の状況から、この部屋の住人が銀行強盗事件に何らかの形で関係していると推理。安室は、部屋の住人は男性と睨んでいた。テレビには銀行強盗事件を報じる番組ばかり録画されていて、蘭は録画されていた番組を見て、ある事に気付く。強盗事件で殺害された銀行員、庄野賢也は圭が兄と話していた男性だった…。,圭は車の中から３人の女性に電話をかけるが繋がらずに苛立つ。この後、圭は眠っているはずのコナンに声をかけられて驚く。コナンは睡眠薬入りの飲料を飲んでいなかった。コナンは圭の名前が本当は浦川芹奈（うらかわせりな）という事を見破る。コナンは寝たフリをして芹奈が持っていた携帯を調べ、芹奈が自分の携帯と事務所で亡くなった本物の樫塚圭の携帯をすり替えたと推理する。芹奈は縛られて何もできなかったと主張するが、コナンはトリックを使えば、ガムテープで自分を縛る事はできると考えていた。さらにコナンは芹奈が自殺にみせかけて圭を殺害したと推理し、発射残渣が出ないように靴ヒモやタオルを使ったトリックも言い当てる。強盗犯を捜し回っていたと芹奈。圭は強盗犯の１人で、圭のマンションで遺体となって発見された小柄な男も強盗犯だった。芹奈は圭の携帯の電話帳から３人目の痩せた強盗犯を捜していて、３人の女性と連絡を取ろうとしていた。強盗犯の中に女性がいた事はマスコミに発表されておらず、コナンはこの事実を知っている芹奈は強盗現場にいたと考える。コナンは銀行員の賢也が犯人に向かって発した言葉は「OK！止めてくれ」ではなく、「おい圭！止めれくれ」だったと推測。賢也は強盗犯の中に友人の圭がいると気付いてしまい、圭に口封じのために殺害されたのだ。芹奈は賢也の妹ではなく、同じ銀行に勤めていた彼女だった。芹奈は強盗犯３人に復讐しようと計画し、賢也の友人から圭を見つけ出す。芹奈は圭の留守中に自宅を訪ね、襲い掛かってきた小柄な男を撲殺。圭は姿を消した小柄な男が逃げたと思い、ロッカーに隠した現金をもう１人の犯人と山分けしようと企む。だが、隠し場所は小柄な男しか知らず、圭はロッカーを捜し出してほしいと小五郎に依頼したのだ。芹奈は圭と仲間のやりとりを盗聴。小五郎に圭が銀行強盗だと気付かれたら、復讐の機会を失うため、芹奈は事務所で圭を待ち伏せしたのだ。コナンは最後の強盗犯を特定するため、３人の女性に会ってみようと芹奈に提案。豊北倫子（とよきたりんこ）、降屋栄絵（ふりやさかえ）、手川隆代（てがわたかよ）の自宅を訪ねたコナンは誰が強盗犯かを見破るが…。,痩せた強盗犯を特定するため、豊北倫子、降屋栄絵、手川隆代の自宅を訪ねるコナンと芹奈。コナンたちは引っ越して来たと言って倫子の自宅アパートを訪ねる。コンビニで深夜に働いているという倫子。訪ねた時、倫子は自炊した料理を食べようとしていた。続いて、コナンたちは同じように引っ越しのあいさつを装って栄絵の自宅アパートにやってくる。栄絵はブランド物の袋をたくさん持っていて、明日にはこのアパートを出ていく事を明かす。栄絵は宝くじに当たったらしく、お金を使いまくっているという。栄絵は帰ろうとするコナンたちにゴミ袋を渡し、ゴミ集積所に出して欲しいと頼む。コナンはゴミ袋にコンビニ弁当の食べかすばかり入っている事に注目する。\n　最後にコナンたちは隆代の自宅マンションを訪ね、引っ越して来たとあいさつする。隆代はライターをやっていて、締め切り間際だという。仕事机には電気スタンド、メモ用紙などが置かれていた。コナンは大きなゴミ袋に目を留め、隆代が牛丼ばかり食べている事に気付く。３人の自宅を訪ねたコナンは誰が痩せた強盗犯かわかったが、教える事はできないと芹奈に伝える。コナンは芹奈が強盗犯を殺害して自殺するつもりだと考えていた。\n　その頃、昴が運転する車に乗ってコナンの救出に向かう阿笠と哀。小五郎と蘭も安室が運転する車で痩せた強盗犯の自宅に向かい、蘭から話を聞いた世良もバイクに乗って安室の車の後に続く。芹奈は自殺する気だとコナンに見抜かれて動揺する。コナンは言う通りにしてくれるなら強盗犯を教えると芹奈に伝える。コナンは推理に納得したら強盗犯を警察に任せて、自首してほしいと考えていて、芹奈は言う通りにすると約束する。\n　コナンは強盗犯３人を捉えた防犯カメラの映像から痩せた強盗犯の特徴を見つけ出していた。痩せた強盗犯は右手で拳銃を構えていたが、コナンは痩せた強盗犯の他の行動から本当は左利きだと見抜いていた。この後、コナンは３人の中の誰が左利きかの強盗犯かを芹奈に教える。コナンは部屋を訪ねた時の状況からも強盗犯を特定していた。そんなコナンたちの会話を盗み聞きする人物がいた。それは拳銃を手にした痩せた強盗犯だった…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20121006.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20121013.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20121020.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20121027.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "安室透\/バーボン\/古谷零",
            "高木刑事",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "高木刑事",
            "世良真純",
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "阿笠博士",
            "赤井秀一\/ライ\/沖矢昴",
            "安室透\/バーボン\/古谷零",
            "黒の組織",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"強盗犯など",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/06\n\n### 探偵たちの夜想曲\n\n### **導入 - 平穏と予感**\n\nいつものように、蘭姉ちゃんと二人で過ごすはずだった一日。なのに、おっちゃんが妙にそわそわしていると思ったら、依頼人が現れた。樫塚圭（かしつかけい）さん、亡くなったお兄さんの遺品から見つかったロッカーの鍵を探してほしい、と。場所をレストラン「コロンボ」に変更したいというメールが届いたから、俺とおっちゃん、そして安室さんと一緒に待つことになったんだけど、その時、おっちゃんが依頼のメールとアドレスが違うことに気づいたんだ。そんな些細な違和感が、すぐに大きな事件の幕開けになるなんて、この時はまだ知る由もなかった。\n\n### **遭遇 - 事件の第一印象**\n\nおっちゃんが事務所に戻った後、圭さんから「コロンボ」に着いたというメールが届いた。安室さんが「圭さんを会わせたくない誰かが、圭さんに成りすましてメールを出した」って言ってたけど、俺はもっと直接的な可能性を考えていた。トイレに隠れているんじゃないかって。そう思ってトイレに駆け寄ったら、そこにいたのは…口に銃口を突っ込んで絶命した男と、ガムテープでぐるぐる巻きにされた圭さんだった。この状況、どこかで見たような既視感。また、厄介な事件に足を踏み入れてしまったんだと、胸騒ぎがした。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部が男の自殺だと断定したのも無理はない。圭さんの証言では、助手だという男にスタンガンで気絶させられたらしい。それに、男のポケットには小銭と財布がしっかり入っていた。でも、俺はそこにある違和感から目が離せなかった。ポケットの小銭が5千円近くもあって、財布には札がたっぷり。自殺する人間が、わざわざそんな大金を持ち歩くか？それに、圭さんが見せてくれた兄の写真。あの顔、どこかで見たことがある気がして、ずっと引っかかっていた。圭さんが嘘をついているのも、その時、確信した。\n\n### **閃き - 真実への道筋**\n\n圭さんの自宅マンションに送って行った時、部屋から漂う異臭に気づいた。トイレに行きたいと騒いで、おっちゃんと安室さんも誘い込むことに成功した。テレビで事件の報道を見ていたら、蘭姉ちゃんの携帯に電話がかかってきた。世良さんからだったんだけど、会話が途切れ途切れで、安室さんが盗聴器の存在を指摘した。盗聴器探しを始める中、おっちゃんが変な臭いのする大きなスーツケースを発見した。中には、小柄な男の遺体。安室さんは圭さんが逃げたと思ったようだけど、俺には別の推理が閃いた。\n\n「待てよ、まさか…」\n\n圭さんが渡したジュースを飲んで眠りに落ちたフリをしていた俺は、彼女の行動を冷静に分析していた。携帯をすり替えたこと、ガムテープで自分を縛るトリック、そして、兄の事故死から４日というタイミング。兄が銀行強盗事件の被害者だったこと、そして、あの銀行員が口にした「おい圭！止めれくれ」という言葉。全てが繋がった。「犯人は、あんたしかいない！」\n\n### **真相解明 - 探偵の役割**\n\n真犯人は、依頼人の樫塚圭さん…いや、本当の名前は浦川芹奈（うらかわせりな）だった。彼女は、銀行強盗事件の被害者である銀行員・庄野賢也の恋人であり、強盗犯３人組への復讐を計画していた。圭さんは強盗犯の仲間だったが、芹奈に撲殺され、その遺体はスーツケースに隠された。彼女は圭さんの携帯と賢也の携帯をすり替え、小五郎のおじさんに圭さんを銀行強盗だと気づかせようとした。しかし、俺の推理がそれを覆した。賢也は強盗犯に仲間がいたことに気づき、圭に口封じのために殺された。芹奈は賢也の復讐のために、圭を殺害し、自殺に見せかけて兄を殺したように見せかけたのだ。靴紐やタオルを使ったトリックで、発射残渣を誤魔化していたことも暴いた。\n\n### **結びと内省 - 探偵の役割**\n\n結局、豊北倫子、降屋栄絵、手川隆代の３人全員が強盗犯だと特定された。誰が本当の左利きで、拳銃を右手で構えながらも本当は左利きだったのか。俺がその情報を提供することで、芹奈は自首することを約束してくれた。でも、彼女の行動は、許されることじゃない。復讐という感情が、人をどこまで追い詰めるのか。弁護士の仕事の傍ら、大学で法律を学んでいるらしい彼女が、こんな凶行に走らなければならなかった背景を考えると、胸が締め付けられる。\n\n「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。あの時の言葉が、今も頭から離れない。俺は、ただ事件を解決するだけでなく、彼らを救うための道を示さなければならない。それが、高校生探偵、工藤新一としての、そして江戸川コナンとしての、俺の使命だから。蘭姉ちゃんに真実を伝えられないこの現状も、いつかきっと、この手で変えてみせる。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"51c615eb",
        "作成日":"2024\/08\/02 22:56:16",
        "シーズン":18,
        "エピソードナンバー":"696",
        "エピソードタイトル":"花壇あらしの陰謀",
        "放送日":"2013\/05\/04",
        "事件の発生日":"2023\/05\/04",
        "事件の終了日":"2023\/05\/04",
        "事件の日数":1,
        "事件の概要":"元太、光彦、歩美から事件が起きたと依頼され、小五郎はコナン、蘭、哀と共に地区センターへ。歩美は子供たちが世話する花壇が何者かに荒らされたと説明。植木は倒され、花は引っこ抜かれ、レンガの囲いも崩されていた。地区センター職員の岡村咲（おかむらさき）、山崎敏子（やまざきとしこ）と一緒に花壇の修復を始めると、そこにフラワーショップ経営の奥田隆之介（おくだりゅうのすけ）が修復用の肥料や苗木を配達に来る。\n　元々、この土地に店を構えていた奥田。無理やり移転させられた不満を持つ奥田は岡村と山崎に絡んで揉め事に。この日で３日目になる花壇荒らし。蘭はレンガの形が違う理由を訊ね、岡村は子供たちが手焼きしたものだと説明する。帰り際、小五郎は今夜、岡村の実家が経営するカフェへ行くと岡村に約束。そんな小五郎に歩美は午後８時から夜回りに行くと伝える。この後、岡村は歩美と哀を呼び止め、庭に咲く花の球根をお裾分けする。\n　夜、コナンと蘭はカフェに小五郎を迎えに行く。母親は旅行中らしく、岡村が接客をしていた。店は１階で、２、３階は住居だという。小五郎はこの後も飲み続け、夜回りは10時頃に。そして、コナンたちは夜回りに来て花壇の縁で頭から血を流した山崎の遺体を発見。コナンは遺体に花びらが付いている事に気付く。その時、小五郎は現場から立ち去ろうとする奥田を捕まえる。死亡推定時刻は午後８時前後。体中に打撲の痕があり、目暮警部は非常階段からの転落死と推理する。直接の死因は頭にレンガにぶつけた事だった。\n　岡村は奥田がセンターを逆恨みしている事を目暮に教える。そして鑑識の結果、非常階段の３階の踊り場に山崎と奥田が争う靴跡が残っていると判明。小五郎は２人が踊り場で口論になり、揉み合った末に山崎が転落したと推理。奥田は揉み合ったのは朝で、８時は配達していたと証言する。だがアリバイを証明する人はなく、目暮は奥田を犯人と疑う。この後、岡村は山崎がセンターの運営資金を着服していた事を告白。山崎は帳簿を探しに来て奥田と遭遇したと考えられる。コナンは踊り場を調べて不可解な点に気付く。さらにコナンは遺体に付着した花びらが花壇に咲いているかを確認して事件の真相に近づく…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20130504.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"岡村咲",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/04\n\n### 花壇あらしの陰謀\n\n### **導入 - 平穏と予感**\n\n今日は、ゴールデンウィークの祝日だった。蘭と一緒に、公園で子供たち…元太、光彦、歩美と遊ぶ約束をしていた。子供たちの無邪気な笑顔に触れると、この体が江戸川コナンであることを、一時的に忘れられる気がする。でも、そんな平和な日常に、いつだって不穏な影が忍び寄ってくる。今回も、子供たちが世話をしていた花壇が荒らされたと聞いて、胸騒ぎを覚えたんだ。\n\n### **遭遇 - 事件の第一印象**\n\n地区センターに到着すると、子供たちの声で状況が分かった。歩美たちが大切に育てていた花壇が、無残にも荒らされていた。植木は倒され、花は引き抜かれ、レンガの囲いは崩されていた。まるで、誰かの怒りがぶつけられたかのようだ。地区センター職員の岡村咲さんと、山崎敏子さんが、子供たちと一緒に修復作業を始めていた。そこに、フラワーショップ経営の奥田隆之介が肥料と苗木を運んできた。子供たちの花壇を荒らしたのは、この奥田という男だろうか？\n\n### **捜査と違和感 - 見えざるヒント**\n\n奥田は、この土地にかつて店を構えていたらしい。無理やり移転させられたことへの不満を、岡村さんと山崎さんにぶつけていた。花壇荒らしが三日目だという話を聞きながら、俺は崩されたレンガの形状に目を留めた。蘭が岡村さんに、レンガの形が違う理由を尋ねると、子供たちが手焼きしたものだと説明してくれた。なるほど、子供たちの手作業か。それは、誰かの感情を逆撫でするには十分すぎる理由かもしれない。小五郎のおじさんは、今夜岡村さんの実家のカフェに行く約束をし、歩美は夜８時から夜回りに行くと言っていた。その直後、岡村さんが歩美と哀を呼び止め、庭の花の球根をお裾分けしていた。あの時の岡村さんの様子に、何か引っかかるものを感じたんだ。\n\n### **閃き - 真実への道筋**\n\n夜、カフェで小五郎のおじさんを迎えに行くと、非常階段で山崎さんの遺体を発見した。死亡推定時刻は夜８時前後。頭から血を流し、体中に打撲痕がある。目暮警部は非常階段からの転落死と推理し、死因はレンガで頭を打ったことだと断定した。遺体には花びらが付着していた。鑑識の結果、非常階段の３階踊り場には、山崎さんと奥田の争った靴跡が残っていた。小五郎のおじさんは、奥田が山崎さんと踊り場で揉み合い、転落したと推理。奥田は揉み合いは朝であり、８時は配達していたと証言したが、アリバイはない。目暮警部は奥田を犯人だと疑っていた。しかし、岡村さんが山崎さんがセンターの運営資金を着服していたことを告白し、帳簿を探しに来た山崎が奥田と遭遇した可能性が浮上した。待てよ、まさか…。あの子供たちが手焼きしたレンガが、凶器になった？そして、花びら…あれは、偶然か？いや、あの時の岡村さんの言葉が…「球根をお裾分け」…。そういうことか…。\n\n### **真相解明 - 探偵の役割**\n\n子供たちが手焼きしたレンガは、それぞれ形が微妙に違っていた。山崎さんが資金着服を告白し、帳簿を探しに来た時、奥田と鉢合わせした。奥田は、かつてこの土地で店を構えていた恨みから、山崎さんを非常階段に突き落とした。だが、凶器となったのは、奥田が落としたレンガではなく、子供たちが作ったレンガだった。山崎さんは、あの夜、子供たちが手入れした花壇に隠した帳簿を取り戻そうとした。そこで、岡村さんと鉢合わせた。岡村さんは、山崎さんがセンターの運営資金を着服していたことを隠蔽するため、そして子供たちの純粋な花壇を守るために、山崎さんを殺害したのだ。彼女は、夜回りに行く子供たちを呼び止め、球根をお裾分けすると見せかけて、犯行の証拠となる花びらを山崎さんの体に付けた。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味は悪い。岡村咲の動機は、子供たちの純粋な気持ちと、花壇を守りたいという一心からだった。だが、それは犯罪を正当化する理由にはならない。子供たちの純粋な行動が、大人の欲望や保身によって歪められてしまった。この体では、蘭や灰原、子供たちを危険から守ることができない。ただ、傍観者として事件を見守り、推理するしかない無力感。探偵が犯人を推理で追い詰めて、その結果、犯人が死んでしまったら、それは殺人者と変わらない。俺は、ただ真実を解き明かすことが、人を救うことに繋がると信じたい。でも、今回の件で、また少し、その信念が揺らいだ気がする。いつか、この体が元に戻った時、蘭に本当のことを話せる日は来るのだろうか…。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"9ef61d69",
        "作成日":"Tue Aug 06 2024 11:49:39 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 11:49:46 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"738～739",
        "エピソードタイトル":"小五郎はBARにいる",
        "放送日":"2014\/05\/10,2014\/05\/17",
        "事件の発生日":"2023\/05\/10",
        "事件の終了日":"2023\/05\/10",
        "事件の日数":1,
        "事件の概要":"バーテンダーの福井柚嬉（ふくいゆずき）から仕事の依頼をされ、バー「ブルーパロット」にやってきた小五郎。コナンは蘭に頼まれ、バーに小五郎の様子を見にいく。柚嬉は仕事中にポンという変な音を2、3度聞いたらしく、その謎を解いて欲しいと依頼する。その音と共にかすかに柚子のような香りもしたという。柚嬉は音がした時、ワインやシャンパンを飲んでいる人はいなかったと伝える。\n　音がした時にいた客はこの日も来店していた。その客はテーブル席にいる部長の薄田周史（うすだちかふみ）と部下の岸浦実夏（きしうらみか）、初村健策（はつむらけんさく）、小暮紋平（こぐれもんぺい）の4人。薄田たちはアナログカメラで記念撮影をしていた。デジタル嫌いの薄田はデジタルが得意だったが、引きこもりになって自殺した元部下、吉桑の事を小バカにする。吉桑は実夏の元恋人だった。\n　初村は買ってきてと頼まれていたビリヤードのキューを薄田に渡す。薄田は自分への誕生日プレゼントとしてキューを半ば強引にもらってしまう。薄田は同じように実夏からカメラのフィルムとアイドルのサイン入りポスター、小暮からケース入りの金属製ハードダーツを誕生日プレゼントとして受け取る。そして、薄田はビリヤード台が空くと新しいキューを試し打ちする。\n　しばらくすると薄田はテーブルに突っ伏して寝出し、小暮、初村、実夏は高級な品を買わされた事を愚痴る。そして3人はシャンパンを注文してボトルの栓を抜く。シャンパンの泡は勢いよく噴き出してポスターにかかり、3人は慌てておしぼりで噴き出たシャンパンを拭く。その時、初村は薄田の首にできた赤い点に気付く。薄田は突っ伏したまま息絶えていた。死因は神経毒による窒息死で、鑑識員は毒を塗った突起物を首に刺されたと考える。\n　目暮警部は誕生日プレゼントを無理矢理買わされた3人の中の誰かが薄田を恨んで殺害したと疑う。コナンは話が聞こえてきたと言って吉桑の事を聞き、実夏は恋人だったと認める。初村は大学時代の吉桑の先輩で、小暮は吉桑と同期入社だったという。3人は薄田が酔い潰れるまで一緒にビリヤードやダーツをしていたという。酔って他の客と揉めた薄田は酔いがさめるまでテーブルで休憩。しばらくは3人でビリヤードやダーツをやり、負けたら交代で薄田とテーブルで休んでいたという。\n　誰もが薄田とテーブルで2人きりになる機会があり、コナンは皆に犯行のチャンスはあった判断する。この後、目暮は3人の所持品を調べ、ダーツの矢と水割りを作る時に使うアイスピックは凶器になると考える。コナンはシャンパンで濡れたポスターに注目。ポスターの濡れた部分からは柚子の香りがした。コナンは3人の所持品や柚子の香りから推理を巡らせて…。,バーテンダーの柚嬉から仕事中にポンという音がして、その直後に柚子の香りが漂うという奇妙な謎を解いて欲しいと依頼された小五郎。そして、小五郎が依頼を受けた後にバーで客の薄田が毒殺される事件が発生する。容疑者は薄田と一緒に飲んでいた会社の部下の実夏、初村、小暮の3人。小五郎はダーツの矢を持ってきた小暮とアイスピックで水割り用の氷を砕いていた実夏を怪しいと疑うが…。\n　鑑識の結果、ダーツの矢とアイスピックには毒物を塗られた痕跡がなく、血液反応も出なかったと明らかになる。実夏、初村、小暮は凶器や毒物を所持しておらず、目暮たちは凶器や毒物を見つけるため、店内をもう一度調べ直す事に。コナンはふと天井を見上げ、モールの切れ端が貼り付いている事に気付く。小五郎はテーブルの下を調べ、柚嬉は小五郎の靴底に付いたガムのようなモノに目を留める。\n　この後、コナンは天井のモールの切れ端の事を柚嬉に訊ねる。このモールは先週行われたパーティーで使ったもの。画鋲で留めたモールを外そうとして引っ張ったら千切れてしまったという。柚嬉は探偵のようなコナンに驚きつつ、下には注意が足りないと言って、小五郎の靴底に付いたガムの事を教える。少し前に遺体のそばで屈んだ時は付いていなかったらしく、それを聞いたコナンはこのガムのようなモノが事件の証拠品だと気付く。\n　高木刑事はコナンに言われ、小五郎の靴底に付いたモノを取る。それはガムではなく粘土だった。粘土には逆向きのアルファベットで「EPDH」と型取りされていて、コナンは元の文字は合成樹脂を意味するHDPEだと気付く。型取りされた文字の上には突起状の盛り上がりがあり、コナンは何の底に粘土を付けていたか目星をつける。この後、コナンは柚嬉の何気ない一言から犯人が薄田を殺害したトリックを見破る。凶器は消えたのではなく、犯人があるモノを利用して大人たちの視界から外したのだ。コナンは小五郎に麻酔銃を発射し、眠りの小五郎の推理ショーが始まる…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140510.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20140517.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"小暮紋平",
        "Unique Title":null,
        "生成結果":"## 2023\/05\/10\n\n### 小五郎はBARにいる\n\n### **導入 - 平穏と予感**\n今日は蘭に頼まれて、おっちゃんが「ブルーパロット」っていうバーに行ってるか様子を見に来た。本当は蘭と二人で水族館に行く約束だったんだけど、おっちゃんがバーテンダーの福井柚嬉さんって人から仕事の依頼を受けて、そっちを優先しちゃったんだ。子供の体じゃ、こういう時、蘭を一人で置いていくのも心苦しい。でも、俺だって高校生探偵・工藤新一なんだ。面白そうな事件の匂いがすれば、放っておけない。案の定、蘭に頼まれたのは、ただ様子を見に行くだけじゃなく、柚嬉さんの依頼もあったかららしい。「変な音が2、3度して、かすかに柚子みたいな香りがした」って。バーでそんな不思議な出来事が起こるなんて、なんだか嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\nバー「ブルーパロット」は、落ち着いた照明で、流れてる音楽も心地よかった。柚嬉さんは、仕事の依頼をした時のまま、カウンターで静かにグラスを磨いていた。俺は蘭に頼まれた通り、おっちゃんの様子を見に来たフリをしながら、事件の匂いを嗅ぎ取ろうとしていた。すると、テーブル席にいた4人組のうちの一人、部長らしい薄田周史が、突然テーブルに突っ伏して動かなくなった。周りの部下たちは、酔っ払ったのかと最初は気にも留めていなかったようだが、しばらくしても起きない。初村健策が声をかけ、実夏と小暮紋平も近づいた時、薄田の首にできた赤い点と、ぐったりとした様子に気づいた。状況は一変した。これはただの酔っぱらいじゃない。\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部が到着し、現場は騒然となった。死因は神経毒による窒息死。凶器は首に刺さった突起物だろうと推測された。容疑者は、薄田に無理やり誕生日プレゼントを買い取らされた部下3人、実夏、初村、小暮。おっちゃんは、ダーツの矢を持ってきた小暮と、アイスピックを持っていた実夏を怪しいとにらんでいるようだったが、鑑識の結果、それらからは毒物は検出されず、血液反応もなかった。俺は、おっちゃんの推理が的外れだと感じていた。皆が凶器や毒物を疑う中、俺が気になったのは、シャンパンの泡が飛び散ったアイドルポスターだ。実夏が薄田から「プレゼント」として渡されたそのポスターが、シャンパンで濡れていた。そして、その濡れた部分から、かすかに柚子の香りがしたんだ。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」。シャンパンと柚子の香り。バーで聞いた「ポン」という音。そして、鑑識で凶器とされたダーツの矢やアイスピックに毒がなかったこと。すべてが繋がった。俺が気になっていたのは、事件の終盤、小五郎さんの靴底に付いていた粘土だった。高木刑事に取ってもらったそれは、粘土で、逆向きに刻まれた「EPDH」という文字が型取られていた。合成樹脂の略称「HDPE」。そして、その文字の上の突起。薄田がビリヤード台で新しいキューを試していた時、そして、そのキューに仕掛けられていたもの…。犯人は、あの「ポン」という音と、かすかな柚子の香りを、巧妙に利用したんだ。\n\n### **真相解明 - 探偵の役割**\n事件の真相はこうだ。犯人は小暮紋平。彼は、大学時代の先輩である吉桑を馬鹿にされ、薄田に恨みを抱いていた。薄田への誕生日プレゼントとして、実夏からはカメラのフィルム、初村からはビリヤードのキュー、そして小暮自身からは金属製のダーツを贈った。しかし、真の凶器は、彼が贈ったダーツの矢ではなかった。薄田がテーブルで眠っている間に、小暮は持参した粘土で「EPDH」と刻まれた突起物を作り、それを薄田の首に刺した。その際、粘土が薄田の靴底に付着してしまった。だが、小暮はそれだけではなかった。天井のモールの切れ端に気付いた柚嬉さんの言葉から、俺はトリックの全貌を掴んだ。凶器となった突起物は、天井のモールに仕掛けられていたのだ。犯行後、小暮はモールを引いて突起物を天井から外し、粘土と一体化させた。その時、「ポン」という音がし、天井のモールからかすかに香る柚子の香りが、事件の鍵となった。凶器は消えたのではなく、犯人が大人たちの視界から巧妙に隠したのだ。俺は、眠りの小五郎となったおっちゃんに、このトリックと小暮の動機を語らせた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。犯人は、かつて親友を侮辱された怒りから、巧妙なトリックで薄田を殺害した小暮紋平。彼の動機には、同情の余地もあった。吉桑の自殺は、薄田の陰湿な嫌がらせも少なからず影響していたのだろう。しかし、だからといって、殺人が許されるわけではない。「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」。この言葉は、俺がいつも胸に刻んでいることだ。犯人の無念さを思うと、胸が締め付けられる。子供の体で、真実を話すことができず、おっちゃんや警部たちに巧みに推理を誘導するしかないもどかしさ。蘭に心配をかけ、本当のことを言えない苦しさ。いつになったら、この状況から抜け出せるのだろうか。今日もまた、俺は工藤新一として、江戸川コナンとして、この街の闇と向き合っていく。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"0ba95280",
        "作成日":"2024\/08\/06 12:12:36",
        "シーズン":19,
        "エピソードナンバー":"742",
        "エピソードタイトル":"Jリーガーとの約束",
        "放送日":"2014\/06\/14",
        "事件の発生日":"2023\/06\/14",
        "事件の終了日":"2023\/06\/14",
        "事件の日数":1,
        "事件の概要":"コナンと歩美、元太、光彦、哀は国立競技場で行われているサッカーのベルツリーカップ予選、ビッグ大阪対浦和レッズの試合を観戦する。光彦たちはサッカー教室で知り合ったビッグ大阪FWの真田貴大（さなだたかひろ）を応援。だが、真田の右足のシュートはGKにキャッチされてしまう。真田が左足でシュートせずに切り替えし、右足で打った場面は2回あり、コナンは真田が利き足ではない右足でシュートを打つ事を不思議に思う。コナンは真田が観客席を時折見ている事も気になっていた。\n　真田が誰かに脅され、わざとシュートを外している可能性もあり、コナンは真田に何かあるのは間違いないと考える。光彦、元太、歩美は観客席に怪しい人がいないか探しに行き、マスク、サングラスで顔を隠した峰岸康男（みねぎしやすお）を発見。峰岸の視線はピッチの真田と数席前で水沼さおり（みずぬま）と一緒に観戦する綾瀬由紀（あやせゆき）、に交互に向けられていた。その頃、コナンは東都スタジアム爆破事件の時に知り合った日売新聞社会部カメラマンの香田薫（こうだかおる）に声をかけられる。事件の時に興味を持った真田を追い続けている薫も今日の真田はいつもと違うと感じていた。\n　一昨日、薫は西芝スポーツ公園のグラウンドで早朝自主練する真田の写真を撮影したらしく、コナンは右足でシュート練習していたかを確認。だが、真田は左足でゴール左上に強いシュートを打つPKの練習ばかりしていたという。薫の話からも真田のプレーの謎は深まるばかりだが、コナンは西芝スポーツ公園のグラウンドの写真を見せてもらって中学時代の事を回想する。当時、新一はこのグラウンドで真田と同じようにゴール左上を狙ってPK練習。新一は枠を外れて遊歩道まで飛んで行ったボールを取りに行く。コナンは当時を回想し、遊歩道の柵越しの通りに横断歩道があった事も思い出す。\n　光彦たちが峰岸の観察を続けていると、一瞬、峰岸の上着の下から黒い筒状のモノが見える。それはサイレンサーを付けた拳銃のように見え、光彦は恋人の由紀を殺害されたくなかったらシュートを外せと峰岸が真田を脅していると考える。その直後、DFのクリアボールがゴール前に詰めていた真田の左足に当たってゴールしてしまう。光彦は由紀が撃たれると心配するが、峰岸が持っていたのは盗撮用の小型ビデオカメラ。峰岸は真田とは関係がなく、由紀を追い続けるストーカーだった。\n　この後、ハーフタイムになり、真田はピッチから引き上げる時、観客席の西芝小学校4年の渡辺幸（わたなべこう）に向かって「すまん！」という風に両手を立てる。真田と少し足を引きずる幸は無言で見つめ合い、幸の隣りにいるコンビニ店主の深沢真吾（ふかざわしんご）は2人の様子を見て表情が強張る。コナンはこの3人に何かあったと察し、それが真田のプレーに影響していると考えるが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140614.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"特になし",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/14\n\n### Jリーガーとの約束\n\n### **導入 - 平穏と予感**\n今日の予定は、国立競技場でのサッカー観戦だった。蘭姉ちゃんと一緒に行きたかったが、さすがに子供の姿では無理だ。元太、光彦、歩美、それに灰原も一緒だ。ビッグ大阪の真田貴大選手を応援しに行くという。光彦たちがサッカー教室で知り合ったらしく、彼にとっては特別な日になるのだろう。俺もサッカーは好きだし、久々に童心に帰れるかと思った。しかし、あの「ベルツリーカップ」の予選か。過去にも、スポーツイベント絡みの事件は多発している。いや、考えすぎか。今はただ、子供たちの無邪気な声援に付き合ってやろう、そう思っていた。\n\n### **遭遇 - 事件の第一印象**\n試合は始まり、光彦たちが応援するビッグ大阪の真田選手は、期待通りの活躍を見せていた。だが、何度か左足ではなく右足でシュートを打つ場面があり、俺の目は釘付けになった。利き足ではない右足で、しかもあの精度で？ それに、時折観客席を気にする仕草も、どうにも落ち着かない。何か裏がある。そう直感した。もし、彼が何者かに脅されて、わざとシュートを外しているとしたら…？ 観客席に目を向けると、怪しい男がいた。マスクとサングラスで顔を隠した峰岸康男。その視線は、真田選手と、数席前の綾瀬由紀さん、その恋人らしい水沼さおりさんの間で揺れ動いている。ただのストーカーか？ いや、それだけではない気がした。\n\n### **捜査と違和感 - 見えざるヒント**\nそんな中、懐かしい顔に声をかけられた。日売新聞の香田薫さんだ。東都スタジアム爆破事件の時以来だな。彼女も真田選手の様子がおかしいと感じているらしい。早朝の自主練の写真を見せてもらったが、そこでも真田選手は左足でのシュート練習ばかりだったという。俺が中学時代、この西芝スポーツ公園のグラウンドで、真田選手と同じようにゴール左上を狙ってPK練習していたことを思い出した。あの時、枠を外れたボールが遊歩道まで飛んでいった。遊歩道の柵の向こうには、横断歩道があったはずだ。香田さんの話は、俺の違和感をさらに深めるばかりだった。\n\n### **閃き - 真実への道筋**\nハーフタイムになり、真田選手がピッチから引き上げる時、観客席の西芝小学校の渡辺幸君に向かって「すまん！」という仕草をした。足を引きずる幸君と、真田選手の間に流れる、言葉にならない緊張感。その隣にいたコンビニ店主の深沢真吾さんの表情も、明らかに強張っていた。これは…何かある。真田選手が右足でシュートを打っていたのは、この幸君との関係があったからなのか？ 峰岸氏が持っていたのは、盗撮用のビデオカメラだった。彼が真田選手を脅していたわけではない。ただ、由紀さんをストーキングしていただけだ。では、真田選手を追い詰めていたのは誰なのか？ 待てよ、あの幸君の様子…そして、深沢さんの表情。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n真相はこうだった。以前、幸君が遊歩道からボールを拾いに行った際、真田選手が運転する車に轢かれそうになった。幸君は足に怪我を負い、真田選手は罪悪感から、幸君の回復を祈り、そして彼に会いに来ていたのだ。深沢さんは、その事故の目撃者であり、真田選手が幸君の容態を気遣っていることを知っていた。真田選手は、事故のことを隠蔽しようとする深沢氏に脅され、わざと右足でシュートを外すよう強要されていたのだ。俺は「眠りの小五郎」を通じて、その真相を明かした。真田選手は、事故の責任を曖昧にしようとした深沢氏から、左足のシュート練習ばかりしていたと誤解されていたのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の胸には複雑な思いが残った。真田選手は、高校生探偵工藤新一として、サッカー選手としての夢を追いかけ、そして一人の少年を助けようとしていた。しかし、事故の責任を曖昧にしようとした深沢氏に脅され、苦悩していた。俺は、子供の姿でしか動けない無力さに、またしても歯がゆさを感じた。蘭に真実を伝えられない苦しみと同じくらい、あの真田選手の苦悩は、俺の心を重くした。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。俺は、真実を追求する一方で、誰かを傷つけないように、最大限の注意を払わなければならない。あの真田選手が、再びピッチで躍動する姿を見たい。そして、いつかこの体に戻って、蘭と、そしてこの仲間たちと、心置きなく笑い合える日が来ることを願うばかりだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"18cf78f2",
        "作成日":"2024\/08\/06 12:49:19",
        "シーズン":19,
        "エピソードナンバー":"751",
        "エピソードタイトル":"招き三毛猫の事件（前編）",
        "放送日":"2014\/09\/20",
        "事件の発生日":"2023\/09\/20",
        "事件の終了日":"2023\/09\/20",
        "事件の日数":1,
        "事件の概要":"コナン、元太、歩美、光彦は喫茶ポアロで店員の榎本梓が取材を受けた雑誌を見せてもらう。雑誌には梓が三毛猫の大尉を抱く写真が掲載され、説明文には大尉君と書かれていた。梓は野良猫の大尉を飼い始めたが、最初から首輪を付いていたため、飼い猫だった可能性は大。梓は雑誌を見た飼い主が自分の猫と名乗り出てくる事を期待していた。そして期待通り、飼い主を名乗る人物が現れるが…。困った事にフリーターの雨澤章吾、会社社長の益子貞司、主婦の舎川睦実と飼い主候補は3人も現れてしまう。\n　コナンは3人も飼い主が現れたのは大尉が特別な三毛猫だからと気付いていた。誰が本当の飼い主か見極めるため、小五郎も交えて3人から個別に話を聞く事に。梓はその間に自宅にいる大尉を迎えに行く。舎川は2ヵ月前、家族旅行の際に知人に猫を預けたと説明。知人が目を離した隙にいなくなってしまったらしく、舎川は5年前に猫と孫娘と撮った写真を見せる。コナンは妃英理から預かっている猫のゴロを離してみるが、舎川の方には近づこうとしない。安室透が大尉に去勢手術の痕がある事を伝えると、舎川は一晩入院して、抜糸まで1週間かかったと証言する。\n　益子は4ヵ月前の引っ越しの時にケージに入れて引っ越し業者の車に積んだが、降ろす時にケージからいなくなっていたと説明。益子は他界した妻と猫が写っている写真を持参していた。安室は益子がゴロを抱くと同時にくしゃみする姿に注目する。去勢手術の話になると、益子は妻に任せていたと証言。だが、猫がパラボラアンテナのようなモノを首に付けていた時は覚えているという。\n　雨澤は半年前に放し飼いにしていた猫が急に帰ってこなくなったと説明。ゴロは両手を広げる雨澤の胸に飛びつき、雨澤は猫に好かれる体質とアピールする。去勢手術の話題になると、雨澤はもらった猫だからそれ以前の事はわからないと答える。コナンは大尉がメスだとウソをついて反応を確認。雨澤は顔色が変わって自分の猫じゃないかもと言い出すが、元太たちがオスだとすぐに訂正する。\n　コナンはすでに3人の誰が本当の飼い主かを特定していた。この後、梓が大尉を連れて皆が集まる探偵事務所にやってくる。大尉は3人の真ん中にいる雨澤の胸に飛びつく。雨澤はやっぱり自分の猫だったと主張して大尉を連れ帰ろうとするが、コナンは咄嗟にウソをついて雨澤を呼び止める。そしてコナンは一発で飼い主がわかる方法があると言って実験を開始。それは扉の外に大尉を置き、1人ずつ歩いて扉の内側に立つという実験。猫は耳が良く、飼い主の足音をちゃんと覚えているのだ。この実験と話から特別な三毛猫、大尉の本当の飼い主が見つかり、騒動は一段落するが…。1週間後、コナンたちが飼い主に呼ばれて大尉に会いに行くと、飼い主はマンションの部屋で頭部から血を流して倒れていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20140920.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "安室透\/バーボン\/古谷零"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"無事解決",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/20\n\n### 招き三毛猫の事件（前編）\n\n### **導入 - 平穏と予感**\n今日は蘭と阿笠博士、それに少年探偵団とポアロで昼食をとった。梓さんが取材を受けた雑誌を見せてもらったんだ。そこに写っていたのは、彼女が飼い始めたという三毛猫の大尉。写真の説明には「大尉君」とあったけど、首輪が付いていたことからも、元々飼い猫だった可能性が高い。梓さんは、雑誌を見た本当の飼い主が現れることを期待していたようだが、まさか三人も現れるとはな。フリーターの雨澤章吾、会社社長の益子貞司、主婦の舎川睦実。猫一匹に飼い主が三人、しかも皆が「うちの子だ」と言い張る。この奇妙な状況に、なんだか嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n集まった三人それぞれに話を聞くことになったが、正直、全員が胡散臭く見えた。舎川さんは、猫を預けた知人の不注意でいなくなったと言う。益子さんは、引っ越しの最中にいなくなったと。雨澤さんは、放し飼いにしていた猫が帰ってこなくなったと。話はどれももっともらしいが、何かが決定的に欠けている。大尉が特別な三毛猫だから、こんなにも飼い主候補が名乗り出るのだろうか？いや、それだけじゃない。この事件には、もっと複雑な何かが隠されている気がした。\n\n### **捜査と違和感 - 見えざるヒント**\nおっちゃんは、単純に一番猫に懐かれていると思われた雨澤を犯人だと決めつけようとしていたが、それはあまりにも安直すぎる。俺が気になったのは、それぞれが語る大尉の特徴と、梓さんから預かったゴロ（妃英理さんの猫だ）の反応だった。舎川さんが見せた孫娘と猫の写真、益子さんが見せた亡くなった妻と猫の写真。どれも愛情がこもっているように見えたが、肝心の大尉（梓さんが連れてくる予定だった）の反応はまだ分からない。安室さんがさりげなく触れた去勢手術の痕跡。舎川さんは1週間かかったと証言したが、益子さんは妻に任せきりで覚えていない。雨澤さんは、もらった猫だから知らないと。皆、核心を突かれると曖昧になる。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」益子さんがゴロを抱いた時にくしゃみをしたこと、舎川さんが去勢手術の抜糸まで1週間かかったと話したこと。そして、雨澤さんが「俺の猫じゃないかもしれない」と動揺したあの瞬間。俺は、雨澤さんが大尉をメスだと嘘をついた時の反応を冷静に見ていた。元太たちがすぐに「オスだよ！」と訂正してくれたおかげで、雨澤の焦りは明らかだった。つまり、本当の飼い主は、大尉の性別を正確に把握しているはずだ。いや、それだけじゃない。ゴロにすら懐かなかった益子さん。去勢手術の記憶が曖昧な益子さん。舎川さんの話には、猫が迷子になった後の具体的な描写が足りない。そういうことか…。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n梓さんが大尉を連れて探偵事務所にやってきた。大尉は迷いなく雨澤の胸に飛びついた。雨澤は「やっぱり俺の猫だ」と主張したが、俺は咄嗟に彼を呼び止めた。「でも、飼い主を確実にわかる方法があるんだ」。そう言って、俺は大尉を扉の外に置き、三人に一人ずつ扉の内側に立ってもらう実験を提案した。猫は飼い主の足音を覚えている。大尉は、舎川さんの歩く音に反応したが、雨澤さんの音には反応しなかった。益子さんの時も同様だった。舎川さんが、猫を預けた知人の不注意でいなくなったと証言した時、彼女は猫に「大尉」と呼びかけていた。しかし、大尉が舎川さんの隣にいた時、彼女は一度も「大尉」と呼んでいない。真の飼い主は、猫の名前を自然に呼ぶはずだ。そして、足音で反応したのは…舎川さんだ。彼女が、本当の飼い主だった。\n\n### **結びと内省 - 事件の後に**\n事件は無事解決し、舎川さんは大尉を連れて帰った。だが、安堵したのも束の間、一週間後、俺たちは舎川さんのマンションに呼び出された。そこにあったのは、頭部から血を流して倒れている舎川さんの姿…。事件はまだ終わっていなかった。本来、事件はこれで終わるはずだった。犯人の動機は、飼い猫を巡る金銭トラブルだったと聞いている。もし、俺がもっと早く、いや、あの時、舎川さんの証言の違和感に気づいていれば、彼女は死なずに済んだのかもしれない。探偵が真実を暴き、犯人を追い詰める。それが俺の使命だ。だが、その推理が、誰かの命を危険に晒すことになるのなら…。俺は、ただの子供の体では無力だ。この理不尽な状況に、また苛立ちを覚える。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この悔しさ、この無力感、いつまで抱え続けなければならないんだ…。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"5db08dc8",
        "作成日":"Tue Aug 06 2024 13:31:35 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 13:31:45 GMT+0900 (Japan Standard Time)",
        "シーズン":19,
        "エピソードナンバー":"757～758",
        "エピソードタイトル":"自首したお笑い芸人",
        "放送日":"2014\/11\/01,2014\/11\/08",
        "事件の発生日":"2023\/11\/01",
        "事件の終了日":"2023\/11\/01",
        "事件の日数":1,
        "事件の概要":"財布を拾って米花駅前交番の相田巡査に届けたコナンが偶然通りかかった小五郎に声をかけると、そこにお笑い芸人のドドンパ六助が自首してくる。ドドンパは所属する天藤芸能社の社長、天藤英樹を殺害したという。供述通り、事務所では頭を殴られた天藤が絶命していた。ドドンパは遺体の傍らに転がる金属バットで殴ったと自供。バットには血痕と毛髪が付着していた。この後、目暮警部は天藤から話を聞く。午前11時10分、芸に対する考えの違いから口論になってドドンパは天藤を殺害したという。\n　鑑識の結果、バットに付着していた血痕、毛髪は天藤のものと判明。高木刑事と千葉刑事は供述の裏を取る事に。千葉は芸人仲間から話を聞き、ドドンパは天藤を恨んでいた事が明らかに。天藤は自分が嫌いという理由で有名な番組への出演オファーを勝手に断り、その時から2人の間には軋轢があったという。この後、管理人の植木はマンション裏口で鉄パイプを発見。司法解剖の結果、天藤の損傷具合とバットの形状は一致せず、この鉄パイプが本当の凶器と判明する。\n　目暮はバットに血痕、毛髪が付着していた理由を問い詰め、ドドンパは大きく狼狽える。それでもドドンパは俺が殺害したと主張し、コナンは誰かを庇っていると考える。植木は今朝、天藤が弁当を買いに行った姿を目撃。コナンたちはコンビニの防犯カメラの映像を確認し、天藤は7時53分に弁当を買って温めたと判明。それを知った高木はすぐに目暮に伝え、目暮は9時のアリバイをドドンパに確認。ドドンパは9時頃、絵描きの須田泉のアトリエにお邪魔したと証言する。\n　司法解剖の結果、胃の消化具合から天藤が殺害されたのは食後1時間前後と判明。弁当を食べたのは8時頃で、天藤が殺害されたのは11時過ぎではなく、9時頃だったのだ。高木と千葉は泉のアトリエを訪ね、泉は9時にドドンパが来たと証言。昨夜も明日9時に伺うと連絡があり、ドドンパは貸していた画集を返しに来たという。アトリエから現場までは車で約1時間。ドドンパが天藤を殺害する事は不可能だった。観念したドドンパは犯人になりたかったと自供。ドドンパは真犯人を庇ったのではなく、天藤を守りたかったと告白する。天藤は裏の顔があり、業界の人の弱みを握って、金を強請っていたという。\n　11時過ぎに事務所に行くと天藤は殺害されていたらしく、ドドンパは強請られた誰かが口封じのために殺害したと推理。ドドンパは天藤の裏の顔が暴かれるのを恐れ、自分が殺害したとウソをついたという。目暮たちは天藤を殺害した真犯人を捜す事に。コナンは犯人が凶器の鉄パイプを現場から持ち去り、すぐ見つかる場所に捨てた事が気になる。そしてコナンはドドンパがマスコミに事件の情報を流した事を知り、ドドンパの本当の狙いは犯人になろうとしたのではなく、そう思わせる事だったと推理して…。,コナンは都合が良すぎるアリバイに違和感を抱き、ドドンパへの疑いを強める。だが、コナンはわざわざ自首した理由がわからずにいた。翌朝、ドドンパはテレビ番組に出演。無実の罪を被り、恩人である天藤の名誉を守ろうとしたドドンパは世間の注目を浴びて時の人になっていた。この後、コナンが現場のマンションを調べに行くと、すでに高木刑事が非常階段を調べていた。犯人はこの非常階段を使って出入りした可能性が高かったが、管理人の植木は怪しい人物を見ていないという。\n　そこに天藤の事を調べていた千葉刑事がやってくる。天藤は誰に聞いても評判が良く、人を強請るような人間ではないという。その頃、目暮警部がいる警視庁・捜査一課に犯人から電話がかかってくる。犯人は天藤が強請るからと殺害の動機を告白。目暮は言葉遣い、声から犯人は女性と判断する。高木は目暮からの連絡を受け、犯人が女性かもしれないという事実を知る。\n　その時、ドドンパがマンションに現れる。ドドンパも犯人の手がかりを探しに来たという。コナンは小五郎が真犯人の見当をつけ、あとは証拠を掴むだけだとドドンパに伝える。それを聞いたドドンパは動揺を鎮めようと無意識にポケットからタバコを取り出し、その拍子にテッシュが落ちる。それはパチンコ屋、ホール極楽の宣伝用テッシュだった。この後、コナンはコンビニに行き、店長の岡本から話を聞く。天藤が弁当を買うのはいつも午前8時少し前。天藤は8時からモーニングショーを見ながら弁当を食べるのが習慣と話していたらしく、コナンは身近な人ならこの習慣を知っているはずと考える。\n　次にコナンは小五郎を呼び出し、一緒に絵描きの泉のアトリエを訪ねる。泉はテレビ、ラジオ、携帯もない浮世離れした生活を送っていて時間には無頓着。アトリエではひたすら絵を描き、眠くなったら寝るという生活をしていた。部屋で時間を確認できるものは掛け時計だけ。泉はドドンパが来た時、掛け時計で9時という時刻を確認したと証言する。昨日、高木たちが訪ねた時、眠っていた泉。昨日、泉はドドンパとお土産のケーキを食べながら話している内に眠くなって寝てしまったという。そして、コナンは泉から寝る時に戸締りしてないと聞いてドドンパのアリバイトリックを見破る。\n　アトリエを後にしたコナンと小五郎が街路を歩いていると、テッシュ配りをする杉松が近づいてくる。杉松が配っていたのはホール極楽の宣伝用テッシュだった。杉松は昨日の朝、ドドンパにテッシュを渡したと証言。だが、ドドンパは人違いと言って怒り出して杉松と揉めたという。この後、コナンは変声機で小五郎になりすまし、犯人がわかったと言って現場マンションに皆を呼び出す。そしてコナンは小五郎に麻酔銃を発射。眠りの小五郎の推理ショーが幕を開ける…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20141101.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20141108.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"ドドンパ六助",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/01\n\n### 自首したお笑い芸人\n\n### **導入 - 平穏と予感**\n\n今日は蘭と、秋晴れの空の下で公園を散歩する予定だった。それが、俺という存在が日常生活を送る上でどれほど非日常的で、どれほど儚いものなのかを改めて思い知らされることになるなんて、あの時はまだ知る由もなかった。財布を拾ったのは、ほんの些細な出来事だった。米花駅前交番に届けようとしただけなのに、運命の歯車はあっという間に軋みを始めた。\n\n### **遭遇 - 事件の第一印象**\n\n交番の前で偶然見かけた**おっちゃん**に声をかけようとした時、けたたましいサイレンと共に一台の車が滑り込んできた。現れたのは、お笑い芸人の**ドドンパ六助**。なんと、彼は自身が所属する天藤芸能社の社長、**天藤英樹**を殺害したと自首してきたのだ。事務所に駆けつけると、そこには血まみれの天藤が倒れていた。ドドンパは、犯行に使ったという金属バットを手に、供述通り犯行を認めていた。俺の胸に、またしても嫌な予感が渦巻いた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n供述によれば、ドドンパは社長との芸に対する考え方の違いから口論になり、殺害したという。バットには天藤のものと思われる血痕と毛髪が付着していた。千葉刑事の聞き込みで、ドドンパが天藤を恨んでいたこと、そして天藤が彼の番組出演を勝手に断っていたことも明らかになった。しかし、司法解剖の結果、天藤の損傷具合とバットの形状が一致しないことが判明。マンション裏口で発見された鉄パイプこそが、真の凶器だった。目暮警部がバットに血痕が付着していた理由を問い詰めると、ドドンパは動揺を隠しきれない。それでも彼は、自分が犯人だと主張し続けた。待てよ、まさか…。誰かを庇っている？\n\n### **閃き - 真実への道筋**\n\nコンビニの防犯カメラ映像から、天藤が弁当を温めていたのは午前8時頃だと判明。胃の消化具合から、殺害時刻は11時過ぎではなく、9時頃だと推測された。ドドンパのアリバイは、絵描きの**須田泉**のアトリエに9時に訪ねたというもの。だが、泉はテレビやラジオもなく、時間感覚が希薄な人物だ。彼女が証言した「掛け時計で9時」という時刻が、本当に正確だったのか？それに、アトリエから現場までは車で1時間。ドドンパが9時に殺害することは不可能だ。そして、あのテッシュ配りの男…。**杉松**がドドンパにテッシュを渡したと証言したが、ドドンパは人違いだと怒鳴りつけた。なぜ、堂々と自首してきた男が、そんな些細なことで激昂する？そういうことか…。**泉**は、ドドンパが来た時に眠ってしまい、戸締りをし忘れていた。その隙に、真犯人がアトリエから凶器を持ち去り、バットに付着させたのだ。\n\n### **真相解明 - 探偵の役割**\n\n変声機で**おっちゃん**になりすまし、皆をマンションに呼び出した。そして、眠りの小五郎の推理ショー。犯人は、天藤の弱みを握って金を脅し取っていた、女性だった。天藤が強請り行為をしていたという事実は、意外だった。ドドンパは、そんな天藤の裏の顔が暴かれることを恐れ、そして、自分に恩義のある天藤を守るために、偽の自首をしたのだ。天藤が殺害されたのは9時頃。ドドンパがアトリエを訪ねたのは、その直後。そこで彼は、殺害現場から持ち去られた凶器である鉄パイプを、返却するためにアトリエにあった金属バットに仕込んだ。そして、まるで自分が犯人であるかのように振る舞い、真犯人である彼女を庇い続けたのだ。\n\n### **結びと内省 - 事件の後に**\n\nドドンパの動機には、言葉を失った。真犯人である彼女を庇い、自らの罪を被ろうとした彼の行動は、ある意味では誰よりも熱い友情の証だったのかもしれない。しかし、それはあまりにも愚かで、そして悲しい選択だった。彼がテレビ番組で無実を訴え、世間の同情を集めていた姿を見て、俺は複雑な感情を抱いた。本当は、真犯人を庇うことなど、彼のような熱い男には似合わないはずなのに。\n\n凶器の鉄パイプを現場から持ち去り、すぐ見つかる場所に捨てた犯人。そして、マスコミに事件の情報を流したドドンパ。彼の真の狙いは、犯人になることではなく、そう思わせることで、真犯人を庇い、そして天藤の隠された一面を世間に晒さないことだったのかもしれない。\n\n探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺がずっと心に留めている誓いだ。今回、ドドンパの行動は、その誓いを揺るがすものだった。真実を暴くことだけが、探偵の使命ではない。時には、愛する者を守るために、真実を覆い隠すことも必要になるのだろうか。そんな、自分でもよく分からない葛藤が、静かに胸に広がっていく。子供の体になってから、俺の心はますます複雑になっていく気がする。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"39fb23b2",
        "作成日":"Tue Aug 06 2024 16:53:05 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 16:53:13 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"787～788",
        "エピソードタイトル":"真夏のプールに沈む謎",
        "放送日":"2015\/08\/01,2015\/08\/08",
        "事件の発生日":"2023\/08\/01",
        "事件の終了日":"2023\/08\/01",
        "事件の日数":1,
        "事件の概要":"コナンは蘭、園子と共に世良が滞在するハイドプライドホテルのプールに遊びに行く。プールで園子はパーティーで何度か会った大磯ファイナンス社長秘書、左巻頼斗から声をかけられる。この後、デッキチェアに座る大磯ファイナンス社長令嬢、大磯永美は左巻を呼び、オイルを塗って欲しいと頼む。永美は異母妹の浜香、ホテル支配人の豊島延策と一緒にいた。浜香は社長の愛人の娘で、母親が病死したために大磯家に身を寄せているという。このホテルのオーナーは大磯ファイナンスの社長だった。\n　永美はフィアンセの左巻が浜香とデキていると疑っていた。永美は左巻と浜香が父親の遺産を半分せしめようと企んでいると勘ぐる。豊島が考えすぎだと口を挟むと、永美は豊島が2人に逢い引き用のホテルの部屋を用意した事も知っていると言い放ち、その場が険悪なムードになる。この後、浜香は永美が首につけていたネックレスがない事に気付く。永美は泳いでいる時にプールに落としたと考え、客をプールから追い出してネックレスを捜す事に。\n　永美は浜香、左巻、豊島と共にシュノーケリングの道具をつけてプールの中を捜すが、ネックレスは見つからない。永美は酸素ボンベとダイビング装置を持ってくるように指示した後、ここからは自分1人で捜すと言って、皆にプールから上がるように命じる。この後、コナンたちがレストランにいると、ホテルの従業員たちが慌ただしくなる。コナンたちがプールに行くと、永美がいないと騒ぎになっていた。その時、ホテルのボーイが水中に沈む何かを発見。それはボンベを背負って溺死した永美だった。\n　左巻と豊島は永美の遺体に気付いてプールへ飛び込む。左巻は永美を抱きかかえてプールサイドへ向かい、その後ろにボンベを抱えた豊島が続く。この時、豊島は痛いと言って顔を歪める。プールの底に落ちていたガラスの破片が刺さったのだ。この後、目暮警部たちが捜査を開始する。死亡推定時刻は正午から午後1時の間。永美はボンベを背負った上、体が浮かないように腰にウェイトをつけていた。目暮たちは左巻たちから話を聞き、事故死の可能性を考える。\n　だが、ホテルのボーイは遺体を見つける10分前に見た時はプールの中に何もなかったと証言する。遺体を発見したのは午後2時過ぎで、世良は溺死させた永美の遺体を誰かが一旦どこかに隠したと推理する。だが、豊島たちが永美を捜していた時に誰にも見られる事なく、プールの中央に遺体を運んで沈める事は不可能に近かった。この後、目暮は水を抜いてプールの底を調べ、コナンはガラスの破片は割れた水槽だと気付く。プールの排水口には長い釣り糸が引っかかっていた。この後、目暮は永美と関わりのある左巻、浜香、豊島から話を聞き、3人に永美を殺害する動機があると考えるが…。,ハイドプライドホテルのプールで大磯ファイナンス社長令嬢、永美の遺体が発見される。目暮警部たちが捜査を進めていくと、永美がフィアンセの左巻と異母妹の浜香がデキていると疑っていた事が判明。さらに永美はホテル支配人、豊島が2人に逢い引き用の部屋を手配したと疑っていた。目暮は3人が永美を殺害する動機はあると考えるが、すぐに永美が3人の事を誤解していたと明らかに。3人は永美の誕生日をサプライズで祝うため、永美が好きなスイートルームに集まって準備していただけだった。\n　目暮は永美がプールで1人になってからの3人の行動を調べる事に。プールの受付スタッフは最初に戻ってきたのは永美の様子を見に来た豊島だったと明かす。豊島がプールに現れたのは午後12時5分。豊島はしばらく様子を見ていたが、気付かれた永美から邪魔と言われてプールから出て行ったと証言する。受付スタッフは次にプールに現れたのは左巻だったと説明。左巻は時間がかかっていたので、他の人に任せた方が良いと言いに来たという。だがプールに永美はいなかったらしく、左巻は少し待っていたが、帰ってくる気配がなかったのでプールから出たと証言する。\n　そして午後12時45分、最後にプールに現れたのは浜香だった。浜香は永美がプールのトイレか更衣室にいないか見てきて欲しいと左巻に頼まれたと証言する。浜香はどちらも捜したが永美は見つからなかったという。目暮はトイレと更衣室を確認。2つとも受付から死角になっていて、遺体を隠す事は十分に可能だった。結局、トイレと更衣室にも永美はいなかったため、受付スタッフは豊島と左巻を呼び、ホテル従業員たちと一緒に1時間近く永美を捜し回ったという。そして、コナンたちがプールに現れた時に永美の遺体が発見されたのだ。\n　世良は皆で捜した時、プールに永美はいなかったのかとホテルのボーイに再度確認。するとボーイは嫌な予感はあったと証言する。捜している時、プールの方からゴボッという妙な音が聞こえ、大きな泡が出てきたという。それを聞いたコナンと世良はプールへ走る。コナンたちが思った通り、プールの排水口はネジで固定され、真上の壁にはフックがねじ込まれていた。これを見たコナンたちは3人の中の誰が犯人かに気付く。この後、コナンたちは高木刑事に協力してもらい、永美の遺体が消えるトリックができるか実験する。この実験をやれば犯人はわかると聞いた豊島、左巻、浜香の顔には戦慄が走る…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150801.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150808.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "目暮警部",
            "鈴木園子",
            "高木刑事",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"豊島延策",
        "Unique Title":null,
        "生成結果":"## 2023\/08\/01\n\n### 真夏のプールに沈む謎\n\n### **導入 - 平穏と予感**\n\n今日は蘭姉ちゃんと園子と、世良が泊まっているというハイドプライドホテルのプールへ遊びに来た。本当は、このまま灰原や少年探偵団と避暑地でも行きたかったけれど、蘭姉ちゃんに誘われたら断れない。それに、最近は事件続きで、少しでも普段通りの日常を取り戻したかった。子供の体でいる以上、こうして友達と過ごす時間がどれだけ貴重なものか、身をもって知っている。でも、どこかで不穏な空気が漂っているような、そんな予感も拭えなかった。\n\n### **遭遇 - 事件の第一印象**\n\nプールサイドは賑わっていたが、しばらくして悲鳴が響き渡った。大磯ファイナンス社長令嬢の**大磯永美**が、プールで意識不明の状態で発見されたというのだ。シュノーケリングの道具をつけたまま、ボンベを背負い、ウェイトまでつけて沈んでいた。あの華やかなプールが、一瞬にして血生臭い事件現場に変わる。この妙な既視感…また事件か、と頭を抱えたくなった。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが現場検証を始めた。永美さんがフィアンセの**左巻**と異母妹の**浜香**が怪しい関係にあり、さらにホテル支配人の**豊島**が二人を逢い引きさせていたと疑っていたことが判明する。動機は十分だと目暮警部は言うが、どうも腑に落ちない。永美さんは、左巻が浜香と父親の遺産を横取りしようとしていると勘ぐっていたらしいが、その後の捜査で、それはサプライズパーティーの準備だったことが分かる。つまり、永美さんは完全な誤解をしていたわけだ。\n俺が気になったのは、プールの排水口に引っかかっていた長い釣り糸と、永美さんの遺体から発見されたガラスの破片が、割れた水槽のものであるという点だ。そして、ボーイが遺体発見の10分前に、プールから「ゴボッ」という妙な音と大きな泡を見たという証言。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」\nボーイの証言と、排水口の釣り糸、そしてガラスの破片。これらが全て繋がった。永美さんが一人でプールにいた時、誰かが仕掛けたトリック。永美さんは、ボンベとウェイトをつけて潜り、それから…それからどうなった？\n「そういうことか…！」\nプールの排水口に固定されたネジと、壁にねじ込まれたフック。あの釣り糸は、遺体を仕掛けの場所まで引き寄せるためのものだったのだ。そして、割れた水槽のガラスの破片。あれは、犯人が仕掛けをセットする際に、永美さんに気付かれてしまい、咄嗟に証拠隠滅を図ろうとした結果ではないのか？\n\n### **真相解明 - 探偵の役割**\n\n高木刑事に協力してもらい、トリックの再現実験を行った。永美さんの遺体を、あの場所へ、あのタイミングで沈めるトリック。実験が始まると、豊島、左巻、浜香の顔には明らかな動揺が走った。\n犯人は、ホテル支配人の**豊島延策**。永美さんがプールに一人になった隙を狙い、排水口に仕掛けた釣り糸で彼女を操り、水槽のガラスを割って証拠隠滅を図りながら、プール中央に沈めたのだ。永美さんがネックレスを落としたと騒ぎ、皆をプールから追い出したのも、この計画のためだった。豊島は、永美さんの誕生日サプライズの準備のために、左巻と浜香とスイートルームにいたが、永美さんがプールにいることを確認し、計画を実行した。彼が「痛い」と言って顔を歪めたのは、ガラスの破片が足に刺さったためだろう。\n\n### **結びと内省 - 事件の後に**\n\n犯人は豊島延策。永美さんを殺害したのは、彼女が仕掛けていたサプライズパーティーを台無しにしたから、いや、もっと深い理由があったのかもしれない。犯人が犯した過ちは絶対に許されるものではない。しかし、誰かを信じられずに疑い、誤解してしまった永美さんの悲しみも、また痛ましい。\n子供の体でいる限り、俺は事件を解決する度に、誰かの人生に深く関わっていく。そして、その度に「探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ」という言葉が頭をよぎる。今回も、永美さんの遺族や関係者に、どれだけの悲しみを与えてしまったのか…。この体を元に戻し、本当の俺の正体がバレる日まで、俺はただ、真相を解き明かすことしかできない。蘭姉ちゃんを、みんなを守るために。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"c0b20f6c",
        "作成日":"Tue Aug 06 2024 17:26:26 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 17:26:33 GMT+0900 (Japan Standard Time)",
        "シーズン":20,
        "エピソードナンバー":"792～793",
        "エピソードタイトル":"三人の第一発見者",
        "放送日":"2015\/09\/19,2015\/09\/26",
        "事件の発生日":"2023\/09\/14",
        "事件の終了日":"2023\/09\/14",
        "事件の日数":1,
        "事件の概要":"サッカーの帰り道、コナンと哀は光彦、元太、歩美から少し離れて歩き、黒ずくめの組織のラムの話をする。ラムの人物像は屈強な大男、女のような男、年老いた老人と色々な噂があるという。歩美は路地からアパートを眺める少年（雁野守）に気付く。コナンたちが声をかけると、少年はおばちゃんが殺害されたと泣き出す。そのおばさんはこれから3人の男の人が順番に部屋に来るが、3人が帰った後、自分が部屋から出てこなかったら殺害されていると思うから警察に電話してと少年に頼んでいたという。\n　コナンが3人の特徴を聞くと、少年は体の大きなおじさん、髪の長い女性みたいなお兄さん、髪が真っ白なおじさんと答える。コナンと哀はラムの特徴と同じだったために警戒。コナンがおばさんとの関係を訊ねると、少年は強盗に両親を殺害された事を告白。この近くに住む母親の兄の家に引き取られた後、おばさんとは公園で知り合い、遊び相手になってくれたという。この後、少年はコナンたちをおばさんの部屋に案内。部屋の中ではシナリオライターの駒井保江が廊下で首を括って絶命していた。\n　コナンは遺体の足元に踏み台がない事から自殺に見せかけた殺害事件と推理する。コナンは空の銀行の封筒が落ちている事に気付く。ATMの明細書を確認すると、保江は3時間前に50万円を引き出したが、財布に50万円は入っていなかった。この後、目暮警部たちが捜査を開始。保江はこの日、柴苅殿冶、阪場諭平、幅中倉道と会うとメモに書き留めていた。目暮は野次馬に紛れ込んでいた柴苅、阪場、幅中から話を聞く事に。死亡推定時刻は午後2時から3時の間。3人はこの時間に部屋に出入りしていた。\n　飲み仲間の柴苅は保江から相談があると呼ばれて遺体を発見したと証言する。古い友人の阪場は保江に貸した50万円を取りに来て遺体を発見。TV東都プロデューサーの幅中は依頼したドラマの脚本の原稿を取りに来て遺体を発見したという。第一発見者は3人もいた。コナンは警察に通報しないのはおかしいと指摘し、3人は激しく動揺する。阪場は銀行に行ったらしく、ATMの防犯カメラを見れば犯行時間がなかった事を証明できると訴え、高木刑事と防犯カメラの映像を見に行く。この後、柴苅はタバコを吸い始めるが、コナンは柴苅のライターの炎が大きい事に驚く。隣にいた幅中はタバコの煙にむせていた。\n　目暮は3人が部屋に来た順番を少年に確認するが、少年は順番を覚えていなかった。この後、阪場と高木が戻ってくる。防犯カメラに阪場は映っていたが、時間的にアリバイにはならないという。高木は阪場が何度も逃げようとした事を目暮に報告する。阪場もタバコを吸おうとするが、ライターが点かずに柴苅からライターを借りる。阪場はライターの炎を絞ってからタバコに火を点け、幅中はタバコの煙にむせ、タバコを吸う阪場を睨みつける。3人の様子を窺っていたコナンは違和感を抱いて…。,シナリオライターの駒井保江が自宅アパートで首を括って絶命していた。保江は3人の男の人が順番に部屋に来るが、3人が帰った後、自分が部屋から出てこなかったら殺害されていると思うから警察に電話してと少年（雁野守）に頼んでいた。部屋に来た柴苅殿冶、阪場諭平、幅中倉道はそれぞれ自分が行った時には保江は絶命していたと証言。第一発見者は3人もいた。コナンは高木刑事のポケットにDBバッチを忍ばせ、歩美、元太、光彦、哀と共に3人の事情聴取の内容を確認する事に。\n　阪場は部屋から保江に貸していた50万円を盗ったと告白。札束は遺体の足元に散らばっていたという。高木は保江が50万円の札束を踏み台にしたと考えるが、目暮はムリだと否定する。事情聴取を終えて部屋の外に出た阪場。この時、コナンは阪場のサンダルの裏のテープに気付く。幅中は玄関先にあったドラマの脚本の原稿を持っていったと証言。原稿は幅中が依頼したもので、遺体の足元に無造作に放り出されていたという。原稿用紙は約100ページで、この原稿も踏み台になった可能性は低かった。\n　目暮は警察に通報しなかった理由を幅中に訊ねる。幅中は保江が有名な脚本家のゴーストライターだったと告白。通報したらその事が公になると考えて躊躇したという。保江が書いていたのは闇夜の盗賊団シリーズ。盗賊団が悪い資産家から華麗な手口で盗むという内容だった。柴苅は数日前に居酒屋で保江と口喧嘩になったと告白。保江からその時の事を謝りたいと言われて部屋に来たという。他の客たちが見ていたため、柴苅は通報すれば容疑者と疑われると思い、そのまま立ち去ったと証言する。この時、柴苅の携帯に着信がある。だが、柴苅は電話に出ずに切ってしまう。\n　3人の話を聞いたコナンはスマホである事件を調べ、少年の名前が雁野守だとわかる。3年前、ある窃盗団が夫婦を殺害して現金200万円を強奪。守は被害者夫婦の一人息子で、たまたま遠足に行っていて難を逃れたのだ。窃盗団は捕まっておらず、その事件以来、姿を消していた。コナンはどこかに50万円があるからともっと部屋を調べてほしいと高木に伝え、続けて、2万円貸してほしいと頼む。高木は思わぬ言葉に目が点になる。すでにコナンは今回の事件の真相に辿り着いていた。\n　目暮は踏み台がなかった事から3人の誰かが自殺に見せかけて保江を殺害したと判断。しかし、3人はそれぞれ部屋に来た時には絶命していたと身の潔白を主張する。最初に部屋に来た人物が犯人の可能性が高く、目暮は部屋に来た時間を3人に確認。だが、3人の供述は曖昧で、はっきりした時間はわからない。目暮は午後2時過ぎに来たのに誰も鉢合わせしない事を不思議に思う。この後、コナンは3人が鉢合わせしなかった理由を指摘し、事件の真相を暴いていく。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20150919.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20150926.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"自殺",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/14\n\n### 三人の第一発見者\n\n### **導入 - 平穏と予感**\nサッカーの練習終わり、蘭姉ちゃんと一緒に帰るはずだった。でも、阿笠博士の車で哀ちゃんと光彦、元太、歩美と一緒だったんだ。本当は蘭姉ちゃんと並んで歩くのが一番だけど、仕方ない。子供たちの賑やかな声を聞きながら、ふと、あの黒ずくめの組織の「ラム」について考えさせられた。組織の幹部候補…その正体は、屈強な男か、女か、それとも老人か。噂は、まるで掴みどころのない霧のようだ。そんなことを考えていたら、歩美が路地のアパートの窓を覗く少年に気づいた。なんだか、嫌な予感がした。\n\n### **遭遇 - 事件の第一印象**\n「どうしたの？」と声をかけると、少年は泣き崩れた。雁野守、というらしい。アパートの部屋に住むおばさんが、殺されているかもしれないと言う。少年は、おばさんから「これから3人の男の人が順番に部屋に来るけど、3人とも帰った後、私が部屋から出てこなかったら、殺されていると思って警察に電話して」と頼まれたのだと。子供の体では、その無邪気な言葉の裏に隠された、あまりにも物騒な依頼に胸が締め付けられた。しかし、少年が語る3人の男の特徴が、ラムの噂と酷似していた。体の大きな男、髪の長い女のような男、そして真っ白な髪の老人。まさか、こんなところで組織の影に繋がるなんて。\n\n### **捜査と違和感 - 見えざるヒント**\n現場のアパートに案内されると、シナリオライターの駒井保江が首を吊って絶命していた。自殺に見せかけた殺人事件。俺がそう推理したのは、遺体の足元に踏み台らしきものがなかったからだ。さらに、空になった銀行の封筒と、ATMの明細書。3時間前に50万円を引き出していたのに、財布は空。警察は、通報しなかった3人の男、柴苅殿冶、阪場諭平、幅中倉道に事情を聞いていた。彼らは皆、自分が来た時にはすでに保江が絶命していたと証言する。だが、妙だ。3人とも、通報しなかった理由を、保江のゴーストライターとしての秘密が公になることを恐れたとか、自分が疑われるのを避けたとか、そんな理由を並べる。しかし、そのどれもが、俺には何かしら引っかかる。\n\n### **閃き - 真実への道筋**\n俺は、高木刑事のポケットに忍ばせたDBバッジで、3人の証言を拾っていた。阪場は50万円を借金返済のために取りに来たと言い、幅中はドラマの脚本を取りに来たと言う。柴苅は口論の後に謝罪を受けに来た、と。少年は3人が来た順番を覚えていなかった。阪場がタバコに火をつけようとして、ライターが点かない。柴苅からライターを借り、炎を絞って火をつける。幅中はタバコの煙にむせていた。その時、俺の頭の中に、ある事実が繋がった。少年が語る、両親を強盗に殺された過去。そして、3年前の未解決事件。あの少年、雁野守…。そして、阪場がタバコに火をつけるときの、あのライターの炎の絞り方。待てよ、まさか…！\n\n### **真相解明 - 探偵の役割**\n「目暮警部！少年は、あの事件の犯人を見つけるための、ある『仕掛け』をしていたんじゃないでしょうか！」少年は、強盗に両親を殺された。そして、アパートの部屋にいたのは、その強盗団の一味だったのかもしれない。駒井保江は、50万円を引き出した後、犯人に殺された。しかし、遺体は首を吊った状態。自殺に見せかけるため、犯人は遺体を吊るした。だが、踏み台はない。そこで、犯人はある「踏み台」を使った。それは、現金ではなかった。阪場がタバコに火をつける時、ライターの炎を絞ったのはなぜか。そして、幅中がタバコの煙にむせていたのは？犯人は、少年の証言と、事件の状況を利用し、巧妙に「自殺」に見せかけたのだ。あの金額、あの脚本、そして、あのタバコ…全てが繋がった。\n\n### **結びと内省 - 事件の後に**\n犯人は、少年が両親を殺された事件の犯人、阪場諭平だった。彼は駒井保江を殺害し、50万円を奪った。だが、少年が仕掛けた「証拠」のせいで、彼は追い詰められた。結局、俺は眠りの小五郎を通じて、阪場の犯行を暴いた。少年が両親の敵を討ちたい、その気持ちは痛いほどわかる。でも、だからといって、手を下すのは間違っている。探偵が犯人を推理で追い詰めて、それが原因で犯人が死んでしまったら、それは殺人者と変わらない。俺は、ただ事実を暴くだけだ。しかし、あの少年の目に、俺はあの時の自分の姿を見た気がした。蘭に本当のことを言えず、この体でいることへの苛立ち、無力感。いつか、この体から解放されて、工藤新一として、正々堂々と事件を解決できる日が来るのだろうか。今はまだ、遠い未来の話だ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"83371c77",
        "作成日":"2024\/08\/06 17:43:55",
        "シーズン":20,
        "エピソードナンバー":"797",
        "エピソードタイトル":"夢みる乙女の迷推理",
        "放送日":"2015\/10\/24",
        "事件の発生日":"2023\/10\/24",
        "事件の終了日":"2023\/10\/24",
        "事件の日数":1,
        "事件の概要":"小五郎は女子大生の中居芙奈子から消えたフリーターの彦根一真を捜して欲しいと依頼される。彦根は犯罪計画書というノートを残していた。だが、芙奈子は彦根と知り合いではなく、見かけただけの関係。芙奈子は有名乙女ゲームの攻略キャラに似た彦根の後をつけて隠し撮りしたという。小五郎はストーカーの手伝いはできないと芙奈子の依頼を断る。コナンは警察に捜査してもらう事を勧める。だが、警察に行く時間はないらしく、芙奈子は探偵フナチとして自分が彦根を見つける事を誓う。\n　コナンが気になって跡を尾けると、芙奈子は彦根のアパートを訪ねていた。芙奈子は声をかけてきたコナンにフナチと呼んで欲しいとお願い。フナチは乙女ゲームで彦根が似ているキャラ、蜃気楼の君を慕うヒロインの名前だった。芙奈子が一昨日の午後に部屋を訪ねると、すでにドアの鍵は壊され、中に彦根はいなかったという。コナンは右隣の部屋に住む大学生の清瀬隆に話を聞くが、清瀬は何も知らないと答える。この時、左隣の部屋に住む失業中の元会社員、梨田明夫がうるさいと文句を言ってくる。\n　その直後、彦根の部屋の紙が舞い上がり、玄関先にいた芙奈子はあたふたとする。両隣の部屋のドアが閉められると、なぜか舞い上がった紙が落ちる。不思議に思ったコナンは彦根の部屋の窓を確認。窓は閉まったままだった。この後、彦根が残した犯罪計画書というノートを確認。そこにはジュエリー今岸という宝石店を強盗する計画が細かく書かれ、決行日が今日になっていた。コナンはこの店をネットで検索するが見つからない。コナンは詳細に書かれた計画書がデタラメとは思えなかった。\n　この後、コナンはノートの店の見取り図を眺め、全て逆になっている事を見破る。コナンは店名のIMAGISIは逆から読むとISIGAMIと気付き、この近くでジュエリー石神という宝石店を見つける。芙奈子が強盗する彦根を妄想して1人で騒ぎ出す中、コナンは何か引っかかって本棚に目を留める。そこには小説講座、小説の書き方などの本が並んでいた。コナンは彦根が小説を書いていると推理するが、原稿は見つからない。その時、部屋の電話に出版社から小説「犯罪計画書」の掲載が決まったという連絡があり、コナンと芙奈子は犯罪計画書というノートは小説のための取材と調査を書き留めたものと察する。\n　その頃、ジュエリー石神は拳銃を持った覆面姿の強盗に襲われていた。コナンはパトカーのサイレンを聞き、本当に宝石店に強盗が入ったと察する。宝石店では高木刑事が捜査していた。この日は宝石のリニューアル日。強盗は下水道から地下ボイラー室に侵入し、搬入された宝石を強奪したのだ。それはノートに書かれた計画と同じだった。警察の裏をかく逃走経路も計画通り。この後、コナンが芙奈子からノートを受け取って読み進めると…。そこには完全犯罪を締めくくる衝撃の計画が書かれていた…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151024.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "高木刑事"
        ],
        "事件種別":"盗難事件",
        "コナン一行の目的":"日常",
        "犯人":"清瀬隆",
        "Unique Title":null,
        "生成結果":"## 2023\/10\/24\n\n### 夢みる乙女の迷推理\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に阿笠博士の家で過ごす予定だった。新一として、彼女との何気ない日常をどれだけ求めていることか。けれど、そういう時に限って、俺の周りには事件が引き寄せられる。事件が起きる予感は、まるで空気の匂いのように、肌で感じ取れるようになった。今回も、そんな静かな予感が胸をよぎった。\n\n### **遭遇 - 事件の第一印象**\n毛利探偵事務所に、一人の女子大生が駆け込んできた。中居芙奈子というらしい。失踪したフリーター、彦根一真を探してほしいという依頼だった。おっちゃんは「ストーカーの依頼は受けられない」と断ったが、俺は気になっていた。犯人計画書と書かれたノートを残して姿を消した男。この妙な既視感…また、厄介な事件に首を突っ込むことになりそうだ。\n\n### **捜査と違和感 - 見えざるヒント**\n芙奈子は彦根と知り合ったばかりで、有名乙女ゲームの攻略キャラに似ているという理由で後をつけていただけらしい。俺が彼女を尾行すると、彦根のアパートにいた。隣室の大学生、清瀬隆は何も知らないと言い、もう一方の隣人、梨田明夫はやかましいと文句を言うだけ。彦根の部屋から舞い上がった紙片が、なぜか両隣のドアが閉まると落ちる。窓は閉まったまま。この一連の不可解な現象に、俺の思考はフル回転し始めた。犯罪計画書と書かれたノートには、ジュエリー今岸という宝石店への強盗計画が詳細に記されていたが、その店はネットで見つからない。待てよ、IMAGISI…逆から読むとISIGAMI。ジュエリー石神…。\n\n### **閃き - 真実への道筋**\n彦根の部屋にあった小説講座や書き方の本。そして、出版社からの「犯罪計画書」の掲載決定の連絡。全てが繋がった！あのノートは小説のための取材記録であり、計画書はフィクションだったんだ。しかし、本物の強盗事件が起きたというニュースを聞き、状況は一変した。犯人は、そのフィクションを現実の計画書として利用したんだ！窓が閉まったままだったのは、犯人が別の経路を使ったからだ。下水道からの侵入…宝石のリニューアル日…。まさに、ノートに書かれた計画通りだ！ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎のお披露目となった。犯人は、彦根の隣に住む清瀬隆。彼は小説家志望で、彦根の原稿を盗んで自分の作品にしようとした。しかし、彦根がその原稿を元に強盗計画を立てたことで、事態は思わぬ方向へ。清瀬は、計画書がフィクションだと知っていながら、それを現実の強盗計画に利用し、下水道から地下ボイラー室に侵入して宝石を強奪した。警察の裏をかく逃走経路も、全て計画通りだった。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、胸には重いものが残る。小説家を目指す清瀬の、才能への嫉妬と、それを歪んだ形で現実にするしかなかった悲しい動機。俺が彼を追い詰めてしまった。工藤新一として、探偵として、それは当然の使命だが、時として、その「正義」が誰かを破滅へと追いやることもある。探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらないんだ。蘭に真実を伝えられないこの身体では、誰かを救うための行動が、皮肉にも誰かを傷つけてしまう。この虚しさと無力感は、いつになったら消えるのだろうか。子供の体でいる限り、この葛藤から逃れることはできないのだろう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"2c67394e",
        "作成日":"2024\/08\/06 18:17:06",
        "シーズン":20,
        "エピソードナンバー":"803",
        "エピソードタイトル":"火の用心の落とし穴",
        "放送日":"2015\/12\/12",
        "事件の発生日":"2023\/12\/12",
        "事件の終了日":"2023\/12\/12",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、元太、光彦、灰原は消防団員に付き添われ、「火の用心」と言いながら夜回りをする。この辺りでは4日前、2日前と2日に1回、異なる児童公園で放火事件が発生していた。その時、前方を全速力で横切る人影が見える。前方の児童公園からは火の手が上がっていた。今の人影が放火魔の可能性もあるが、元太はこの人物を知っていた。翌日、コナン、元太たちは昨夜の人物が通っている弁当屋を張り込む。コナンは待つ間にスマホで昨年、この近くで起きた放火事件を調べる。\n　昨年、児童公園で4件の連続放火が発生。4件目では死者が出ていて、容疑者は捕まっていなかった。そして1年後の今、同じ現場、同じ手口で犯行が再び始まったのだ。この後、元太が昨夜見たというフリーター、釜石卓が弁当屋に現れる。釜石は弁当をパートの矢田部春江に注文。釜石も春江も左利きだった。コナンたちは釜石の正体を暴くために尾行を開始。コナンは釜石の左手の匂いを嗅ぐ仕草に注目する。釜石はアパートに帰宅した後に再び外出。コナンたちは尾行を続けるが、途中で釜石を見失う。\n　昨日の3件目までは去年と同じ犯行現場。コナンは4件目も去年と同じ可能性が高いと考えて去年の4件目の放火があった児童公園へ。コナンたちが公園に着くと同時に滑り台に被せられたシートが燃え上がり、そこから人影が走り去っていく。その直後に釜石が物陰から現れる。釜石も放火魔を捕まえようと去年と同じ現場を張り込んでいたのだ。この後、高木刑事たちが現場を検証。釜石は聴取が終わると、そそくさと帰ろうとする。光彦は釜石を呼び止め、一緒に放火魔を捕まえようと仲間に誘う。\n　翌朝、コナンたちは釜石と共に放火の調査を行う事に。コナンたちは事件を洗い直すために1件目の放火現場となった児童公園へ。この公園ではシーソーが煤けていた。コナンは辺りを見回し、戸建賃貸という看板の「戸」の文字が赤い線で丸く囲まれている事に気付く。2件目の公園では雲梯と太鼓橋が煤けていて、電柱の「××方面へ左折」という広告の「へ」が赤く囲まれていた。3件目の公園ではジャングルジムが煤けていて、街路の「歩行者に注意！」というプレートの「歩」が赤く囲まれていた。\n　この後、釜石は皆に食事をご馳走するが、食事している隙にコナンたちをまいて姿を消す。灰原は自分たちと一緒では都合が悪いから消えたと推理。歩美たちはやはり釜石が放火魔だったと思ってショックを受ける。コナンは再びスマホで去年の放火事件の記事を読み、何かに気付いて昨日の放火現場へと急ぐ。コナンの推理通り、児童公園近くのマンションの廊下は公園が見下ろせる位置だった。そして、コナンは公園のアスレチックコーナーの「ニンジャとりで」という表示の「二」が赤く囲まれている事に注目。コナンは一連の赤い印が何を意味しているかに気付き、5件目の放火があると推理するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20151212.html",
        "主要登場人物":[
            "江戸川コナン",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"矢田部春江",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/12\n\n### 火の用心の落とし穴\n\n### **導入 - 平穏と予感**\n今日は蘭姉ちゃんと一緒に、駅前の商店街を歩く予定だった。少し肌寒くなってきたから、冬物のコートでも見に行こうかと話していたんだ。でも、阿笠博士が「子供たちだけで消防団の夜警に付き添うことになった」って連絡してきた。歩美たちがなんだか楽しそうにしているのを聞いて、断るに断れず、俺も子供たちの列に紛れ込むことにした。本当は、蘭姉ちゃんと過ごしたかったのに。この街に放火事件が頻発しているっていう噂も、どこか引っかかっていた。ただの子供のいたずらならいいんだけど、前回の事件で死者も出ている。どこか嫌な予感がしていたんだ。\n\n### **遭遇 - 事件の第一印象**\n「火の用心、火の用心！」元気な声が夜の街に響く。俺たちは子供たちの列に紛れ、消防団員の方の後に続いていた。歩美、元太、光彦、そして灰原。皆、少し緊張した面持ちで、でもどこか誇らしげに歩いている。その時、前方の児童公園を、何者かが全速力で横切る人影が見えた。すぐに火の手が上がり、滑り台が燃え始めた。まさか、この人影が放火犯？　それとも、ただの通りすがり？　元太が「あの人、俺知ってる！」と叫んだ。どういうことだ？　状況は一気に緊迫した。\n\n### **捜査と違和感 - 見えざるヒント**\n翌日、俺たちは元太が「知ってる」と言っていたフリーター、**釜石卓**がよく利用するという弁当屋を張り込んだ。待っている間にスマホで去年の放火事件を調べた。昨年、この近くで4件の連続放火が発生。4件目では死者まで出ている。そして1年後の今、同じ現場、同じ手口で犯行が再び始まったんだ。まるで、去年で時が止まってしまったかのようだ。やがて**釜石**が現れた。パートの**矢田部春江**に注文する姿を見る。二人とも左利きだと気づいた。それに、**釜石**が弁当を渡される際に、左手の匂いを嗅ぐような仕草をしたのが気になった。子供の体だと、どうしても気配を消すのは難しい。だが、些細な違和感も見逃すわけにはいかない。\n\n### **閃き - 真実への道筋**\n**釜石**の尾行を試みたが、見失ってしまった。昨日の3件目までは去年と同じ犯行現場。俺は、4件目も去年と同じ場所で起こる可能性が高いと直感した。去年の4件目の放火があった児童公園へ急ぐ。案の定、公園に着くと同時に滑り台に被せられたシートが燃え上がり、人影が走り去った。そして、物陰から**釜石**が現れる。彼もまた、放火犯を捕まえようと張り込んでいたのだ。高木刑事たちが現場検証を終え、**釜石**が聴取を終えて帰ろうとした時、光彦が彼を呼び止めた。「一緒に放火魔を捕まえましょう！」と。なんだか、子供たちが彼を放火魔だと疑っているわけではないらしい。翌朝、俺たちは**釜石**と共に事件の調査を再開した。1件目の放火現場となった公園では、シーソーが煤けていた。「戸建賃貸」の「戸」が赤く囲まれている。2件目では「××方面へ左折」の「へ」が。3件目では「歩行者に注意！」の「歩」が。そして昨日の放火現場では、「ニンジャとりで」の「二」が。待てよ、まさか…。これらはすべて、去年の事件現場の看板や標識の文字を、犯人が意図的に赤く囲っていたのか？　そして、その囲まれた文字が、今回の犯行現場と連動している…？　そういうことか…。\n\n### **真相解明 - 探偵の役割**\n子供たちが**釜石**に食事をご馳走になっている隙に、俺は昨日の放火現場へと急いだ。公園のアスレチックコーナーの「ニンジャとりで」の「二」が赤く囲まれている。これは、5件目の放火現場を示しているはずだ。そして、その場所は、マンションの廊下から公園が見下ろせる位置にある。犯人は、**矢田部春江**。彼女は、昨年放火事件で亡くなった息子の復讐のために、同じ手口で犯行を繰り返していたのだ。去年の4件目の放火現場、つまり子供が亡くなった公園。そこで彼女は、息子がよく遊んでいた場所だったからこそ、公園の表示に印をつけ、犯行場所を暗示していた。俺は、公園から見えるマンションの窓を指差して、高木刑事たちに犯行を告げた。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。**矢田部春江**は、息子を失った悲しみから犯行に及んだことを認めた。子供たちの無邪気な行動が、犯人に近づくためのきっかけになったのは皮肉なものだ。**釜石**も、放火魔を捕まえようと危険な場所で張り込んでいたという。悪意なく、ただ正義感で行動していただけなのかもしれない。でも、俺は複雑な気持ちを抱えていた。事件の真相にたどり着くために、子供たちを危険な目に遭わせた。もし、俺がもう少し早く気づいていれば、**矢田部春江**の悲劇も、子供たちの恐怖も、防げたのかもしれない。探偵として、真実を解き明かすことは俺の使命だ。でも、その過程で誰かを傷つけたり、悲しませたりするのは、やはり辛い。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんなことを考えていたら、蘭姉ちゃんの顔が浮かんだ。彼女に、いつになったら本当の俺のことを話せるんだろう。この体で、いつまでこうして事件を追っていかなければならないんだろう。また、眠れない夜になりそうだ。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"3cc93b9b",
        "作成日":"Tue Aug 06 2024 18:35:27 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 18:35:34 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"804～805",
        "エピソードタイトル":"コナンと海老蔵 歌舞伎十八番ミステリー",
        "放送日":"2016\/01\/09,2016\/01\/16",
        "事件の発生日":"2023\/01\/07",
        "事件の終了日":"2023\/01\/07",
        "事件の日数":1,
        "事件の概要":"コナンは公園で遊んでいる時に暴走する高級車に気付く。車からはブレーキオイルが漏れていた。ブレーキが効かない車が踏切に迫った時、コナンはスケボーに乗って右手前方から飛び出し、運転手の細尾拓也は反射的にハンドルを左に切る。車は古紙再生工場の古新聞、古雑誌の中に突っ込んで止まる。車のブレーキホースには穴が開けられていた。駆けつけた千葉刑事は殺人未遂事件と判断し、小五郎、蘭、園子も現場にやってくる。園子と細尾は歌舞伎の打ち上げで何度か会った事がある知り合いだった。\n　この後、コナンたちは細尾の筆頭秘書の高橋均が運転する車に乗って東京・銀座にある歌舞伎座を訪ねる。そしてコナンたちは頭取の薮崎由幸に案内されて舞台へ。そこでは歌舞伎役者の市川海老蔵が歌舞伎十八番の「七つ面」の稽古をしていた。細尾は約束していたジュラルミンケースを海老蔵に手渡し、後見の秋山健、美術の柴田公太、長唄の長堀宗吉、劇作家の岩見進之介、カメラマンの金子英司も集まってくる。ケースには鎌倉時代に作られたニ表の面が入っていた。この面に億のお金を支払い、海外のコレクターから買い戻した細尾。海老蔵は来月上演する「七つ面」でこの面を使わせてもらうという。\n　海老蔵は小五郎に気付き、大ファンだと伝える。海老蔵は大のミステリー好きで、怪盗キッドに勝った時の新聞記事を読んでコナンの事も知っていた。薮崎は預かったジュラルミンケースを稽古場のビルにあるロッカーに入れて鍵を閉める。この後、岩見が体調を崩して病院に搬送される。「七つ面」を新作歌舞伎に作り直すのは大変なプレッシャーなのだ。目暮警部はブレーキホースに穴を開けた犯人を探すため、帰宅した細尾から話を聞き、ガレージに設置された監視カメラの映像も確認する事に。\n　翌朝、薮崎はこじ開けられた自分のロッカーを見て愕然となる。ニ表の面は何者かに盗まれていた。その頃、新聞配達員は銀座の裏通りに停められていた車の中で絶命した高橋を発見する。助手席には空のジュラルミンケースが置かれていた。連絡を受けた小五郎、コナンは現場に駆けつける。車にはアクセルを踏むと、運転席の高橋の首に巻いた紐が締まる仕掛けが施されていて、目暮は自殺の可能性が高いと考える。この後、コナンが稽古場のロッカールームに行くと、白鳥刑事が捜査をしていた。\n　コナンは警備員の箕輪から話を聞いた後、薮崎のロッカーを調べる。すると、そこに海老蔵がやってくる。ビルの入口を閉めるのは23時30分。コナンは犯人が23時30分以降に箕輪がいない事を確認して通用口から侵入したと推理する。犯人は通用口から出入りできる事を知っている人物だった。コナンは犯人が小型バールでロッカーをこじ開けてニ表の面を奪ったと推理する。コナンは犯人が稽古場に入った方法だけわからずにいた。海老蔵は稽古場の鍵を管理しているのは薮崎だと教える。今朝、稽古場を鍵で開けたのは薮崎自身で、コナンはスペアキーがあると推理。海老蔵はコナンの推理に感心し、一緒にニ表の面を奪った犯人を捜し出そうと持ちかけ、2人はしっかりと握手を交わす。\n　コナンと海老蔵は警備室にいる箕輪にスペアキーについて訊ねる。稽古場のスペアキーはキーボックスに保管されていた。この時、海老蔵は警備室の机の上にあるメモ用紙に目を留める。それは岩見のメモ用紙だった。岩見はこのビルから歩いて10分の病院に入院していて、コナンと海老蔵は岩見がこのビルに来たかもしれないと考える。小五郎は細尾の会社に呼ばれ、ボディーガードをしてほしいを依頼される。細尾は高橋が殺害されたと考えていて、自分の身も危険だと感じていた。小五郎たちが話していると、そこに経理の潮路ゆかりがやってくる。小五郎は美しいゆかりに一目惚れする。\n　コナンと海老蔵が病院に入院する岩見を訪ねると騒ぎが起きていた。窓から飛び降りようとする岩見を看護師が必死に止めていたのだ。コナンは仲間を疑うのは辛いと考え、ここからは1人で捜査すると海老蔵に伝える。海老蔵は自分の心を読まれて驚きが隠せない。海老蔵と別れた後、コナンは看護師から話を聞き、岩見が昨日の夜中3時頃にも飛び降りようとした事がわかる。この後、コナンはロビーで金子に声をかけられる。金子は事件の事を嗅ぎまわっていて、撮影した写真をコナンに見せる。それは車の中で絶命した高橋を望遠レンズで撮影した写真だった。\n　コナンが稽古場に戻ると、目暮たちが捜査を続けていた。目暮は金子に電話が繋がらないとぼやいていた。金子には悪い噂があるという。コナンは薮崎から金子の携帯の番号を聞いて電話をかける。警察の電話には出ない金子だったが、コナンからの電話には出る。コナンはいろいろ聞きたい事があると金子に伝えると、金子は快諾して自分がいる場所を教える。コナンは教えられた通り、銀座のビルとビルの間にある狭路を進んでいく。その時、コナンは突然、何者かに頭に布を被せられて…。,金子に会いに行く途中、何者かに頭に布を被せられて拉致されたコナン。意識を失ったコナンは暗闇の中で目が覚める。そこは取り壊し中のビルの中だった。頭上からは重機の轟音とコンクリートを砕くドリルの音が聞こえてくる。コナンは携帯がない事に気付き、助けを求めるためにDBバッジのスイッチを入れるが反応はない。その頃、小五郎は高級ホテルのロビーで商談中の細尾を待っていた。するとロビーに4時間に及ぶ商談を終えた細尾とロス・ジョーンズが現れる。事務所にいる蘭はコナンに聞きたい事があって携帯に連絡するが繋がらずに不思議に思う。\n　コナンは天井に亀裂が入っている事に気付いた後、半開きになっている鉄の扉を発見。コナンが扉の中に飛び込むと同時に天井のコンクリートが崩れ落ちる。コナンは電気室で懐中電灯を見つけ、崩れ落ちたコンクリートの先を照らす。そこには出口と思われる鉄の扉があった。蘭は小五郎、コナンが戻らないため、哀、歩美、元太、光彦、園子を呼んで料理を振舞う。コナンと連絡が取れないと聞いた哀はGPS機能を使ってコナンの携帯の位置を確認する。携帯があるのは銀座の狭い路地だった。哀たちは携帯が動いてない事から落としたと考えて現場に行ってみる事に。\n　コナンは崩れたコンクリートの隙間を這って鉄の扉に辿り着くが、ドアは曲がってビクともしない。稽古場には市川海老蔵、松原、秋山、柴田、長堀、細尾、小五郎が集まっていた。今回、海老蔵は客に喜んでもらうため、「七つ面」の新解釈に挑戦。一連の事件が起きて心苦しく思う海老蔵だったが、ここで挫ける訳にはいかなかった。海老蔵はこの芝居を成功させるためには皆の力が必要だと訴える。その時、入院していた岩見も皆の力になるために稽古場に現れる。皆は芝居の成功に向けて一致団結する。\n　哀たちは銀座の狭路でコナンの携帯を発見する。哀たちはコナンが事件に巻き込まれたと考え、DBバッジの電源を入れて連絡を待つ。その頃、コナンは電気室の工具箱にあった電動ドライバーを使い、扉が引っかかっている壁を削っていた。稽古場では、小五郎が高橋の事件に関して、いくつもの推理を展開していく。だが、海老蔵にことごとく推理の間違いを指摘され、小五郎は自分の推理を否定する海老蔵を逆に怪しいと疑う。高木刑事は車内やエンジンルームの指紋が拭き取られていた事を皆に伝える。目暮警部はこの事実から高橋が自殺した可能性は極めて低いと考えていた。\n　この時、小五郎の携帯に蘭から連絡がある。コナンが銀座で行方不明になっていると知った海老蔵は小五郎から携帯を取り、蘭たちがいる場所を確認。海老蔵は自分のシマである銀座なら力になれると考えていた。蘭たちと合流後、海老蔵は手がかりが残っていると考えてコナンの携帯を調べる。最後の着信は16時5分の蘭だった。その後、コナンは16時8分に登録していない番号に電話をしていた。海老蔵がその番号を調べると、それは金子の携帯の番号だった。\n　その直後、哀のDBバッジがコナンのDBバッチの電波をキャッチ。電波は弱く、音は途切れ途切れだったが、海老蔵は取り壊す工事の音を数秒聞いてコナンがいる場所を特定する。コナンは電動ドライバーで扉が引っかかっている壁を削り、扉が数センチだけ開く。コナンはそこから助けを求めるが、その声は工事の音にかき消される。海老蔵たちがビルの解体現場に近づいた時、哀のDBバッジが電波を受信。だが、工事の機械が電波を妨害してコナンの声は哀に届かない。次の瞬間、重機が壁を崩すと、蘭の声がDBバッジから聞こえてくる。コナンは取り壊されているビルの地下室に閉じ込められていると蘭に伝える。海老蔵は地下に子供がいるから工事を止めてくれと怒鳴り、その声は現場監督の耳に届く。\n　この後、コナンは海老蔵に助け出される。この時、コナンはコンクリートの隙間にあるカメラに気付く。それは金子のカメラだった。コナンはカメラからSDカードを抜き取り、哀にデータのコピーを頼む。コナンは稽古場に移動した後、解体中のビルの地下にいた経緯を説明する。小五郎は誰が最後に金子と会ったか確認し、岩見は海老蔵とコナンが見舞いに来た直後に金子が現れた事を明かす。金子は夜中に稽古場に来たかと岩見に聞いてきたという。金子は岩見がニ表の面を奪ったと疑っていたのだ。岩見は病室に1人でいるのが怖くて稽古場に行った事を認めるが、面を盗んではいないと犯行を否定する。\n　金子は銀座にある事務所から稽古場に入っていく岩見をカメラで撮影。金子は面を盗んだと決めつけ、岩見に口止め料として50万円を請求してきたのだ。この後、コナンが閉じ込められた解体中のビルから金子の遺体が発見される。金子が持っていたバッグには割れて潰れたニ表の面が入っていた。金子の携帯には15時5分に細尾の携帯に電話した履歴が残っていた。細尾は商談中で電話に気付かなかったが、携帯に未登録の番号の履歴があると証言する。小五郎は細尾の殺害未遂事件、ニ表の面の窃盗事件、高橋の殺害事件、コナンの拉致事件、金子の変死、全ての謎を解いたと皆の前で高笑いする。\n　そして、明日の夜、関係者全員が揃う歌舞伎座での通し稽古の時に小五郎が推理ショーをやって事件の真相を暴く事になる。小五郎のこの発言により、コナンは明日の夜までに事件の裏を掴まなければならなくなる。翌日、コナンは哀と共に最初の公園にやってきて金子が撮影した高橋の遺体の写真を確認する。高橋を自殺に見せかけて殺害したのに指紋を拭くという不可解な行動をとった犯人。コナンは自殺に見せかけているが、実は殺人だと示す必要があったと考える。この後、コナンは写真を拡大して何かが落ちている事に気付く。コナンはこれを足がかりに事件の真相へと辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160109.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160116.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "鈴木園子",
            "白鳥警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"細尾拓也",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/01\/07\n\n### コナンと海老蔵 歌舞伎十八番ミステリー\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に公園で遊ぶ予定だった。暖かくはないが、冬にしては穏やかな日差しが心地よかった。子供たちの賑やかな声を聞きながら、ふと、この平和がいつまで続くのか、そんな漠然とした不安が胸をよぎった。あの黒ずくめの組織の影は、いつだってすぐそこにあるような気がしてならない。\n\n### **遭遇 - 事件の第一印象**\n公園に隣接する道路から、突然、けたたましいサイレンが鳴り響いた。見れば、高級車が猛スピードで突っ込んできて、公園のフェンスに激突しそうになっている。慌ててブレーキを踏もうとする運転手…いや、違う。車の前部から異様な量のオイルが漏れている。これは、ただの事故じゃない。スケボーを手に、危険を察知した僕は、車体の右手前方から飛び出した。運転手は反射的にハンドルを切ったが、車はそのまま古紙再生工場へ突っ込み、炎上は免れた。ブレーキホースには、明確な傷跡が。殺人未遂、いや、殺人事件だ。\n\n### **捜査と違和感 - 見えざるヒント**\n駆けつけた千葉刑事が殺人未遂事件と断定する中、小五郎のおじさんと蘭、園子も現場にやってきた。どうやら、被害者の細尾さんと園子は顔見知りらしい。その後、歌舞伎座へ向かうことになったが、そこで事件はさらに複雑な様相を呈する。市川海老蔵さんが、来月上演する「七つ面」のために、鎌倉時代の貴重な「ニ表の面」を手に入れたという。その面が、翌日、薮崎さんのロッカーから盗まれ、細尾さんの秘書、高橋さんが車内で死体となって発見された。車は、アクセルを踏むと首に紐が締まる仕掛け。目暮警部は自殺の可能性が高いと見ていたが、納得できない。指紋が拭き取られていたという事実は、むしろ他殺を強く示唆している。\n\n### **閃き - 真実への道筋**\n稽古場のロッカールームで、警備員の箕輪さんの証言を聞いた。「通用口から入った犯人は、23時30分以降に箕輪さんがいないことを確認してから侵入した」という話から、犯人はビルの構造、特に通用口の存在を知る人間だと確信した。小型バールでロッカーをこじ開けた痕跡。そして、稽古場の鍵を管理しているのは薮崎さん。スペアキーの存在か…。そんな中、岩見さんが病院から現れた。「金子さんが夜中に稽古場に来たか」という金子さんの質問に、岩見さんが動揺していたのが気になった。金子さんは岩見さんを疑っている。だが、金子さんが撮影した高橋さんの遺体写真…あの写真に写り込んだ、顔を覆うように落ちていた「何か」が、僕の脳裏でカチリと音を立てた。\n\n### **真相解明 - 探偵の役割**\n犯人は、金子英司。彼は細尾さんの会社に勤める経理担当の潮路ゆかりと通じていた。細尾さんが、風俗嬢への慰謝料支払いを渋っていたため、ゆかりは金子に細尾さんの殺害を依頼した。金子は、細尾さんにブレーキホースを破損させ、車が突っ込むように仕向けた。しかし、細尾さんが偶然にも僕の介入で命拾いしたため、金子は高橋さんを殺害し、面を盗み、細尾さんに罪を着せようとしたのだ。高橋さんの指紋が拭き取られていたのは、金子が自殺に見せかけようとした痕跡。しかし、万全ではなかった。事件の裏には、金子とゆかりの金銭トラブル、そして、海老蔵さんの舞台への情熱、岩見さんのプレッシャー、細尾さんの経営問題など、様々な人間模様が複雑に絡み合っていた。\n\n### **結びと内省 - 事件の後に**\n結局、金子は自分が拉致されたビルの地下で、殺害されていた。彼が持っていたバッグには、粉々に砕かれた「ニ表の面」が入っていた。彼もまた、誰かの思惑に利用され、そして消されたのか。蘭に会えなかったこと、自分自身が拉致されたことへの苛立ちはもちろんある。だが、それ以上に、事件の真相にたどり着いたものの、犯行を防ぎきれなかったことへの無力感が募る。探偵が事件を解決しても、失われた命は戻らない。そして、犯人を追い詰めることで、その犯人の人生をも終わらせてしまう。それは、僕が決して犯してはならないことだ。だから、明日、小五郎のおじさんが行う推理ショーで、全ての謎を解き明かす。それが、僕にできる唯一のことだ。この体で、工藤新一として、江戸川コナンとして、進むしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"7602309d",
        "作成日":"Tue Aug 06 2024 18:47:38 GMT+0900 (Japan Standard Time)～Tue Aug 06 2024 18:47:47 GMT+0900 (Japan Standard Time)",
        "シーズン":21,
        "エピソードナンバー":"806～807",
        "エピソードタイトル":"腹話術師の錯覚",
        "放送日":"2016\/01\/30,2016\/02\/06",
        "事件の発生日":"2023\/01\/30",
        "事件の終了日":"2023\/02\/01",
        "事件の日数":3,
        "事件の概要":"小五郎、コナン、蘭は人気腹話術師の天願リイチのライブにやってくる。小五郎は天願から仕事を依頼されたのだ。ライブの演目は相棒の人形に魂を乗っ取られた腹話術師が妻を殺害するという内容だった。ライブ後、小五郎たちが楽屋に向かうと、天願の弟子、登川春臣と天願の妻、天願和子の会話が聞こえてくる。登川と和子は浮気を天願にバレたかもしれないと心配していた。この後、天願の叫び声が響き渡る。楽屋では天願が相棒の人形にナイフを振り下ろそうとしていた。天願は自分の声で「私の中から出て行け！」と人形に言い放つと、今度は人形の声で「追い出す事なんかできないぜ」と続ける。\n　この後、病院に運ばれた天願は自分に多重人格の疑いがある事を打ち明ける。天願は人形にそそのかされ、妻の和子を殺害するかもしれないと告白。天願が自宅に1人でいると、和子殺害を指示する人形の声が聞こえてくるという。天願は和子が登川と浮気した事に気付いていた。天願は和子を殺害しないように自分を監視してほしいと依頼。だが、小五郎は専門医に相談した方が良いと助言して依頼を断る。\n　翌朝、毛利探偵事務所に登川から電話がある。それは天願が和子を殺害したという連絡だった。高木刑事は天願を取り調べする。天願は朝、仕事の迎えに来た登川に起こされ、和子が殺害されている事に気付いたと証言。この後、天願に人形の人格が現れる。人形は和子が殺害された時、天願は寝ていたとアリバイを証言。だが、元に戻った天願は人形に命令されて和子を殺害したと自白する。目暮警部は天願が解離性同一障害を装い、責任能力なしで無罪を狙っているかもしれないと懸念する。\n　小五郎は事件の真相を掴むため、天願の自宅を調べる。凶器のトロフィーには天願の指紋だけが付着。同行したコナンはトロフィーが並ぶサイドボードの上を確認し、ホコリの跡を見て違和感を抱く。この後、コナンは天井から吊るされた照明器具の上部に小型スピーカーが装着されている事に気付く。スピーカーに音を飛ばすための小型レコーダーは食器棚に隠されていた。レコーダーには「女房を殺害しろ」という人形の声が入っていて、定期的に流れるようにタイマーがセットされていた。\n　目暮たちはこのレコーダーとスピーカーから指紋が検出された登川の取り調べを開始。登川は2つとも1週間くらい前に盗まれたものと証言するが、目暮は登川への疑いを強める。登川のバッグに入っていたメガネには血痕が付着し、DNA鑑定の結果、和子の血と判明。目暮は犯行の際の返り血と推理する。犯行時刻、自宅で腹話術の稽古をしていた登川はアリバイがないに等しかった。この後、目暮が和子との関係を訊くと、登川は浮気の過ちは1度だけと告白。目暮は登川が天願の犯行に見せかけ、浮気して別れてくれない和子が邪魔になって殺害したと推理するが…。コナンはいくつも引っかかる事があって…。,人気腹話術師の天願の妻、和子がトロフィーで殴られて殺害される。天願は多重人格に陥り、和子を殺害しろと命じる人形の人格が出現していた。天願は意識がない時に殺害したかもしれないと自白する。だが、目暮警部は現場の状況から和子と浮気した天願の弟子の登川を容疑者と疑う。目暮は登川が天願の犯行に見せかけ、邪魔になった和子を殺害したと推理する。登川は天願の自宅に仕掛けてあったレコーダーとスピーカーも和子の血痕が付着したメガネも少し前に失くしたものだと主張する。\n　登川は犯行を認めないが、目暮は登川が犯人に間違いないと考えていた。コナンは変声機で小五郎になりすまし、事件現場となった天願の自宅を調べたいと高木刑事に連絡する。この後、コナンは天願の自宅前で高木と合流し、小五郎に頼まれて来たと伝える。天願の自宅に入ったコナンは下駄箱の上の写真立てに注目。その写真にはトロフィーが並ぶサイドボード前で笑顔の天願が写っていた。コナンはこの写真を見て、違和感の理由に気付く。犯行の時とトロフィーの並び方が違っているのだ。\n　コナンは登川が和子の遺体を発見した時の状況を高木に訊ねる。登川は呼び鈴を鳴らしても返事がなく、合鍵を使って天願の自宅へ。そして、登川はリビングで遺体を発見し、奥の部屋で寝ていた天願を起こしたのだ。その上で登川は110番通報し、小五郎に助けを求める電話をしたという。コナンはトロフィーが並んだサイドボードを確認。並んだトロフィーの手前の1つ分空いた場所に残ったホコリの跡は二重になっていた。コナンは先ほどの写真から、元々手前に置いてあったのは奥にある背の高いトロフィーと気付く。高木がそのトロフィーを取って手前に置くと、二重のホコリの片方にピタリと重なる。\n　コナンは確かめて欲しい事があると高木にお願いし、高木は警察に電話して登川から話を聞いてもらう。コナンが登川から聞きたかったのは背の高いトロフィーの事、和子の遺体を発見した時の詳しい状況だった。登川の証言から事件の真相へと近づくコナン。この後、コナンは返り血が付着したメガネの証拠写真を確認し、フレームとツルのつなぎ目に引っかかった細く短い糸に目を留める。この糸は手袋の繊維の可能性が高く、高木は登川がトロフィーに指紋をつけないために手袋をはめたと考えていた。\n　コナンはこの手袋が発見されたかと訊ね、高木はまだ見つかってないと答える。手袋はどこかに捨てられた可能性が高かった。コナンは返り血を受けたメガネは手元に隠し、手袋だけ捨てたのはおかしいと考える。コナンが高木と別れて街路に出ると、ビル壁面の大型ビジョンには天願と相棒の人形が映っていた。コナンはこの映像を見てハッとなり、最大の違和感の謎を解く。そして、コナンは犯人が仕掛けた巧妙なトラップを見破り、事件の真相に辿り着く…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20160130.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20160206.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"天願リイチ",
        "Unique Title":null,
        "生成結果":"## 2023\/01\/30\n\n### 腹話術師の錯覚\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんが依頼された腹話術師、天願リイチさんのライブを観に来た。どうせおっちゃんは「俺の推理で事件を解決してやる！」なんて張り切るだろうし、正直ちょっぴり退屈な午後になるかと思った。でも、会場の熱気は予想以上だった。相棒の人形に魂を乗っ取られた腹話術師が妻を殺す、なんていう演目。舞台上の人形の滑らかな動きと、天願さんの声色の使い分けは確かに見事だった。ただ、その演目を聞きながら、なぜか胸騒ぎがした。この妙な気配は、まさか…\n\n### **遭遇 - 事件の第一印象**\n\nライブが終わった後、おっちゃんに連れられて楽屋へ向かった。そこで耳にしたのは、天願さんの弟子、登川春臣と、天願さんの奥さん、和子さんの会話だった。浮気がバレたかもしれない、なんて声が聞こえてきて、すぐに状況を察した。まさにその直後、天願さんの叫び声が響いた。楽屋に駆けつけると、天願さんが相棒の人形にナイフを振り下ろそうとしている。そして、あの独特の声で「私の中から出て行け！」と人形に語りかけ、人形の声で「追い出す事なんかできないぜ」と返した。その光景に、鳥肌が立った。これは、ただの演目じゃない。\n\n### **捜査と違和感 - 見えざるヒント**\n\n病院で天願さんは、自分に多重人格の疑いがあること、そして人形の声にそそのかされて妻を殺すかもしれないと告白した。和子さんが登川と浮気していることに気づいていたらしい。自分を監視してほしい、なんて依頼されたが、おっちゃんは専門医への相談を勧めて断った。翌朝、登川からの連絡で和子さんが殺されたことが判明。目暮警部は、天願さんが解離性同一性障害を装って無罪を狙っているのでは、と疑っていた。でも、俺にはいくつか引っかかることがあった。凶器のトロフィーに天願さんの指紋しかないのは当然として、サイドボードのホコリの跡が二重になっていたこと。そして、天井から吊るされた照明器具の上部に小型スピーカーが仕掛けられていたこと。食器棚に隠された小型レコーダーには「女房を殺害しろ」という人形の声がタイマーで流れるようにセットされていた。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」。目暮警部は、指紋のついたメガネや、現場の状況から、登川が犯人だと断定し、浮気相手の和子を邪魔だから殺した、と推理した。登川は「1週間前に盗まれた」と証言したが、メガネの血痕が和子のものと判明し、状況は厳しかった。でも、犯人が手袋をして指紋をつけないようにしたのに、返り血を浴びたメガネを隠さずにいたのはおかしい。そして、街で見た大型ビジョンに映し出された、天願さんと人形の映像。そこで全てが繋がった。あの時、天願の自宅のサイドボードにあったトロフィーの並び方が、写真と違っていたことに気づいたんだ。そう、犯人は、あのトロフィーを移動させたんだ！\n\n### **真相解明 - 探偵の役割**\n\n変声機で小五郎になりすまし、高木刑事に頼んで天願さんの自宅を調べた。下駄箱の上の写真に写るトロフィーの並びと、実際の並びが違っていた。元々、奥にあった背の高いトロフィーが手前に置かれていた。高木刑事がそのトロフィーを元の位置に戻すと、ホコリの跡がぴったり重なった。登川が和子さんの遺体を発見した時の証言も、その移動されたトロフィーの位置関係から、全てが合致した。登川は、和子さんの殺害を人形の声にそそのかされた天願さんが犯行に及んだように見せかけ、自分で殺害した。そして、トロフィーを移動させて、天願さんが多重人格を装っているかのように偽装したのだ。\n\n### **結びと内省 - 事件の後に**\n\n結局、犯人は登川だった。和子さんとの浮気がバレて、別れることを拒否されたから、邪魔な彼女を殺した。そして、天願さんの多重人格を装って、自分に疑いがかからないように巧妙に仕掛けた。でも、その計画は、俺の目には見えていた小さな違和感によって、あっけなく崩れ去った。事件を解決できたのは良かった。でも、腹話術師が人形に操られるように、人間もまた、欲望や、取り返しのつかない過ちによって、自らを操ってしまうことがある。そんな哀しい現実を突きつけられるたびに、俺は無力感に苛まれる。探偵が犯人を追い詰めて、その末路が悲劇になるなら、それは俺の仕事のやり方として、間違っているのかもしれない。それでも、俺はこの体で、真実を追い続けなきゃならない。蘭に、そしてみんなの笑顔を守るために。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"90b0e7a4",
        "作成日":"2024\/08\/07 10:13:34",
        "シーズン":21,
        "エピソードナンバー":"825",
        "エピソードタイトル":"眠れる街に消えた犯人",
        "放送日":"2023\/07\/15",
        "事件の発生日":"2023\/07\/16",
        "事件の終了日":"2023\/07\/16",
        "事件の日数":1,
        "事件の概要":"依頼が終わり人気のない路上を歩いていたコナン、蘭、小五郎は、鋭い警笛の音と叫び声を耳にする。そこでコナンたちが発見したのは、腹をナイフで刺された警備員・根津吾郎だった。息があることを確認し救急車を呼んでいたところ、根津が落ちてきたと思われる階段からヒールの足音がする。結城景子が泣き叫んでおり、そこには夫でＩＴ企業社長の結城秀人が倒れていた。そんな中、根津は大通りを指さしながら「白い服」と言い残し絶命してしまう。コナンは大通りに犯人を追いかけていくが、そこには声を聞いてやってきたのか「黒い服」の青年・一ノ瀬薫がいるだけだった。第一発見者である景子の証言では――近くにある会社の三階会議室で結城と打ち合わせをした後、自分だけ残って仕事をしていたところ警笛が聞こえてきた。気になって会社の窓から見下ろすと、倒れている結城と懸命に心臓マッサージしている根津の姿が。その後、犯人を追うように走り出した根津が転落する音と叫び声が聞こえてきた――という状況だったらしい。その証言が正しいとすると、姿の見えない犯人は結城を殺害した後、再び現場に戻ってきたことになる。事件発生時、離れた場所に居たが「白い服」を着ている景子。仕事が休みにも関わらず会社の近くにおり、根津が指さした方向にいた社員・一ノ瀬。それぞれ言動に不審な点があるものの証拠は出ず、姿の見えない犯人Ｘ説も浮上してきて……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20230715.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"レジャー",
        "犯人":"丹波永二郎",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/16\n\n### 眠れる街に消えた犯人\n\n### **導入 - 平穏と予感**\n今日は蘭と、おっちゃんの依頼も無事終わった後、久しぶりに静かな夜を過ごす予定だった。街灯がぼんやりと照らす人気のない路上を歩いていると、ふと、この静けさの中に潜む不穏な空気に気づいた。まるで、これから起こるであろう波乱を予感させるような、そんな嫌な予感が胸をかすめたんだ。子供の体で、いつだって事件に巻き込まれる。それが俺の日常になってしまっている。\n\n### **遭遇 - 事件の第一印象**\nその時、けたたましい警笛の音が夜の静寂を切り裂いた。そして、悲鳴。蘭が僕を庇うように前に立つ。現場に駆けつけると、そこには腹をナイフで刺された警備員、根津吾郎が倒れていた。まだ息がある。救急車を呼ぶ間にも、階段の方からヒールの足音が聞こえてきた。泣き叫ぶ結城景子と、その夫である結城秀人が倒れている。根津さんはかすかに「白い服」と言い残して絶命した。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が到着し、現場は騒然となった。おっちゃんは景子さんを犯人だと疑っているようだったが、それはあまりにも単純すぎる。俺が気になっているのは、被害者の根津さんが指差した大通りにいた「黒い服」の青年、一ノ瀬薫の存在だ。そして、景子さんの証言。夫との打ち合わせの後、一人残って仕事をしていた、と。だが、彼女が現場から離れた場所にいたにしては、あまりにも冷静すぎる。それに、根津さんが「白い服」と言ったのは、景子さんのことだったのか？ しかし、彼女の会社にいたという証言と、現場の状況にはどうも噛み合わない部分がある。ピースが一つ、また一つと繋がっていく。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」景子さんの証言、根津さんが指差した方向、そして「白い服」という言葉。おっちゃんや目暮警部が犯人X説に傾きかけている中、俺の頭の中では全てのピースがカチリと音を立てた。景子さんが証言した「残って仕事をしていた」という部分。それは嘘ではないかもしれない。だが、彼女が「見た」のは、本当に犯行の瞬間だったのか？ 夫の結城さんが倒れていた場所、そして根津さんが倒れていた場所。あの階段の転落音…。そうか、そういうことか…。犯人は、**丹波永二郎**、あんただ！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎…いや、おっちゃんの口を借りて、真相を語った。丹波永二郎は、結城秀人の元部下であり、過去の不正行為を告発しようとしていた。結城はそれを揉み消すために、景子に協力を求めた。景子は夫のために、丹波を呼び出し、結城と共同で殺害。しかし、そこへ偶然居合わせた警備員の根津さんが目撃してしまった。景子は動揺し、丹波に根津さんの始末を任せた。丹波は根津さんを刺した後、結城を殺害。そして、結城が息絶える前に、真犯人である自分を指ささないように、景子に「白い服」を着させて、根津さんに指差させようとした。あの「白い服」は、現場にいた景子ではなく、犯行後に証拠隠滅のために現れた丹波が、景子を指し示すために仕向けたものだったのだ。\n\n### **結びと内省 - 事件の後に**\n事件は解決した。だが、俺の心には晴れやかなものだけが残ったわけではない。景子さんの、夫への愛ゆえの犯行。そして、丹波の、過去の不正を告発しようとしたという動機。どちらも、人間の弱さや脆さが生んだ悲劇だった。探偵として、真実を暴き、犯人を追い詰めることは当然の役割だ。しかし、その過程で、犯人を追い詰めて死なせてしまったら、それは殺人者と変わらない、という俺の信条が、また頭をもたげた。真実を語ることで、誰かの命を奪うことになるかもしれない。それが探偵という仕事の、どうしようもない虚しさだ。蘭に真実を告げられないこの体だからこそ、余計に、命の尊さを痛感する。早く、この体の呪いを解いて、本当の自分に戻りたい。そして、守りたいものを、守れる自分になりたい。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6fb14550",
        "作成日":"Wed Aug 07 2024 12:10:53 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 12:11:00 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"857～858",
        "エピソードタイトル":"米花町二転三転ミステリー",
        "放送日":"2017\/04\/29,2017\/05\/06",
        "事件の発生日":"2023\/04\/29",
        "事件の終了日":"2023\/04\/30",
        "事件の日数":2,
        "事件の概要":"土曜の朝、高級住宅街にある公園で迷惑男の天城達也の遺体が発見される。第一発見者は会社員の福田為夫で、殺害されたのは昨夜9時前後。遺体は千枚通しのような物で全身を滅多刺しにされていた。目暮警部たちが捜査していると、パトカーを見つけたコナン、小五郎がやってくる。天城は昼夜なく騒音を轟かせてバイクを乗り回し、皆が迷惑していたという。遺体の傍らには血痕が付着した町内会長、番藤彦一の診察カードが落ちていた。番藤は住民から頼まれ、天城に抗議する話になっていたという。\n\n　目暮たちは番藤の自宅に話を聞きに行くが、番藤は酒に混ぜた農薬を飲んで服毒死していて、近くには血痕の付いた千枚通しが置かれていた。外の野次馬の中には抗議しろと一番せっついていた女子大生の江崎比呂の姿。高木刑事と千葉刑事は番藤が話を聞かない天城を刺殺後、観念して自決したと推理する。だが、野次馬の中にいた喫茶店経営者の金満豊子は番藤は人を殺害できる人ではないと訴える。\n\n　豊子は目暮たちを自分の喫茶店に案内し、昨日の昼過ぎに番藤が大学講師の千野洋介と店に来た事を明かす。千野は番藤の蔵の古道具を調べたが、お宝はなかったと報告していたらしく、その時、天城の話になったが、番藤は思いつめていなかったという。小五郎は番藤が玄関の鍵をかけずに自決した事を不審に思う。普通は邪魔されないように施錠するのだ。この後、農薬がボトル内の酒に混入された事が判明。自決するならグラスの酒に毒を入れるのが普通で、小五郎は自殺に見せかけた他殺と確信する。\n\n　さらに豊子は尖端恐怖症だった番藤に千枚通しは使えないと訴える。真犯人は天城を殺害後、番藤も殺害したのだ。この時、番藤の自宅のソファの下にライターが落ちていたという報告が入る。番藤はタバコを吸わず、家政婦の葉山栄子が夕方帰る時には落ちていなかったらしく、犯人の遺留品の可能性が高かった。ウエイトレスの蒲生小雪はライターを見て、千野のものだと証言。千野はこの町の住民ではなく、豊子は千野には天城を殺害する動機がないと擁護する。高木と千葉は千野が殺害したかったのは番藤と推理。番藤が天城への抗議を皆からせっつかれていた事を利用し、自殺の動機を作ったと考える。\n\n　千野は番藤の家の蔵で途方もないお宝を発見し、番藤を殺害して横取りしたというのが高木と千葉の推理だった。この後、目暮たちは杯戸大学にいる千野から話を聞く事に。疑われていると知った千野は天城に会った事もないし、番藤とは喫茶店で会ったのが最後と無実を訴える。千野は昨夜、自宅でミステリー雑誌の新人賞の応募原稿を審査していたと証言。大学時代、千野はミステリークラブの部長をしていて、その縁で審査を頼まれる事があるという。コナン、目暮はミステリー専門家の千野が現場で初歩的なミスをしていた事に疑問を抱く。コナンは真犯人が千野をハメた可能性があると考えて…。,刺殺された迷惑男の天城の遺体が発見され、現場の遺留品から町内会長、番藤が容疑者として浮上する。だが、番藤は自宅で酒に混ぜた農薬を飲んで自決。高木刑事と千葉刑事は番藤が天城を刺殺した後、観念して自決したと推理するが…。今度は番藤の自宅で発見されたライターから大学講師の千野に疑いの目が向けられる。頼まれて番藤の蔵の古道具を調べていた千野。高木と千葉は千野が番藤の家の蔵で途方もないお宝を発見し、天城を巻き込み、番藤を殺害して横取りしたと推理する。\n\n　千野は犯行時刻の昨夜は自宅でミステリー雑誌の新人賞の応募原稿を審査していたと容疑を否認。コナンはミステリー専門家の千野が現場で初歩的なミスをしていた事に疑問を抱き、真犯人が千野をハメたと睨む。そして、コナンは番藤と千野が喫茶店で蔵の古道具の話をしていた時、真犯人も店にいたと推理。コナンは喫茶店を訪ね、ウエイトレスの小雪から話を聞く。小雪は千野が店で新人賞の審査の話をしていたと証言。千野は今晩、書斎で審査をすると話していたらしく、コナンは真犯人が千野にアリバイがない書斎にいる時間を狙って天城を殺害したと推理する。\n\n　そして、番藤と千野が店に来た時、天城の遺体の第一発見者である会社員の福田、天城に抗議しろと番藤に一番せっついていた女子大生の比呂もいた事が明らかになる。その頃、目暮警部たちは千野を容疑者と疑い、取り調べを行っていた。千野は番藤が尖端恐怖症だと知っていたと主張し、番藤の仕業に見せるなら千枚通しは使わないと訴える。だが、高木と千葉は深読みし、千野がこの言い訳を主張するためにあえて千枚通しを選んだと考える。\n\n　コナンは福田が住むマンションの管理人から話を聞き、福田の仕事は夜勤だと判明。夜勤の福田に犯行は不可能だった。続いて、コナンは比呂の自宅周辺で聞き込みをし、比呂が杯戸大学の学生だとわかる。杯戸大学は千野が講師をしている学校だった。千野と比呂には接点があり、コナンは2人の間に何かトラブルがあったと勘繰る。すると、そこに比呂がやってくる。比呂は自分の事を嗅ぎ回るコナンを警戒。コナンは追いかける比呂から逃げ、気付くと喫茶店がある脇路地にやってくる。\n\n　コナンは何気なく窓から店内を見る。店内では喫茶店経営者の豊子が本棚のミステリー誌を袋に片付けていた。コナンは店に置いていたミステリー誌を携帯で検索して何かに気付く。この後、コナンは変声機で小五郎のフリをしてミステリー誌の編集部に連絡し、あるミステリー小説について訊ねる。次にコナンは小五郎のフリをして米花北署の目暮に電話し、取り調べ中の千野にある事を確認してもらう。コナンは千野から推理通りの答えが返ってくると、事件の真相に気付き、誰が真犯人かを見破って…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170429.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170506.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"金満豊子",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/29\n\n### 米花町二転三転ミステリー\n\n### **導入 - 平穏と予感**\n\n今日は土曜日。本来なら蘭と映画でも観に行こうかと思っていたが、結局、阿笠博士の家で子供たちと遊ぶことになった。灰原も一緒だ。平和な日常。それがどれだけ尊いことか、この体になってから痛感するようになった。でも、こんな平穏な日々こそ、いつか壊れてしまうのではないか、という漠然とした不安が胸をよぎる。この町では、いつ何が起こるか分からない。そんな予感が、嫌な汗となって背筋を伝った。\n\n### **遭遇 - 事件の第一印象**\n\n公園からのけたたましいサイレンの音で、その予感は確信に変わった。子供たちが騒ぎ立てる中、僕だけが冷静さを保とうと努める。現場に駆けつけると、そこには血まみれの遺体。公園のベンチに座ったまま、無惨にも千枚通しのようなもので滅多刺しにされていた。被害者は、この地域で悪名高い迷惑男、天城達也。昼夜問わず響き渡るバイクの騒音で、住民たちの間でも評判が悪かったらしい。第一発見者は、なぜか不自然に震えていた会社員の福田為夫。その傍らには、町内会長である番藤彦一の診察カードが血痕と共に落ちていた。事件は、すでに二転三転の様相を呈していた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、番藤を最有力容疑者として捜査を進めた。番藤が天城に抗議する話になっていたこと、そして彼の診察カードが現場にあったことが決め手になったのだろう。しかし、番藤は自宅で服毒死。遺体の傍らには、血痕の付いた千枚通しも。高木刑事と千葉刑事は、番藤が天城を殺害後、観念して自決したと推理した。だが、納得がいかない。尖端恐怖症の番藤が、あえて千枚通しを使うだろうか？それに、自殺にしては不自然すぎる点があまりにも多かった。酒に混ぜられた農薬、ボトルのままではなくグラスではなく。それに、番藤が玄関の鍵をかけずに自決したというのも、どうにも引っかかる。\n\n### **閃き - 真実への道筋**\n\n喫茶店経営者の金満豊子さんが、番藤は人を殺せるような人間ではないと訴えたことで、事態はさらに複雑になった。豊子さんの証言から、番藤が大学講師の千野洋介と会っていたことが判明。千野が番藤の蔵の古道具を調べに来たという。そして、豊子さんが指摘した、番藤が尖端恐怖症だったという情報。この二つの事実が、僕の頭の中でカチリと音を立てた。「待てよ、まさか…」千野が蔵の古道具を調べに来たのは、お宝目当てだったのではないか？そして、天城を殺害した犯人は、番藤も殺害して、その罪を千野になすりつけようとした…？いや、違う。千野が現場で初歩的なミスをしていたこと、そして番藤の自宅にあったライター。ウエイトレスの蒲生小雪さんの証言から、そのライターは千野のものである可能性が高い。だが、千野には天城を殺害する動機がない、と豊子さんは言う。\n\n「そういうことか…！」\n\n喫茶店で小雪さんの証言から、千野が新人賞の審査について話していたことに気づいた。千野は自宅で審査をすると言っていた。つまり、犯行時刻にアリバイがない。真犯人は、千野がアリバイのない時間帯に、天城を殺害し、そして番藤も殺害した。番藤の蔵のお宝を横取りするために。そして、千枚通しという犯行凶器、番藤の尖端恐怖症。全てが繋がった。犯人は、**金満豊子**だ。\n\n### **真相解明 - 探偵の役割**\n\n眠りの小五郎を通じ、事件の真相を明かした。豊子さんは、番藤が蔵で偶然見つけたお宝を独り占めしようとした。しかし、そのお宝の存在を天城に知られてしまい、口封じのために天城を殺害。その後、天城を抗議していた番藤が犯人だと見せかけようとしたが、番藤は「人を殺すような人間ではない」という豊子さんの証言で足がついてしまった。そこで、豊子さんは番藤も殺害し、千野に罪をなすりつけようとしたのだ。番藤の尖端恐怖症を知っていたからこそ、千枚通しを使った。そして、千野のライターを落とし、彼に罪をなすりつけようとしたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。でも、後味の悪さだけが残った。豊子さんの動機は、貧しさからくる欲望。それは、かつての僕が抱いていたものと、どこか似ている気がした。犯人を追い詰めて、その悲しい動機を聞かされるたびに、僕は探偵失格だと感じてしまう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この体で、たくさんの命を救いたい。でも、そのためには、どうしても誰かを傷つけなきゃならない。この苦しみから、いつか解放される日は来るのだろうか。蘭の顔が浮かぶ。彼女に、この苦しみを打ち明けることもできない。ただ、この日記に、僕の本当の気持ちを吐き出すことしかできない。工藤新一として生きられないこの現実が、ただただ、恨めしい。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ab524740",
        "作成日":"Wed Aug 07 2024 13:06:11 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 13:06:17 GMT+0900 (Japan Standard Time)",
        "シーズン":22,
        "エピソードナンバー":"863～864",
        "エピソードタイトル":"霊魂探偵殺害事件",
        "放送日":"2017\/06\/17,2017\/06\/24",
        "事件の発生日":"2023\/06\/17",
        "事件の終了日":"2023\/06\/17",
        "事件の日数":1,
        "事件の概要":"コナンは17年前に殺害された羽田浩司の事件について考える。コナンはボディーガードの浅香が犯人で、浅香の正体は黒ずくめの組織No.2のラムだと推理する。そんな折、小五郎は霊魂探偵の堀田凱人と対談してほしいと電話で依頼される。堀田が17年前に殺害された羽田の霊を呼び出し、事件の真相を解き明かすという。翌朝、小五郎は打ち合わせするため、コナンと共にホテルのレストランへ向かう。亡くなった人の霊を呼び出すという堀田はイカサマがバレてマスコミに叩かれた過去がある男だった。\n\n　ホテル到着後、小五郎とコナンは東都テレビディレクターの古栗参平と合流。食事前に堀田がいる402号室を訪れ、霊を呼び出す所を見せてもらう事に。古栗は堀田の部屋のドアチャイムを何度も鳴らすが返事はなし。今朝、古栗が堀田とメールでやり取りした時、堀田は打ち合わせ前に誰かと会うと話していたという。この時、古栗は1時間前に堀田からメールが届いていた事に気付く。午前7時28分に届いたメールには「殺される 助けて」と書かれていた。\n\n　8時56分、ホテルボーイがカードキー持って402号室前にやってくる。その時、古栗のスマホに着信があるが、ただの間違い電話だった。この後、小五郎たちは402号室に入る。3階からは改修工事の音が響いていた。部屋に入ると、何かが割れる音が聞こえてくる。床には割れた皿やグラスとワインの染み。こぼれたワインを誰かが踏んだスリッパの跡が残り、その跡は奥の寝室まで続いていた。\n\n　寝室のドアを開けた小五郎はベランダから何者かが逃げる人影を目撃。ベランダに染みつきスリッパも脱ぎ捨てられていて、小五郎は犯人が隣の部屋に逃げたと考える。この後、小五郎たちはベッドのシーツの下から胸を数ヵ所刺された堀田の遺体を発見する。コナンと小五郎は403号室の宿泊客に会う事に。403号室に泊まっていたのは世良真純だった。世良は部屋に誰も来ていないと証言する。部屋では小五郎たちに気付かれないように世良の母親、メアリーが身を潜めていた。\n\n　この後、古栗のオープンカーが駐車場の変な場所に停めてあると苦情が入る。車は402号室のベランダの真下に停めてあって、古栗はすぐに車を移動させる。コナンは駐車スペースが空いてるのに古栗が変な場所に車を停めた事に疑問を持つ。コナンが403号室を出た後、身を潜めていたメアリーはコナンが落としていった蝶ネクタイ型変声機を拾う。捜査を開始した目暮警部はボーイから話を聞く。ボーイによれば、3階の改修工事は毎日9時から始まり、工事中は4階の部屋が少し揺れるという。小五郎たちが402号室に入ったのは9時頃。テーブルの端にグラスを置いておけば、その揺れで床に落ちる可能性もあるのだ。この時、コナンはテーブルに塩が付着している事に気付いて事件の真相に近づくが…。,小五郎は霊魂探偵の堀田凱人と対談する事になり、打ち合わせのためにコナンと共にホテルに向かう。小五郎たちは東都テレビディレクターの古栗参平と合流後、堀田の部屋を訪ねる。だが呼び鈴を鳴らしても応答はなし。この時、古栗は堀田から「殺される 助けて」というメールが届いていた事に気付く。\n\n　午前9時頃、小五郎たちはホテルボーイに鍵を開けてもらって部屋に入る。3階からは改修工事の音が響いていた。部屋に入ると、何かが割れる音が聞こえてくる。床には割れた皿やグラスとワインの染み。こぼれたワインを誰かが踏んだスリッパの跡が残り、その跡は奥の寝室まで続いていた。小五郎はベランダから何者かが逃げる人影を目撃。ベッドでは堀田が胸を数ヵ所刺されて絶命していた。\n\n　目暮警部は堀田が殺害された402号室にあるワインの事をホテルボーイに訊ねる。ボーイは誰かと会うという堀田からワインの他にグラスとツマミ2人分を頼まれたという。目暮は402号室の部屋の温度が気にかかる。遺体がある寝室は暖房をかけて温かいが、窓が開いていたベランダの方は寒く、部屋に中は温度差があった。コナンは402号室のドアを開けた時、風が通り過ぎた事を思い出す。世良は402号室に入った時の事を訊ね、コナンは部屋に入った時の経緯を詳しく説明する。\n\n　この後、コナンはベランダの窓の上の方が気になって調べる。窓枠の上辺りには何かを貼ったようなベタベタした跡が残っていた。世良は窓に何か貼ってあって、ドアを開けたら風で吹き飛ぶように仕掛けてあったと推理する。空気が温かい方から冷たい方に流れる事を利用したのだ。だが、コナンは風だけではうまく剥がれないと考える。たとえ剥がれて吹き飛んでも、その何かはどこかに落ちて残っているはずだった。コナンと世良はトリックの謎を解けずにいたが、犯人は古栗で間違いないと睨んでいた。\n\n　小五郎は事件現場のトイレを勝手に使い、目暮に呆れられる。小五郎はセンサーが人を感知して便器のフタが勝手に開いた事に驚く。コナンはそんな小五郎を見て何かに気付き、402号室に入った時の事を思い起こす。コナンは古栗がベランダの真下に車を停めていた理由にも気付き、犯人がどんなトリックを使ったのかを見破る。この後、コナンは小五郎に麻酔銃を発射し、眠りの小五郎の推理ショーを始めようとするが、この時、コナンは蝶ネクタイ型変声機を落とした事に気付いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20170617.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20170624.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "世良真純",
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "FBI",
            "世良真純"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"古栗参平",
        "Unique Title":null,
        "生成結果":"## 2023\/06\/17\n\n### 霊魂探偵殺害事件\n\n### **導入 - 平穏と予感**\n今日は蘭と穏やかな一日を過ごせると期待していた。阿笠博士の家で少年探偵団と遊ぶ予定だったが、おっちゃんからの電話で計画は脆くも崩れ去った。霊魂探偵だと名乗る男、堀田凱人との対談依頼。17年前の羽田浩司殺害事件の真相を、死者の霊を呼び出すことで解き明かすだと？ 馬鹿げた話だ。だが、その名前に聞き覚えがあった。浅香、そしてラム…黒ずくめの組織の影がちらつく。これは、ただの依頼じゃない。厄介な事件の臭いがプンプンする。子供の体では、まともに動けない。もどかしい。\n\n### **遭遇 - 事件の第一印象**\nホテルの一室。堀田の部屋、402号室。ドアを開けた瞬間、異様な空気が肌を刺した。割れた皿、グラス、そしてワインの染み。誰かが慌ただしく動いた痕跡。そして、寝室に横たわる堀田の遺体。胸を数カ所刺されている。ベランダからは、逃走する人影が見えたというおっちゃんの証言。隣の部屋、403号室に逃げ込んだと？ そう単純な話では済まないだろう。この現場の乱雑さは、単なる争った痕跡ではない。何か、隠そうとしている。\n\n### **捜査と違和感 - 見えざるヒント**\n警察は、ベランダから逃走した犯人が隣室に潜伏していると踏んでいるようだった。世良真純が403号室にいたという事実は、俺の勘をさらに刺激した。彼女なら、何か見ているはずだ。だが、彼女の母親、メアリーも隠れていた。さすがの世良も、母親の件では口が堅かった。古栗参平ディレクターが、堀田から「殺される 助けて」というメールを受け取っていたことが判明した。事件発生直前の、切迫した状況。だが、決定的な違和感があった。部屋の温度差だ。暖房の効いた寝室と、窓が開け放たれたベランダ。あのベタベタした窓枠の跡。世良の推理は的を射ていたが、風だけではあのトリックは成立しない。\n\n### **閃き - 真実への道筋**\nホテルボーイの証言。「3階の改修工事は9時から始まる。工事中は4階の部屋が少し揺れる」。そして、小五郎のおじさんがトイレのセンサーに驚く姿。「センサーが人を感知して便器のフタが勝手に開いた」。待てよ、まさか…。あのワインの染み。割れたグラス。そして、ベランダの窓枠のベタベタした跡。それだけじゃない、テーブルに付着していた微量の塩。塩と、水。それに、あの工事の揺れ。全てが繋がった！ 古栗参平、あんたが犯人なんだ。\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎の推理ショーだ。犯人は、東都テレビディレクターの古栗参平。堀田に、17年前の羽田浩司事件の真相を暴露されそうになったため、口封じを計画した。トリックはこうだ。まず、堀田が頼んだワインとグラス、そして塩を用意する。塩は、ワインの容器の口に仕掛け、ベランダの窓枠に仕込んだ。工事の振動でワインがこぼれ、そのワインが窓枠に付着した塩を溶かす。そして、ベランダの窓が開け放たれていれば、風で窓枠の仕掛けが剥がれる。しかし、それでは不自然だ。そこで、古栗は別の仕掛けを用意した。それは、ベランダの窓枠に両面テープで固定された、ある「仕掛け」だった。\n\n### **結びと内省 - 事件の後に**\n犯人の動機は、17年前の事件への関与を隠蔽するため。浅香がラムであるという俺の推測は、まだ証明されてはいないが、この事件の裏には、あの組織の影が色濃く感じられた。古栗は、堀田を殺害した後、ベランダから隣室に逃げたように見せかける偽装工作を施した。しかし、俺が落とした蝶ネクタイ型変声機を、メアリーさんが拾ったことに気づいているだろうか。彼女がどう動くか、注視する必要がある。子供の体では、蘭に心配をかけさせないように、いつも笑顔でいなければならない。でも、本当は、あの蘭の隣で、工藤新一として堂々と事件に立ち向かいたい。こんな無力な体で、ただ事件を追うだけ。時々、虚しくなる。探偵が犯人を推理で追い詰めて、その犯人が自殺でもしたら、それは殺人者と変わらない。俺は、この手で誰かを死なせてしまったのではないか。そんな自責の念に駆られる。でも、止まるわけにはいかない。あいつらを、この手で捕まえるまで。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"d08d9aad",
        "作成日":"2024\/08\/07 17:27:21",
        "シーズン":23,
        "エピソードナンバー":"911",
        "エピソードタイトル":"目暮警部からの依頼",
        "放送日":"2018\/09\/01",
        "事件の発生日":"2023\/09\/01",
        "事件の終了日":"2023\/09\/01",
        "事件の日数":1,
        "事件の概要":"目暮警部は毛利探偵事務所を訪れ、国文学者、霊岸雄高が刺殺された事件解決のために力を貸してほしいと小五郎に頼む。容疑者は逮捕されて送検されたが、起訴目前に全てひっくり返ってしまったという。3週間前、四葉台の自宅で刺殺死体として発見された霊岸。殺害されたのは前日の夜8時と判明し、目撃者の八尾公一は夜8時に霊岸邸から霊岸の甥にあたる舞浜竜二が出て行く姿を見たと証言。舞浜は事件前日にホームセンターで凶器の包丁も購入していた。舞浜は唯一の血縁者だったが、独身主義の霊岸に結婚を誓い合う女性が出現。財産を独り占めするには結婚前に霊岸が亡くなる必要があったのだ。\n\n　犯行を否認していた舞浜は勾留期限まで残り2日となった昨日になって、霊岸が殺害された頃、笹五町で強盗に入っていたと供述。独り暮らしの老女、天山日出の家に押し入った賊は1時間以上居座った上に50万円を奪って逃走したが、現場で食べ物を食い散らかした犯人の歯型が舞浜の歯型と一致し、舞浜が隠した50万円も発見されたという。舞浜が民家に押し入ったのは夜7時で、逃げ去ったのは8時過ぎ。笹五町から四葉台までは車で1時間近くかかり、舞浜に霊岸を殺害する事は不可能だった。\n\n　昨日になって八尾は目撃証言は嘘だったと告白し、舞浜がアパート裏に埋めた包丁も発見される。包丁は霊岸の遺体に刺さっていた包丁と同じだった。小五郎は舞浜が強盗に入ったのは遺産相続の資格を失わないための工作と睨み、目暮もアリバイ作りのために強盗をしたと確信する。だが、強盗して、同時に霊岸も殺害したトリックはわからずにいた。このままでは霊岸殺害では起訴に追い込めないのだ。\n\n　舞浜が日出の家に押し入ったのはテレビの7時のニュースが始まった直後。舞浜は黒い布袋を日出の頭から被せ、ヒモで後ろ手に縛って床に転がしたという。殴られて気絶した日出が目覚めたのは1時間後。目隠しされていたが、8時から始まるテレビ番組の音声が聞こえてきたという。そして、舞浜は金の在処を聞き出すと、日出をもう一度殴って気絶させて逃走したのだ。\n\n　小五郎は舞浜が中抜けして霊岸を殺害したと推理。録画した8時の番組の音声を聞かせ、日出に8時と誤認させたと睨む。だが、日出は8時に消防車のサイレンの音も聞いていた。笹五町で消防車が出動したのは8時の1度きりで、目暮は8時に舞浜は笹五町にいたと考える。コナンは舞浜が布袋を被せ、日出の視覚を封じた狙いを推理。日出はサイレンと同時に焼け焦げた臭いも嗅いだと証言していたが、虚偽通報だったため、それはあり得ない事だった。日出は他にも8時に沸くようにセットしたお風呂のお知らせ音が聞こえなかったと話していて、目暮は高齢者のため、妙な思い違いをしたと考える。だが、コナンは日出の言っている事が全て本当だと仮定して推理を進め、舞浜の巧妙なトリックを見破る。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20180901.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"舞浜竜二",
        "Unique Title":null,
        "生成結果":"## 2023\/09\/01\n\n### 目暮警部からの依頼\n\n### **導入 - 平穏と予感**\n今日は、珍しく蘭とのんびり過ごせるかと思っていた。彼女の笑顔を見ていると、この小さな体で無理をしていることさえ忘れそうになる。阿笠博士の発明品で遊ぶのも悪くないが、やはり、普段通りの日常が一番だ。しかし、その平穏は長くは続かなかった。インターホンが鳴り響き、そこに立っていたのは、見慣れた顔。目暮警部だ。その顔には、いつもの困ったような笑顔ではなく、真剣な、それでいてどこか焦りのようなものが見て取れた。この予感、また厄介な事件に巻き込まれる合図だ。\n\n### **遭遇 - 事件の第一印象**\n目暮警部が依頼してきたのは、国文学者、霊岸雄高氏の殺人事件。3週間前に自宅で刺殺体で発見されたという。犯人は甥の舞浜竜二に絞られ、逮捕、送検されたものの、起訴目前で全てがひっくり返ってしまったらしい。現場は静かな住宅街。霊岸氏の自宅は、その生活ぶりを反映するかのように、整然としていた。しかし、その静けさの中に、異様な空気が漂っているのを感じた。まるで、時間が止まってしまったかのような、冷たい虚無感。\n\n### **捜査と違和感 - 見えざるヒント**\n事件は舞浜竜二が唯一の血縁者であり、霊岸氏の財産を相続する立場にあったことから、遺産目当ての犯行と目されている。舞浜は凶器の包丁も事前に購入しており、アリバイ工作のために偽装強盗を働いたと目暮警部は確信していた。舞浜が強盗に入ったとされる民家の老女、天山日出さんの証言によると、舞浜は夜7時に押し入り、1時間以上居座ったとされる。しかし、目撃証言では夜8時に舞浜が霊岸邸から出ていく姿が目撃されている。ここには明らかな時間の矛盾がある。さらに、日出さんの証言には、サイレンの音と焦げ臭い匂いも含まれていたが、虚偽通報の可能性も指摘されていた。俺が気になったのは、日出さんの「8時に沸くようにセットしたお風呂のお知らせ音が聞こえなかった」という証言。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」日出さんの証言、そして時間との矛盾。舞浜が強盗に入ったのは夜7時。目撃証言では夜8時に霊岸邸から出て行った。もし、舞浜が日出さんの家に押し入ったのは、7時ではなく、もっと早く、そして日出さんの証言する「8時」という時間は、全て舞浜が仕掛けた「演出」だとしたら？布袋で視覚を奪い、音で時間を誤認させる。日出さんの証言にあった「8時にお風呂のお知らせ音」が聞こえなかったこと。あれは、舞浜が日出さんを殴って気絶させた後、さらに時間を操作するために、お風呂を炊くタイマーをずらしてセットし直したからではないのか。おっちゃんは、日出さんが高齢ゆえの勘違いだと決めつけていたが、俺は、日出さんの言っていることが全て本当だと仮定して推理を進めた。そして、全てのピースが繋がった。\n\n### **真相解明 - 探偵の役割**\n「犯人は、舞浜竜二さんですね！」眠りの小五郎の解説は、いつもながら的確だ。舞浜は、日出さんの家に押し入る前に、霊岸氏の自宅に侵入し、霊岸氏を殺害。その後、日出さんの家へ向かい、強盗を装ってアリバイを作った。日出さんが気絶から目覚めたのは、本来であれば霊岸氏が殺害された時間帯。舞浜は、布袋で日出さんの視覚を奪い、さらに日出さんがセットしたお風呂のタイマーをずらすことで、「8時」という時間を誤認させ、自らのアリバイを完璧に偽装したのだ。遺産相続の権利を失いたくなかった舞浜にとって、この巧妙なトリックは、まさに命綱だった。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、胸には重いものが残る。舞浜竜二の動機は、やはり遺産だった。最愛の親族を手にかけた男。その虚しさ、そして孤独。蘭に真実を言えない俺は、こうして子供の体で事件を追う。今日もまた、誰かの涙を止めるために、子供のフリをして大人の世界に踏み込んだ。しかし、犯人を追い詰めるほどに、俺は彼らの絶望に触れる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉を胸に刻み、俺は今日も「江戸川コナン」として生きる。この体で、できる限りのことを。蘭を、みんなを守るために。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"5af5ab83",
        "作成日":"2024\/08\/07 21:17:50",
        "シーズン":23,
        "エピソードナンバー":"922",
        "エピソードタイトル":"消えた少年探偵団",
        "放送日":"2018\/11\/24",
        "事件の発生日":"2023\/11\/24",
        "事件の終了日":"2023\/11\/24",
        "事件の日数":1,
        "事件の概要":"コナン、光彦、元太、歩美、灰原はコンテナ埠頭で行われている仮面ヤイバーの撮影を見学する。コナンと灰原は見学者の中にいる辰巳雅也に目を留める。コナンは不審な動きをする辰巳を怪しいと直感。辰巳はヤイバーと違う方を見ていた。しばらく後…。灰原、元太、光彦、歩美は暗闇の中で目を覚ます。縄で縛られた灰原たちは少し離れた場所で辰巳も縛られている事に気付く。\n\n　30分前、コンテナ埠頭を離れたコナンたちは老人の仲間敏江とすれ違う。この時、突風が吹いて敏江の財布から1万円札が舞い上がる。コナンたちは公園に飛んで行った1万円札を追いかけるが、光彦、歩美、元太は別々の場所で1万円札を発見。この3枚は敏江の1万円札とは別のもので、紙幣番号が同じニセ札だった。最近、都内で発見されたニセ札の事はニュースにもなっていた。\n\n　ニセ1万円札はオレンジジュースで濡れていて、コナンは自販機の下を調べ、ニセ1万円札とスマホを発見する。ニセ札犯はジュースを買った時、突風に吹かれてニセ札を飛ばしてしまったのだ。慌てて拾い集めた時にスマホを落とした可能性が高かった。コナンは離れた場所で目暮警部に通報する。そして、灰原たちが公園で張り込みをしていると、ベラ・曳舟が現れる。ベラは1万円札とスマホを回収して立ち去っていく。歩美、元太、光彦、灰原はベラを尾行するが、ベラに気付かれて捕まってしまう。\n\n　灰原たちは捕まった後、麻酔のようなものを嗅がされて意識を失っていたのだ。灰原、元太、光彦、歩美は協力して縄を解き、身動きが取れるようになる。辰巳は自分も縄を解いてほしいと助けを求めるが、灰原たちは怪しい辰巳を警戒して応じない。コナンは姿を消した灰原たちを探しに行く。\n\n　元太は辰巳からオレンジジュースの匂いがする事に気付く。ニセ札を飛ばしてしまったのは辰巳だったのだ。この後、DBバッチが繋がり、灰原はどこにいるかわからないが動いているとコナンに伝える。コナンは灰原たちがコンテナトレーラーの中に閉じ込められていると推理。コンテナの中にある段ボールには大量のニセ札が入っていた。そして、コナンは走っている2台のコンテナトレーラーを発見。その内の1台のコンテナを調べるが、灰原たちが乗っているのはもう1台の方だった。\n\n　コナンはスケボーに乗って、もう1台のトレーラーを追う。トレーラーは月汐桟橋方面に向かっていた。灰原は何が起きたのかと辰巳を追及。辰巳は借金返済のためにニセ札を使おうとしたと告白する。ベラはニセ札を扱うマフィアで、辰巳はベラの手下だった。辰巳はニセ札を盗んだ事をベラに気付かれて監禁されたのだ。この後、トレーラーは月汐桟橋に到着。ベラは灰原たちがいるコンテナを海底へと沈める。ベラは灰原たちの命を奪おうとしていた。コンテナの扉の隙間からは海水が侵入してきて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181124.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "高木刑事"
        ],
        "事件種別":"誘拐事件 , その他",
        "コナン一行の目的":"日常",
        "犯人":"偽札犯",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/11\/24\n\n### 消えた少年探偵団\n\n### **導入 - 平穏と予感**\n今日は蘭と一緒に、阿笠博士や少年探偵団のみんなとコンテナ埠頭へ出かけた。天気も良かったし、週末の穏やかな一日になるはずだった。仮面ヤイバーの撮影を見学させてもらえるなんて、子供たちも大喜びだ。でも、あの人混みの中に、見慣れない、それでいて妙に落ち着かない男がいた。辰巳雅也、だったか。なんとなく、目が離せなかったんだ。子供の体では、こういう直感みたいなものが、逆に鋭くなるのかもしれない。\n\n### **遭遇 - 事件の第一印象**\n撮影も終わり、さて帰ろうかという頃だった。ふと周りを見ると、灰原、元太、光彦、歩美の姿がない。まさか、あの辰巳って男の仕業か？ 嫌な予感が現実になった。暗闇の中で目が覚めた時、足元に縛られた灰原たちがいた。そして、少し離れた場所には、自分と同じように縄で縛られた辰巳も。何がどうなっているんだ？\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部たちは、誘拐事件として捜査を開始した。だが、俺の頭の中では、もっと複雑なパズルが動き始めていた。コンテナ埠頭を出る時、老人の仲間敏江さんから舞い上がった1万円札。それを追いかけた子供たちが、それぞれ別の場所で同じ番号のニセ札を見つけた。最近、ニセ札のニュースが流れていたのを思い出した。「待てよ、まさか…」。自販機の下で見つけたジュースで濡れたニセ札とスマホ。犯人はジュースを買おうとして、突風でニセ札を飛ばしてしまい、慌てて拾った際にスマホを落とした、か。それにしても、なぜ子供たちが連れ去られなきゃならない？\n\n### **閃き - 真実への道筋**\n公園で張り込みをしていたら、ベラ・曳舟って女が現れた。ニセ札とスマホを回収しに来たのは、この女か。子供たちは彼女を尾行したが、見つかって捕まってしまったんだな。「そういうことか…」。ニセ札を落とした辰巳は、このベラって女の手下だったんだ。借金返済のためにニセ札を使おうとした辰巳が、ニセ札を盗んだとベラに気付かれて監禁された。それで、子供たちも一緒に連れ去られた、と。ピースが一つ、また一つと繋がっていく。\n\n### **真相解明 - 探偵の役割**\n子供たちの悲鳴が聞こえた方へ向かうと、走っている2台のコンテナトレーラーがあった。灰原がDBバッチで動いていると伝えてきたから、すぐに分かった。片方のトレーラーのコンテナにはニセ札がぎっしり詰まっていたが、灰原たちが乗っていたのはもう一台の方だった。スケボーで必死に追いかけた。月汐桟橋に到着したトレーラーから、ベラが灰原たちの乗るコンテナを海へ沈めようとしている！ 船のスクリューでコンテナの側面に穴を開け、そこから海水が…。「待て！」。なんとか間に合った。ベラはニセ札マフィアで、辰巳は借金のために彼女の仲間に。ニセ札を盗んだ辰巳が監禁され、その最中に子供たちも巻き込まれた。ベラは全ての証拠隠滅と、辰巳を始末しようとしたんだ。\n\n### **結びと内省 - 事件の後に**\n結局、ベラは逮捕され、子供たちも無事だった。だが、あのコンテナの中で、海水が染み込んでくる恐怖を考えると、胸が締め付けられる。子供たちの無邪気な好奇心につけ込んで、こんな酷いことをするなんて。工藤新一として、あの状況で灰原たちがもっと冷静に対処できていれば、あるいは俺がもっと早く駆けつけられていれば、こんなことにはならなかったかもしれない。犯人の動機は借金苦だったようだが、それがこんな事態を招くとは。探偵が事件を解決するのは当然だが、その過程で、誰かの命を奪うような事態に追い込んでしまったとしたら、それは一体何なんだろう。俺は、ただ真実を追い求めているだけなのか？ それとも、誰かを傷つけるための道具を持っているだけなのか？ 蘭に真実を言えないこの体で、今日もまた、誰かを守るために「江戸川コナン」として、嘘をつき続ける。それが俺の、探偵としての、そして工藤新一としての宿命なのだろう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"01d2e8b3",
        "作成日":"2024\/08\/07 21:22:11",
        "シーズン":23,
        "エピソードナンバー":"923",
        "エピソードタイトル":"コナンのいない日",
        "放送日":"2018\/12\/01",
        "事件の発生日":"2023\/12\/01",
        "事件の終了日":"2023\/12\/02",
        "事件の日数":2,
        "事件の概要":"光彦、元太、歩美、灰原は建設工事現場で雲母定数の遺体を発見する。雲母は頭を殴られていて、前歯が1本欠落していた。鉄パイプのようなもので殴られたようだが、現場に凶器は残っていなかった。この後、目暮警部たちが捜査を開始し、雲母は強請りの常習犯だと判明する。その頃、コナンは小五郎と温泉に来ていた。コナンは光彦から連絡を受けて事件について知る。雲母の死亡推定時刻は午後3時半から4時半の間だったが、光彦は4時だと断言する。\n\n　光彦たちは工事現場の向かいのアパート前で見張りをしていた事を目暮に明かす。孫の久保幸英が仕事もせずに遊び回り、最近は夕方から出掛けて朝帰りしている事に悩んでいた久保久江。この話を偶然耳にした光彦たちは幸英に意見しようとアパート前で張り込んでいたのだ。そして、光彦たちは4時5分前に工事現場に忍び込むキャップにサングラス、マスクをしたコート姿の長身の男を目撃。その5分後に男は慌てて逃げ去ったという。その時、アパートから幸英が出てきて、光彦たちは尾行を開始。そして、光彦たちは幸英が工場で働いていた事を突き止める。本採用されたら話すつもりだったという。\n\n　光彦はその後、気になっていた工事現場を覗き、雲母の遺体を発見したと証言する。目暮たちは強請られていた長身の男が雲母を工事現場に呼び出して殺害したと推理。電話で事件の話を聞いたコナンは現場に凶器がなく、逃げ去った男も凶器を持っていなかった事に違和感を抱く。翌日、高木刑事と千葉刑事は雲母が男性10人、女性1人を強請っていた事実を突き止める。そして、高木たちは挿絵作家の鮫井リカに会いに行く。リカは華奢で小柄な女性だった。隣人の田子国子は犯行時刻、リカは部屋で仕事をしていたと証言する。男性10人にも確実なアリバイがあり、捜査は行き詰まる。\n\n　コナンは変声機で小五郎になりすまし、現場の遺体写真を送って欲しいと高木に頼む。コナンは写真を見て雲母の欠落した1本の前歯に注目。高木はそれは差し歯だと説明し、差し歯は雲母の部屋にあったと教える。昨日、東京は寒かったのにポロシャツ姿だった雲母。コナンは上着を着ていない事には理由があると考え、事件の真相へと近づく。コナンの推理が正しければ長身の男に辿り着けない事も凶器の事も遺体が薄着だった事も全て説明がつくのだ。\n\n　だが、まだ犯人が誰なのかはわからずにいた。コナンはアリバイ証人への再確認と証拠探しを光彦たちに頼む。灰原は国子を訪ね、犯行時刻にリカが本当に部屋にいたのかはわからない事が判明。そして、光彦たちは現場近くの川で鉄パイプに縛り付けられたコート、キャップ、サングラス、マスクを発見する。灰原、光彦たちから報告を受けたコナンは全ての謎を解いて…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20181201.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"鮫井リカ",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/12\/01\n\n### コナンのいない日\n\n### **導入 - 平穏と予感**\n\n温泉旅行なんて、久しぶりだった。小五郎のおっちゃんが「たまには家族サービスも必要だろう」と無理矢理連れ出してきたんだ。蘭と別れるのは寂しかったけど、この身体じゃ、いつだって子供でしかいられない。本当の俺は、遠いところにいる。そんなことを考えていると、ふいに胸が締め付けられる。せめて、この温泉くらいは、ただの子供として楽しめればいいのに、そんな願いも虚しく、携帯が鳴った。光彦からだ。顔を見なくても、声のトーンだけで異変を察知した。案の定、事件の報せだった。\n\n### **遭遇 - 事件の第一印象**\n\n建設現場で、雲母定数という男が死んでいたらしい。雲母は、以前にも強請り絡みで事件を起こしていた奴だ。欠落した前歯。鉄パイプのようなもので殴られた痕跡。凶器は現場にない。典型的とも言える現場だった。だが、僕がいない間に、少年探偵団が事件に首を突っ込んでいる。しかも、死亡推定時刻は午後3時半から4時半の間。光彦が4時だと断言している、という連絡だった。子供たちの証言は、時には鋭い。でも、それが事件を複雑にする可能性もある。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちは、雲母を強請っていたという長身の男を犯人だと目星をつけているようだ。キャップにサングラス、マスクにコート。工事現場から慌てて逃げていく姿を目撃したという子供たちの証言は、その線に沿っていた。しかし、僕にはどうにも引っかかる点があった。現場に凶器がなく、逃げた男も凶器を持っていなかった、という情報。それに、雲母が前日に東京の寒さの中、ポロシャツ一枚だったこと。これには、何か理由があるはずだ。指し歯が現場に、というのも気になる。\n\n### **閃き - 真実への道筋**\n\n高木刑事が送ってきた遺体写真。あの欠落した前歯。差し歯だと聞いて、さらに確信が深まった。犯人は、あの長身の男ではない。いや、長身の男は、犯人ではない。雲母が、あの格好で、あの場所で、あの時間にいなければならない理由。そして、凶器が現場にない理由。全てが繋がった。あの時、目撃された「長身の男」は、犯人じゃない。姿を変えた、もう一人の人物だったんだ。「待てよ、まさか…」そう、犯人は、あの現場で、その「姿」を利用して、事件を仕組んだ。\n\n### **真相解明 - 探偵の役割**\n\n結局、僕は変声機で小五郎のおっちゃんになりすまし、高木刑事に更なる指示を出した。犯人は、挿絵作家の鮫井リカ。被害者の雲母に強請られていた一人だ。彼女は、云々。雲母は、リカに接触するため、工事現場に呼び出した。その際、リカは雲母に、自分こそが「長身の男」だと誤認させるための偽装工作を施した。雲母がポロシャツ一枚だったのは、リカが彼に「後で着替えるから」と伝えていたためだ。しかし、リカは雲母を鉄パイプで殴り殺害。その後、凶器の鉄パイプには、雲母の「差し歯」を無理やり埋め込み、遺体の前歯が欠損しているように見せかけた。そして、偽装のため、自分が「長身の男」になりすまして工事現場から逃走する姿を見せつけたのだ。\n\n### **結びと内省 - 事件の後に**\n\n子供たちが、川から鉄パイプを発見したと報告してきた時、全てのピースがカチリとハマった。犯人は、リカ。彼女もまた、雲母に心無い言葉を浴びせられ、追い詰められていた一人だった。ただ、僕が推理で犯人を追い詰めるたびに、彼らの罪は確定し、人生は終わる。今回も、リカは、もう一生、本当の自分を生きることはできないだろう。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この身体じゃ、蘭にも、誰にも、本当の気持ちを打ち明けられない。いつか、この呪縛から解放されて、本当の工藤新一として、彼女の隣に立てる日が来るのだろうか。そんなことを考えながら、温泉の湯気を見つめていた。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ae5f5002",
        "作成日":"2024\/08\/07 22:19:33",
        "シーズン":24,
        "エピソードナンバー":"936",
        "エピソードタイトル":"フードコートの陰謀",
        "放送日":"2019\/04\/13",
        "事件の発生日":"2023\/04\/13",
        "事件の終了日":"2023\/04\/13",
        "事件の日数":1,
        "事件の概要":"朝、光彦、元太、歩美は農家の人たちが野菜や果物を販売するイベント、米花町ファーマーズマーケットにやってくる。歩美は北海道に行く急用でコナンが来れなくなったために落ち込んでいた。このイベントでは目暮警部が講演する予定になっていた。光彦たちがキッチンカートがたくさん停まっている駐車場の脇の細い道を歩いていると、その向こうから門倉伸夫、山脇雄二、菅野佳織の話し声が聞こえてくる。佳織たちは「計画通り、派手にドカーンといきましょうよ」と物騒な話をしていて、光彦たちは山脇たちが目暮を狙って爆弾を仕掛けようとしていると推理する。\n\n　この後、光彦、歩美、元太の前に妄想のコナンが現れる。光彦は妄想のコナンからヒントをもらい、警察を動かすためには犯行の証拠が必要だと気付く。妄想のコナンはこの後も光彦たちの前に何度も現れて捜査に協力する。そして、山脇たちは分かれて行動を開始。元太は山脇、光彦は門倉、歩美は佳織を尾行する事に。その近くでは高木刑事、佐藤刑事が不審者に備えて警備体制を確認していた。\n\n　山脇はホームセンターでサラダ油、ガスカートリッジなどを買い、元太は爆弾を作る材料だと睨む。佳織はシンガポールレストラン「マリーナ」に入っていく。歩美は様子を窺っていたが、血まみれのエプロンに包丁を持った佳織に気付かれる。門倉は喫茶店に入るが、すぐに携帯に着信があって退店。門倉は近くのタバコ屋に入り、紙袋を持って出てくる。その直後、光彦は尾行している事を気付かれる。\n\n　駐車場に戻った後、光彦は会話を聞いたと伝え、どういう事か説明してほしいと門倉に詰め寄る。そこに荷物を抱えた山脇が戻ってくる。尾行していた元太は爆弾の材料を買っていたと伝えて光彦に警戒を促す。門倉と山脇は誤解だと笑い飛ばし、イベントでシンガポール料理のチキンライスを売ろうとしていた事を明かす。「マリーナ」に勤める門倉たちは皆に料理の味を知ってもらうためにイベントに参加。山脇たちはチキンライスを派手にドカーンと売りまくろうと話していたという。\n\n　門倉がタバコ屋から出てきた時に持っていた紙袋の中身は印刷所の友人に頼んでいたイベント告知のチラシだった。喫茶店で受け取る予定だったが、友人は時間がなく、顔なじみのタバコ屋に預けたと連絡があったという。そこに佳織が配膳コンテナを押しながら歩美と共にやってくる。佳織は店まで仕込んだ鶏肉を取りに行っていたのだ。歩美は佳織が悪い人じゃない事を光彦たちに伝え、自分たちの誤解だったと察するが…。この後、光彦の前に妄想のコナンが現れ、「いいのか、探偵。この程度で引き下がって」と問いかけてくる。光彦は諦めずに疑問に思った事を門倉たちにぶつけていく。だが、門倉たちが言っている事に不審な点はなかった。光彦たちは勘違いだったと3人に謝罪するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190413.html",
        "主要登場人物":[
            "目暮警部",
            "少年探偵団",
            "高木刑事",
            "佐藤刑事"
        ],
        "事件種別":"爆破事件",
        "コナン一行の目的":"日常",
        "犯人":"キッチンカーの人たち",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/13\n\n### フードコートの陰謀\n\n### **導入 - 平穏と予感**\n今日は、蘭姉ちゃんと過ごすはずだった。昼食にでも誘おうかと思っていた矢先、電話で元太たちに米花町ファーマーズマーケットに誘われた。歩美が北海道へ行く用事で来れないから、寂しい、と。子供たちの声を聞いていると、どうしても断りきれないんだ。本当は、平和な日常を過ごしたい。蘭姉ちゃんと、ただの高校生として、笑い合いたい。でも、そうはいかないのが、この体になった俺の宿命なのか。\n\n### **遭遇 - 事件の第一印象**\n会場には、各地から集まった農家の人たちが、自慢の野菜や果物を並べていた。目暮警部が講演する予定だという。子供たちは、キッチンカーがたくさん並ぶ駐車場の脇にある細い道を歩いていた。その時、向こうから男たちの話し声が聞こえてきた。門倉伸夫、山脇雄二、菅野佳織。彼らの会話は、あまりにも不穏だった。「計画通り、派手にドカーンといきましょうよ」。子供たちは、目暮警部を狙った爆弾テロだと、すぐに推理したようだ。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n光彦は、妄想のコナンから「証拠がないと警察は動けない」というヒントを得たらしい。彼らはそれぞれ、怪しい人物を尾行し始めた。山脇はホームセンターでサラダ油とガスカートリッジ。爆弾の材料に間違いないだろう。佳織はシンガポールレストラン「マリーナ」へ。血まみれのエプロンと包丁を手にしていたと聞いて、俺は妙な引っかかりを覚えた。それに、喫茶店を出た門倉が持っていた紙袋。タバコ屋で預かったという、チラシ？ 誤解の可能性は高いが、子供たちの推理は鋭い。\n\n### **閃き - 真実への道筋**\n駐車場に戻った子供たちが門倉たちに詰め寄ると、彼らはイベントでシンガポール料理のチキンライスを売ろうとしていたのだと説明した。佳織が鶏肉を取りに行っていたこと、門倉が配っていたのがイベント告知のチラシだったこと。全てが綺麗に繋がる。だが、俺の頭の中では、別のピースが回り始めていた。佳織が持っていた血まみれのエプロンと包丁…。あれは、調理のためのものだった。だが、もし、あれが別の用途だったら？ 妄想のコナンが光彦に問いかける。「いいのか、探偵。この程度で引き下がって」。光彦は、諦めずに門倉たちに疑問をぶつけた。そして、俺も確信した。\n\n### **真相解明 - 探偵の役割**\n光彦が疑問をぶつけたことで、彼らはイベントでチキンライスを派手に売ろうと計画していたと説明したが、やはりどこか腑に落ちなかった。子供たちは誤解だったと謝罪したが、俺は納得できなかった。佳織が持っていた血まみれのエプロンと包丁。あれは、調理器具というにはあまりにも殺傷能力が高すぎた。それに、彼らの会話にあった「ドカーン」という言葉。それは、派手に売るという比喩表現ではなかった。俺は、子供たちに「よく考えてごらん」と促し、彼らの言葉の裏に隠された真実を導き出した。彼らは、シンガポール料理のイベントで、毒入りチキンライスを仕掛けようとしていたのだ。\n\n### **結びと内省 - 事件の後に**\n結局、門倉たち3人組が犯人だと断定され、彼らは逮捕された。目暮警部も無事だった。子供たちは、自分たちの早とちりを恥じ、門倉たちに謝罪した。だが、彼らの悲しい動機に、俺は言葉を失った。仕事がなくなり、家族を養うために、必死にもがいていたのだ。彼らを責める気にはなれなかった。事件が解決しても、胸にぽっかりと穴が空いたような虚しさが残る。俺は、探偵として事件を解決したが、彼らを救えたわけでもない。むしろ、彼らの破滅を招いてしまった。時々、自分が何のために戦っているのか分からなくなる。この体で、俺は誰かを救えているのだろうか。蘭姉ちゃんを、守れているのだろうか。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉が、重くのしかかる。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"2b0e70f1",
        "作成日":"2024\/08\/07 23:07:10",
        "シーズン":24,
        "エピソードナンバー":"948",
        "エピソードタイトル":"恐竜につぶされた男",
        "放送日":"2019\/07\/27",
        "事件の発生日":"2023\/07\/27",
        "事件の終了日":"2023\/07\/27",
        "事件の日数":1,
        "事件の概要":"コナン、歩美、元太、光彦、灰原、阿笠博士は米花恐竜館にやってくる。コナンたちは中央ホールで行われた着ぐるみの恐竜が戦う恐竜ショーを楽しむ。この時、恐竜に追われた歩美が転倒。実況をしていた司会者の内藤辰樹は歩美を抱き起す。恐竜ショーが終わった直後、突然大きな音が鳴り響く。音が聞こえてきた第二展示ルームの前で呆然となる事務員の桂川結愛。そこでは巨大な恐竜の化石像が崩れ落ちていた。学芸員の朽木良人は崩れた化石像にショックを受けて落胆する。\n\n　コナンは崩れた化石像の下で絶命した館長の志田信久を発見する。コナンは遺体の近くの床の一部が濡れている事に気付く。駆け付けた目暮警部たちは関係者から話を聞く。朽木は展示物を組み立て中だったため、第二展示ルームは立入禁止だったと証言する。この後、崩れた化石像のワイヤーは何者かに切られていたと判明。近くにはワイヤーを切ったと思われるワイヤーカッターも落ちていた。\n　\n　化石像が崩れた前後で建物に出入りした人はおらず、目暮たちは内藤、結愛、朽木の誰かが殺害した可能性が高いと考える。コナンたちは捜査の邪魔になると外に出される。この時、コナンは第二展示ルームの裏口付近で小さな石片2、3個を見つける。目暮はショーの実況をしていた内藤を除く2人のアリバイを確認。コナンたちは裏口から顔を出して聞き耳を立てる。結愛は1人で事務室にいたと証言。朽木は1人で恐竜館裏の準備室にいたという。目暮は2人には確かなアリバイがないと判断する。\n　\n　朽木は結愛が犯人だと疑う。結愛は病気の母の治療費が足らずに志田に相談。志田はお金を貸す代わりに自分の女になれと結愛に迫っていたという。結愛は志田を恨んでいた事を認めるが、朽木も志田を恨んでいたと証言する。化石の展示を大事にしたい朽木と集客のために派手なショーを重視する志田は意見が合わずに衝突していたという。この後、結愛がいた事務室はスタッフルームの奥にあり、スタッフに気付かれずに外に出る事は不可能だとわかり、結愛のアリバイが立証される。\n\n　目暮は館長室のゴミ箱から証拠が見つかったと皆に伝える。それは志田を第二展示ルームに呼び出す朽木からの手紙だった。朽木はそんな手紙は知らないと訴える。内藤は事前にワイヤーを何本か切り、志田が第二展示ルームに来た時に最後の1本を切ったと朽木の犯行を推理。朽木は自分はやっていないと無実を主張する。目暮は化石の保護に使う液体、パラロイドが現場の床にこぼれていた事も明かす。これは朽木が普段から使っている液体だった。朽木はいくつも証拠が出てきて言葉を失う。この後、コナンは館長室の前の廊下で小さな赤い破片を発見してハッとなる。コナンは館内図を確認した後、館内を調べ直して事件の真相に辿り着く。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20190727.html",
        "主要登場人物":[
            "江戸川コナン",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"内藤辰樹",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/07\/27\n\n### 恐竜につぶされた男\n\n### **導入 - 平穏と予感**\n\n今日の予定は、蘭と一緒にお茶でもしようかと思っていた矢先、博士から恐竜館に連れて行ってもらう約束をしていた。歩美たちがどうしても行きたいと言うから、断れなかったんだ。本当は、このまま平和に過ごしたい気持ちもあった。蘭と他愛ない話をして、少しでも普通の高校生に戻れるような錯覚に浸りたかった。でも、この体になってから、そんな願いは贅沢なものになってしまった。博士の車に乗り込む前、ふと空を見上げた。夏らしい青空だけど、どこか不穏な雲が流れているような気がした。また厄介なことに巻き込まれそうな予感があった。\n\n### **遭遇 - 事件の第一印象**\n\n恐竜館は子供たちで賑わっていた。中央ホールでの恐竜ショーは、着ぐるみとはいえ迫力満点だ。歩美が恐竜に追いかけられて転んでしまい、司会者の内藤さんが抱き起こしてくれた。あの時の、子供らしい無邪気な笑顔が印象的だった。ショーが終わった直後、突然、鈍い音が響き渡った。第二展示ルームの前で呆然とする事務員の桂川結愛さんの顔は、まさしく「時が止まった」かのようだった。崩れ落ちた巨大な恐竜の化石像。その下敷きになって絶命していたのは、館長の志田信久さんだった。事件だ。この妙な既視感、また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが駆けつけ、関係者から事情を聞き始めた。学芸員の朽木良人さんは、展示物組み立てのため第二展示ルームは立ち入り禁止だったと証言した。ワイヤーが切られていたこと、ワイヤーカッターが現場近くに落ちていたことも判明した。建物に出入りした者はいないという状況から、内藤さん、結愛さん、朽木さんの誰かが犯人だと目暮警部は推測していた。俺たちは捜査の邪魔になると外に出されたが、第二展示ルームの裏口付近で、俺は小さな石片をいくつか見つけた。これは一体何だろうか？　目暮警部は内藤さん以外の二人のアリバイを確認したが、確かなものはなかった。結愛さんは事務室に一人でいたと、朽木さんは準備室に一人でいたと証言した。だが、俺が気になっていたのは、志田さんの遺体の近くの床が濡れていたことだ。そして、結愛さんがいた事務室はスタッフルームの奥にあり、スタッフに気付かれずに外に出ることは不可能だと判明した。つまり、彼女のアリバイは立証された。\n\n### **閃き - 真実への道筋**\n\n目暮警部が志田さんの館長室のゴミ箱から、朽木さんからの手紙を発見したと皆に伝えた。朽木さんは自分は知らないと訴えている。内藤さんは、事前にワイヤーを何本か切り、志田さんが第二展示ルームに来た時に最後の1本を切ったと朽木さんの犯行を推理した。朽木さんは無実を主張していたが、現場にパラロイドがこぼれていたことが致命的だった。これは朽木さんが普段から化石の保護に使っている液体だ。いくつもの証拠が突きつけられ、朽木さんは言葉を失った。だが、俺は納得できなかった。「待てよ、まさか…」。あの時、子供たちが恐竜ショーで騒いでいた声、そして歩美が転んだ時、内藤さんが彼女を抱き起こしたあの瞬間。その時、俺は館長室の前の廊下で、小さな赤い破片を見つけたんだ。館内図を確認し、もう一度現場を思い出した。「そういうことか…」。全てが繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n俺は、眠っていた小五郎のおじさんを操り、真相を語らせた。「志田館長を殺害したのは、司会者の内藤辰樹さんです！」真犯人は、内藤さんだった。彼は、歩美が転んだ時に、本物のワイヤーカッターではなく、ショーで使う小道具のワイヤーカッターで志田さんの首を絞めて殺害した。そして、化石像のワイヤーを切って、あたかも事故に見せかけようとしたんだ。志田さんは、内藤さんの借金を知り、それをネタに彼を脅迫していた。それに耐えかねた内藤さんは、この犯行に及んだ。あの赤い破片は、内藤さんがショーで使っていた小道具の血糊の一部だった。パラロイドが現場にあったのは、彼が朽木さんを犯人に仕立て上げるために、わざとこぼしたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、胸には重いものが残る。内藤さんの動機は、借金という、あまりにも悲しいものだった。彼は、ただ生きたかっただけなのかもしれない。だが、だからといって、人の命を奪っていい理由にはならない。俺は、探偵が犯人を推理で追い詰めて死なせてしまったら、それは殺人者と変わらないと思っている。今回も、朽木さんを追い詰めてしまった。彼の無実を信じる気持ちもあったのに、証拠が次々と彼を犯人に仕立て上げていった。俺の力は、人を救うためでもあるが、同時に人を追い詰めることでもある。この体では、蘭にさえ真実を告げられず、無力感に苛まれることもある。それでも、俺は探偵を辞めるわけにはいかない。この両刃の剣をどう使いこなしていくのか、それが俺に課せられた使命なのだろう。また、静かな夜が来る。蘭の寝顔を思い浮かべながら、俺は眠りにつこう。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"b9e81216",
        "作成日":"Wed Aug 07 2024 23:55:57 GMT+0900 (Japan Standard Time)～Wed Aug 07 2024 23:56:08 GMT+0900 (Japan Standard Time)",
        "シーズン":24,
        "エピソードナンバー":"962～964",
        "エピソードタイトル":"毛利小五郎大講演会",
        "放送日":"2019\/12\/07,2019\/12\/14,2019\/12\/21",
        "事件の発生日":"2023\/12\/07",
        "事件の終了日":"2023\/12\/07",
        "事件の日数":1,
        "事件の概要":"小五郎、コナン、蘭は打ち合わせのために弁護士の妃英理と会う。明日開催されるHISHIDAホールのリニューアルを記念した小五郎の講演。英理は後半のトークイベントに参加するのだ。帰り際、英理はファイルの一部を落とし、コナンは拾うのを手伝う。そのファイルは大学教授の殺害事件の新聞記事だった。翌日、講演前の小五郎が景気づけにワインを飲んでいると、ホールのオーナーの菱田順子（ひしだじゅんこ）、支配人の氏森勇作（うじもりゆうさく）が楽屋まであいさつに来る。\n\n　続けて、イベント会社社長の角筈直也（つのはずなおや）がスタッフの甘木康介（あまぎこうすけ）、古井紀保（ふるいきほ）、筑波芽衣（つくばめい）を連れて小五郎の楽屋に現れる。さらにトークイベントに参加する警備会社社長の月野木英樹（つきのぎひでき）、俳優の猪越健一郎（いのこしけんいちろう）も楽屋を訪問。その時、ロビーの方から元支配人の冷泉茂吉（れいぜいもきち）の大声が聞こえてくる。\n\n　先代の時代遅れの経営理念を一新し、同時に冷泉との契約を打ち切った順子。冷泉はステッキを順子に突き付けて激怒していた。この時、冷泉を止めようとした猪越と月野木が言い争いになり、灰原は2人には何か因縁があると察する。講演20分前、歩美、元太、光彦、灰原はサッカーを観戦するためにホールの出口に集まる。灰原は姿を見せないコナンを呼びに行き、歩美たちは先に出発する事に。灰原はコナンがいる小五郎の楽屋を訪れる。コナンと蘭は酔ってうたた寝をする小五郎に呆れていた。\n\n　その時、猪越の楽屋の方から紀保の悲鳴が聞こえてくる。コナンたちが駆け付けると、猪越の楽屋のドアの隙間から血が流れていた。ドアは内側に5センチほど開いて動かなくなり、コナンたちは中庭に行って窓から猪越の楽屋の様子を確認。コナンの予想通り、心臓付近にナイフが刺さった猪越の遺体がドアの開閉を阻んでいたのだ。コナンはこの状況から密室殺人と判断する。\n\n　この後、目暮警部たちが捜査を開始。猪越の上着の左の胸ポケットには破損した懐中時計が入っていた。破損した部分と凶器の刃は一致していて、目暮は時計が止まっていた2時50分が犯行時刻と考える。床には遺体を椅子に座らせたままドアまで引きずった跡があった。コナンはイスの背に小さなくぼみを見つけ、密室トリックを見破る。芽衣も密室トリックに気付いていた。氏森は講演を1時間遅らせようと提案。小五郎は1時間以内に事件を解決すると意気込む。高木刑事と千葉刑事は関係者を事情聴取。犯行時刻にアリバイがなかったのは控え室に1人でいた冷泉だけだった。小五郎は冷泉が犯人だと言い放ち、ステッキを使った密室トリックを暴く。だが、そのトリックは力を使うため、芽衣は高齢の冷泉には無理だと指摘する。小五郎たちの話を聞いていた冷泉は殺害を認めるが…。,小五郎の講演会が開催される会場で事件が起きる。トークイベントに参加予定だった俳優の猪越が密室状態の楽屋で何者かに殺害されたのだ。小五郎は元支配人の冷泉が犯人だと推理し、ステッキを使った密室トリックを暴く。だが、容疑者の冷泉が自供したのは全く別の殺害事件だった。冷泉がステッキを使って非常階段から突き落としたのはオーナーの順子。冷泉のステッキの先端と遺体のうなじの痣も一致する。冷泉は先代のやり方をないがしろにする順子が許せなかったと供述する。\n　\n　この後、講演を1時間遅らせる事が正式に決まり、小五郎はトークイベントに参加する警備会社社長の月野木に迷惑をかけると謝罪する。この時、コナンは話している2人を見て何かに気付く。高木刑事は防犯カメラの映像を確認し、冷泉が順子を殺害した時間が判明する。冷泉と順子が非常口を出ていった時間は午後2時45分、冷泉が1人で戻ってきた時間は2時55分だった。猪越が殺害された時刻は2時50分のため、目暮警部は猪越を殺害した犯人は別にいると考える。2つの事件が起きたのはほぼ同時刻。その時間の冷泉を除く関係者たちにはアリバイがあり、目暮と小五郎は犯人が消えたと困惑する。\n\n　ロビーでは支配人の氏森、イベント会社社長の角筈、スタッフの甘木、紀保が集まって事件の事を話していた。講演が始まるまで30分を切り、氏森たちは名探偵、眠りの小五郎が解決してくれる事を期待する。コナンと灰原は猪越の楽屋を調べ、窓の近くに重石を置いた2枚の紙片を見つける。紙片は雑誌を破り取ったものらしく、コナンたちは事件後に誰が何のために置いたかを考える。コナンはピンときて、順子が殺害された現場も確認。コナンの推理通り、現場の階段には同じような紙片2枚が置かれていた。コナンと灰原はこの紙片は何かのメッセージだと確信する。この時、コナンはスタッフの芽衣から知らせた方が良いと助言され、紙片の事を小五郎に教えに行くが、小五郎は全く相手にしない。\n\n　小五郎と目暮は密室トリックについて考えていた。遺体を座らせたイスをステッキで支えて密室を作ったと推理した小五郎。コナンはステッキの代わりに何を使ったかに気付き、誰が犯人かを見破る。コナンが小五郎に気付いてもらうためにヒントを出そうとすると、芽衣が先に何気なく小五郎にヒントを出す。コナンは芽衣がタダ者ではないと察する。小五郎は芽衣の発言もあって、密室トリックを見破って犯人を特定する。だが、容疑者は犯行時刻にアリバイがあると無実を主張して…。,小五郎の講演会が開催される会場で2つの事件が起きる。元支配人の冷泉はオーナーの順子を殺害。俳優の猪越を殺害したのは警備会社社長の月野木だった。月野木の密室トリック、犯行時刻をズラしたトリックを見破り、犯人の証拠まで見つけたスタッフの芽衣。コナンは芽衣の推理力を目の当たりにして驚きを隠せない。この後、HISHIDAホールで小五郎の講演が始まる。小五郎が名探偵の極意を語る第一部は無事に終了。第二部のトークイベントに参加する弁護士の妃英理も会場にやってくる。\n\n　第二部のゲストだった猪越、月野木は参加できなくなり、急遽、芽衣が新世代推理女子として、小五郎と英理と共にイベントに参加する事になる。芽衣は大学で犯罪心理学を勉強していた。コナンは芽衣に推理力がある理由がわかって納得する。スタッフの甘木、紀保は英理を楽屋に案内。英理はテーブルに置かれた重石と紙片2枚に気付く。コナンと灰原は紙片を捨てようとする甘木を慌てて止める。\n\n　この後、第二部が始まり、光彦、元太、歩美もサッカー観戦から戻ってくる。コナンは2件の殺人事件が起きた事を光彦たちに伝える。事件現場と英理の楽屋にあった紙片は暗号の可能性が高く、コナンはこの暗号を解くコードブックとなる破られた雑誌を一緒に探してほしいと頼む。トークイベントでは芽衣が名探偵の小五郎に質問。芽衣は1年前にある大学で起きた殺人事件の謎を訊ねる。被害者は大学の教授で、犯人として逮捕されたのは芽衣の友人の兄である研究助手の芦田大翔。自分の論文を教授の著書の盗作と言われ、職を追われそうになった事が動機だった。英理は芽衣の話を聞いて顔色が変わる。\n\n　容疑者は犯行を自供し、裁判でも有罪が確定。小五郎は何も問題がないと答えるが、芽衣は大ありだと言って怒りを露わにする。その頃、光彦はスタッフルームで複数のページが破られた雑誌を発見する。雑誌はアメリカのニュース雑誌の日本版だった。コナンは目次を見て、大学教授の殺害事件に目を留める。コナンは英理が大学教授の殺害事件の新聞記事を持っていた事を思い出す。\n\n　芽衣は「兄が他人の論文を盗むはずがないし、そんな事で殺害するのも信じられない」と友人が話していた事を小五郎に伝える。公判では控訴も行われずに判決が確定したらしく、芽衣はその理由を推理してほしいと小五郎に頼む。コナンは変声機を使い、小五郎として高木刑事に電話をかけ、ある事を調べてほしいと頼む。小五郎が芽衣の質問に困惑していると、芽衣は彼が控訴しなかった理由は勝手に担当を降りた国選の弁護人に絶望したからだと言い放つ。その弁護士とは英理の事だった。この話は友人の話ではなく、芽衣は服役中の芦田の妹だったのだ。コナンは高木に調べらもらった事を足掛かりに芦田の事件の真相に気付き、小五郎に麻酔銃を発射して…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20191207.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20191214.html,https:\/\/www.ytv.co.jp\/conan\/archive\/k20191221.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "灰原哀\/宮野志保",
            "少年探偵団",
            "妃英理",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"招待",
        "犯人":"冷泉茂吉 , 月野木英樹 , 筑波芽衣",
        "Unique Title":null,
        "生成結果":"## 2023\/12\/07\n\n### 毛利小五郎大講演会\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの講演会の打ち合わせで妃弁護士に会うことになっていた。明日のHISHIDAホールのリニューアル記念講演、おっちゃんも気合が入っているようだった。妃弁護士と別れる際、彼女が落としたファイルを拾うのを手伝った。そこには、大学教授の殺害事件に関する新聞記事が挟まっていた。あの時の、彼女の少し曇った表情が脳裏に焼き付いている。ただの偶然だろうか。いや、この街では「偶然」という言葉は、しばしば危険な事件の序章に過ぎない。また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\n講演当日、おっちゃんの楽屋は挨拶に来る人でごった返していた。オーナーの順子さん、支配人の氏森さん、イベント会社の社長にスタッフ、さらにはトークイベントゲストの月野木さんや猪越さんまで。まるで政治家のパーティー会場のようだ。そんな騒がしい空気の中、元支配人の冷泉さんがステッキを手に順子さんに激昂しているのが聞こえてきた。先代の経営理念を否定し、冷泉さんとの契約を打ち切った順子さんへの怒り。その場に居合わせた猪越さんと月野木さんが言い争いを始め、灰原が「あの二人、何か因縁がありそう」と呟いたのが印象的だった。それから間もなく、猪越さんの楽屋から悲鳴が響き渡った。ドアの隙間から血が流れ、内側からドアが塞がれている。この妙な既視感…また事件か…。\n\n### **捜査と違和感 - 見えざるヒント**\n\n目暮警部たちが到着し、捜査が始まった。猪越さんの胸ポケットから見つかった破損した懐中時計。時計が止まっていた2時50分が犯行時刻と断定され、凶器のナイフと一致するという。床には遺体を椅子に座らせたままドアまで引きずった跡。おっちゃんは、ステッキを使った密室トリックを推理し、犯人は冷泉さんだと断定しようとしていた。だが、俺が気になったのは、遺体の椅子に刻まれた小さな窪みだ。それに、芽衣さんが指摘したように、高齢の冷泉さんがステッキ一本で、あの重いドアを内側から固定できるだろうか？ 違和感ばかりが募っていく。\n\n### **閃き - 真実への道筋**\n\n冷泉さんが順子さん殺害を自供し、ステッキで非常階段から突き落としたと証言した。これで事件は一件落着かと思いきや、猪越さんの殺害時刻と冷泉さんが順子さんを殺害した時刻がほぼ同時刻であることが判明する。冷泉さんにアリバイがないにも関わらず、猪越さんの犯行時刻には、彼以外の関係者にもアリバイがある。目暮警部もおっちゃんも頭を抱えていた。その時、灰原が見つけた紙片。事件現場と妃弁護士の楽屋にあったものと同じだ。これは何かのメッセージに違いない。そして、あの時、妃弁護士が落とした新聞記事。大学教授の殺害事件…。待てよ、まさか…。あの紙片、そして猪越さんの胸ポケットの懐中時計。それらの情報が、点と点が繋がり、一つの線になる瞬間だった。\n\n### **真相解明 - 探偵の役割**\n\n「眠りの小五郎」ことおっちゃんが、ステッキを使った密室トリックを鮮やかに暴いた。しかし、それはあくまで猪越さん殺害の「トリック」であって、犯人ではなかった。犯行時刻をずらし、アリバイを偽装する巧妙な手口。それは、ある人物の計画だった。俺は変声機を使って高木刑事に連絡を取り、ある事実を確認させた。そして、小五郎のおじさんに麻酔銃を打ち込み、事件の真相を語り始めた。犯人は、大学教授殺害事件で無実の罪を着せられた研究助手の妹、**筑波芽衣**。兄の無実を証明するため、そして、控訴せずに判決を受け入れた原因が、担当弁護士である妃弁護士にあったことに気づいた彼女は、大学教授殺害事件の資料を元に、この事件で事件を混乱させ、妃弁護士の関与を炙り出そうとしたのだ。密室トリックも、時間差トリックも、全ては彼女の計算通りだった。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決した。冷泉さんは順子さんを、筑波芽衣さんは猪越さんを、そして**月野木英樹**さんは、芽衣さんの指示で（あるいは共犯として）殺害に手を貸した。芽衣さんの、兄への深い愛情と、理不尽な現実への怒り。それが彼女を凶行に駆り立てたのだろう。しかし、どんな理由があろうとも、人の命を奪うことは許されない。犯人を追い詰めることに、俺は少しも躊躇いがない。だが、犯人が自供し、あるいは裁きを受ける時、その顔に浮かぶ絶望や悲しみを見るたび、俺は探偵という職業の重さを痛感させられる。犯人を法の下に裁くこと、それは正しいことだ。しかし、その過程で、犯人が抱える苦悩や、社会の歪みに触れるたび、俺は無力感に苛まれる。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が、頭の中で響き続けている。蘭に真実を言えないこの状況も、俺の無力さの現れなのかもしれない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"ef6b6234",
        "作成日":"2024\/08\/08 10:08:54",
        "シーズン":26,
        "エピソードナンバー":"999",
        "エピソードタイトル":"迷惑な親切心",
        "放送日":"2021\/02\/27",
        "事件の発生日":"2023\/02\/27",
        "事件の終了日":"2023\/02\/27",
        "事件の日数":1,
        "事件の概要":"コナン、蘭、小五郎が食事をしている居酒屋で、自分が行ってきた“親切”について自慢げに話すサラリーマン・草野灯哉がいた。「自宅アパートの前にいた人物を不審者だと思い通報した」「携帯電話で話しながらＡＴＭを操作していた人物を振り込み詐欺だと思い通報した」といった内容だが、どれも勘違いで“おせっかい”と思われるものばかり。話を聞いていた同僚・山梨元は苦笑いするしかない。\n　一方、カウンターに座っていた・小谷芯は、コナンたちが気が付くほど挙動不審になっていた。小谷は“おせっかい”被害者の一人で、怒りに震えていたのだ。草野の殺害を目論んでいた最中、トイレから聞こえてきた山梨の悲鳴で我に返る。駆けつけると、そこには小谷の考えていた方法で殺害された草野の姿があった……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20210227.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"山梨元",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/27\n\n### 迷惑な親切心\n\n### **導入 - 平穏と予感**\n\n今日は蘭と一緒に、おっちゃんの依頼で立ち寄った居酒屋で食事をしていた。昼間は子供の体で蘭姉ちゃんと一緒に過ごすのが精一杯だが、こうして人心地つく時間も大切にしないと、ただの「江戸川コナン」で終わってしまう。そんなことを考えていると、隣の席からやけに大きい声が聞こえてきた。草野と名乗る男が、自分の“親切”について熱弁している。自宅アパート前にいた不審人物を通報しただの、ATMで怪しい動きをしていた人物を詐欺だと通報しただの…。聞いているこちらも、なんだか居心地が悪くなってきた。ああ、また厄介なことに巻き込まれそうな予感がした。\n\n### **遭遇 - 事件の第一印象**\n\nその時だった。トイレの方から、間抜けな悲鳴が響き渡った。この妙な既視感…。また事件か、と全身に電流が走る。蘭姉ちゃんがおっちゃんに促され、そして俺も。居酒屋のトイレで、草野が倒れていた。カウンターに座っていた小谷という男の挙動不審な様子は、あの時点ではただの偶然だと思っていた。だが、トイレから聞こえてきた山梨の悲鳴。まさか、このタイミングで？ 現場の第一印象は、あまりにも不自然な状況だった。\n\n### **捜査と違和感 - 見えざるヒント**\n\nおっちゃんは、単純に恨みを買いやすい男だった、くらいの推理しかしていない。目暮警部たちも、草野の「親切」の自慢話から、同僚である山梨が邪魔になった、という単純な動機で捜査を進めようとしていた。だが、俺にはどうしても引っかかる点があった。被害者のポケットから、かすかに覗いていた小さな紙切れ。それに、トイレの個室のドアノブに付着していた、微細な痕跡。これがおっちゃんたちの見当違いな推理とは別に、俺の頭の中で「ピースが一つ、また一つと繋がっていく」感覚を強めていた。\n\n### **閃き - 真実への道筋**\n\nカウンターに座っていた小谷の、あの挙動不審な態度。そして、トイレから聞こえてきた山梨の悲鳴。あの時、小谷が「トイレの個室のドアノブに微細な…」という言葉を口ごもらせていたのを思い出した。それと、草野のポケットから落ちた紙切れ。あれは、事件とは無関係な、ただのレシートだと思っていた。だが、山梨が「トイレで悲鳴を聞いた」と言った時の、その震える声。あの声に、俺は決定的な違和感を覚えた。待てよ、まさか…。あの紙切れは、小谷が犯行に使った凶器に付着していたものか？ そして、山梨の悲鳴は…？ そう、繋がった！犯人は、あんたしかいない！\n\n### **真相解明 - 探偵の役割**\n\n状況証拠を整理し、俺は眠りの小五郎に真相を語らせた。犯人は、草野の「迷惑な親切」の被害者の一人である小谷。草野の自慢話を聞いていた山梨が、トイレで草野を殺害しようとしていた小谷の犯行を目撃してしまった。そして、小谷は隠蔽のために、山梨を殺害しようとした。だが、山梨は小谷が草野を殺害した状況を偶然目撃し、さらに小谷が凶器を隠そうとしているところも見てしまっていた。小谷がトイレの個室のドアノブに微細な痕跡をつけたのは、凶器に付着していた血液を拭き取ろうとしたからだ。そして、草野のポケットから落ちた紙切れは、小谷が凶器を隠す際に、地面に落としてしまったものだった。山梨は、小谷が自分も殺そうとしているのを見て、恐怖から悲鳴を上げたのだ。\n\n### **結びと内省 - 事件の後に**\n\n事件は解決したが、後味の悪さだけが残った。小谷の動機は、草野の底意地の悪い「親切」によって、人生を狂わされたからだった。確かに、草野の行動は「迷惑」としか言いようがない。だが、だからといって殺人を正当化できるわけではない。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この言葉は、俺自身に言い聞かせるためのものだ。蘭に真実を話せないこの状況が、俺をさらに苦しめる。こんな子供の体では、何もできない。ただ、真実を暴くだけ。蘭の笑顔を守るためにも、俺は工藤新一として、この「江戸川コナン」という仮面を剥がす日を待つしかない。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"3670ca1a",
        "作成日":"2024\/08\/08 12:41:38",
        "シーズン":26,
        "エピソードナンバー":"1027",
        "エピソードタイトル":"カーテンの向こう側",
        "放送日":"2021\/11\/20",
        "事件の発生日":"2023\/11\/20",
        "事件の終了日":"2023\/11\/21",
        "事件の日数":2,
        "事件の概要":"街中にあるビルの三階に入っているレストランで、阿笠博士、元太、光彦、歩美は食事をしていた。席で外を見ていた四人は、向かいのマンションでカーテン越しに男女らしき人影が仲良くパーティーをしている様子を見る。それが一変、女性が男性に襲われている様子に変わる。慌てて四人は警察に電話するが、影を見た部屋には家主と思われる国分優子という女性と愛犬しかいないという。確認した警察官にも「女性しか居なかった」と言われ相手にされない。\n　元太、光彦、歩美は、このことを相談しにコナンのもとを訪れる。同じシルエットを見ていた三人だったが、元太は「刑事が容疑者を取り調べしている様子」、光彦には「プロポーズ直前のカップル」、歩美には「おじいちゃんとおばあちゃんが日向ぼっこしてる様子」に見えたという。話を聞いていたコナンは、あることにたどり着く。\n　高木刑事を連れ、改めて優子の住むマンションにやってきたコナンたち。優子は部屋におらず、飼っていると言っていた愛犬の姿もない。しかし、拭われた血痕、ゴミ箱に入っている割れたお皿、ひび割れた写真立てなどが残されていた。さらに探すと、短髪の優子が収められた写真があり、短髪のシルエットが優子で被害者は長髪の人物だという結論になる。優子が警察官だけを部屋に入れたのは「女性が男性に襲われていた」という言葉を受けて誤魔化せると判断してのことだったのだ。しかしバレるのは時間の問題と考えたのか、すでに大きなスーツケースを持って部屋を出ていた。コナンは、優子が遺体さえ見つからなければ警察の追及から逃げ切れると判断していると考える。ＳＮＳを確認すると、優子は遺体を持ったまま普段通りの仕事に向かっているようで……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20211120.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士",
            "高木刑事"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"日常",
        "犯人":"国分優子",
        "Unique Title":null,
        "生成結果":"## 2023\/11\/20\n\n### カーテンの向こう側\n\n### **導入 - 平穏と予感**\n今日は蘭と、どちらかといえば子供たちの付き添いで阿笠博士の家を訪れる予定だった。別に断る理由もないし、断る気もさらさらなかった。ただ、あの平穏な日々がいつまで続くのか、そんな漠然とした不安が胸をよぎる。この体になってから、常に何かに追われているような感覚がある。この日常を、これ以上壊されたくない。そんな願いは、叶うのだろうか。\n\n### **遭遇 - 事件の第一印象**\n博士たちと街のレストランで食事をしている最中だった。元太が窓の外を指差して、「見てみろよ、パーティーしてるぞ！」と騒ぎ出した。向かいのマンションの窓に映るシルエット。最初は楽しげな男女だったように見えた。しかし、次の瞬間、それは一変した。女性が男性に襲われているような、激しい動き。子供たちはすぐに警察に電話したが、到着した警察官は「部屋には家主の女性と犬しかいなかった」と言うばかり。博士たちも私も、同じシルエットを見たはずなのに。この妙な既視感……また厄介な事件に首を突っ込むことになりそうだ。\n\n### **捜査と違和感 - 見えざるヒント**\n子供たちが相談に来た。「コナン君、僕たちが見たのは幻だったのかな？」と光彦が不安げに首を傾げている。元太は「刑事が犯人を連行してるように見えた」と言い、歩美は「おじいちゃんとおばあちゃんがおしゃべりしてるのに」と首を振る。皆、見えるものが違う。だが、俺には全員の証言に共通する「シルエット」が、犯人に繋がる糸口になると直感した。高木刑事を連れて再度マンションを訪れると、部屋はもぬけの殻。だが、僅かに残された血痕、割れた皿、そしてひび割れた写真立て。さらに、短髪の優子の写真。被害者は長髪、そして彼女が「女性が男性に襲われていた」と証言したのは、警察官を油断させるための見え透いた嘘だったのだろう。\n\n### **閃き - 真実への道筋**\n「待てよ、まさか…」あの時、警察官は「女性しかいなかった」と言っていた。優子は、自分が犯人だとバレないように、警察官が「女性」しかいないと確認するのを待っていたのだ。そして、彼女はすぐに部屋を出て行った。大きなスーツケースを抱えて。SNSの投稿は、まるで何もなかったかのような日常。だが、血痕は残っていた。彼女は、遺体さえ隠せば逃げ切れると考えている。そう、彼女が探しているのは、隠された「死体」だ。\n\n### **真相解明 - 探偵の役割**\n優子は、短髪の自分が長髪の被害者を襲うシルエットを、カーテン越しに「怪しい」と思わせるように演出した。警察が踏み込んだ時に「女性しかいない」と嘘をつけば、事件はなかったことにできる。しかし、血痕が残っていた以上、隠し通すのは不可能だ。彼女は、逃亡を図った。SNSで日常を装いながら、遺体を持って移動している。だが、所詮は素人の犯行。僅かな証拠から、彼女の計画は崩れ去るだろう。あとは、隠された遺体を見つけるだけだ。\n\n### **結びと内省 - 事件の後に**\n結局、優子は逮捕された。彼女の動機は、恋人からの裏切りだったという。悲しい事件だった。しかし、だからといって、犯行が許されるわけではない。子供たちの無邪気な笑顔を見ていると、この体でなければ、もっと早く真実に辿り着けたのではないか、もっと多くの悲劇を防げたんじゃないか、そんな無力感が襲ってくる。蘭に会いたい。工藤新一として、彼女の隣に立ちたい。この体で、どれだけの時間を失うのだろう。探偵が推理で犯人を追い詰めて、その結果、犯人が絶望して命を絶つ…。そんな結末だけは、絶対に避けたい。探偵の俺が、誰かの命を奪うような事態は、この俺が、誰よりも忌み嫌っていることだから。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"5fac0a2d",
        "作成日":"2024\/08\/08 13:19:02",
        "シーズン":27,
        "エピソードナンバー":"1040",
        "エピソードタイトル":"歩美の絵日記事件簿２",
        "放送日":"2022\/04\/23",
        "事件の発生日":"2023\/04\/23",
        "事件の終了日":"2023\/04\/23",
        "事件の日数":1,
        "事件の概要":"阿笠博士の車でドライブをしていた、コナン、歩美、光彦、元太。その帰り道に通りかかったビルの三階、事務所の電灯が不自然に点滅していた。モールス信号で『ＳＯＳ』を読み取ったコナンたちは、その事務所に向かう。そこには拘束されたバイク便ライダーの団野大がいた。彼はここに爆弾が仕掛けられていると言い、コナンたちは慌てて逃げ出す。\n　その後、匿名の通報で警察がやってくる。団野は荷物を届けに来た時に、そこにいた男の持っていた拳銃を見てしまい捕まった。拘束されただけだったのは、爆弾を仕掛けて一緒に爆破してしまおうとしていたかららしい。しかし、現場を確認した警察が見つけたのは……。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k20220423.html",
        "主要登場人物":[
            "江戸川コナン",
            "少年探偵団",
            "阿笠博士",
            "千葉刑事",
            "高木刑事"
        ],
        "事件種別":"その他",
        "コナン一行の目的":"日常",
        "犯人":"窃盗犯",
        "Unique Title":null,
        "生成結果":"## 2023\/04\/23\n\n### 歩美の絵日記事件簿２\n\n### **導入 - 平穏と予感**\n\n博士の車で、子供たちとドライブを楽しんだ。青い空、爽やかな風。本当なら、蘭姉ちゃんと一緒に、もっと穏やかな時間を過ごしたい。そう願う度に、このちっぽけな体と、明かせない正体が、壁となって立ちはだかる。歩美が「コナン君、見て見て！」と無邪気に絵日記を見せてくる。そんな日常が、いつまで続くのか。だが、ふとした瞬間に、妙な胸騒ぎを覚えた。あのビルの窓の、不規則な点滅。あれは、ただの電灯の故障ではない。\n\n### **遭遇 - 事件の第一印象**\n\n博士の車がビルの前を通り過ぎようとした時、三階の事務所の窓で、不自然な点滅に気づいた。モールス信号。「SOS」。子供たちも気づいていた。これは、ただのドライブじゃない。この妙な既視感…また、厄介な事件に巻き込まれる。事務所へ向かうと、そこには拘束されたバイク便ライダーの姿があった。団野という男は、ビルに爆弾が仕掛けられていると叫び、我々を慌てて逃がした。後から駆けつけた警察が現場検証を始め、事件は「窃盗犯」によって引き起こされたと断定された。しかし、私の胸には、まだ納得できない疑念が渦巻いていた。\n\n### **捜査と違和感 - 見えざるヒント**\n\n警察は、団野が爆弾を仕掛けた犯人だと考えているようだった。彼が拳銃を見てしまったために捕まった、と。だが、待てよ。団野が届けた荷物の中身は、単なる現金ではなかったはずだ。そして、彼が拘束されていた場所。あの事務所の机の引き出しには、妙な薬品の匂いが微かに残っていた。それに、団野が「爆弾を仕掛けた」と言っていた割には、彼の表情には怯えが混じっていた。まるで、誰かの指示で動いているかのような。俺が気になっているのは、それだけじゃない。団野が事務所に運んだ荷物、そして彼が「見てしまった」という拳銃。その関連性が見えてこない。\n\n### **閃き - 真実への道筋**\n\n「待てよ、まさか…」あの薬品の匂い。そして、団野が隠そうとしていた、わずかに開いた引き出し。そこで、一件の「事件」を思い出した。似たような状況、似たような犯行。ピースが一つ、また一つと繋がっていく。団野は、彼自身が爆弾を仕掛けたのではなく、誰かに利用されたのだ。そして、犯人は、その「利用」を隠蔽するために、彼を犯人に仕立て上げようとした。いや、それだけじゃない。あの拳銃。あれは、彼を脅すための道具だったに違いない。彼が「見てしまった」のは、単なる拳銃ではなく、犯行の証拠だったのだ。事件の真犯人は、あの事務所の奥にいた。\n\n### **真相解明 - 探偵の役割**\n\n事件の真相は、まさしく私の予想通りだった。犯人は、事務所の経営者。彼は、違法な薬品の密売を行っており、団野は、その取引の証拠を偶然見てしまったのだ。団野を爆弾犯に仕立て上げ、事件を混乱させようとしたが、私の介入で計画は頓挫した。団野の証言と、事務所に残された証拠品。そして、隠されていた薬品の証拠。全てが揃った。子供たちに「コナン君、すごいね！」と褒められるたびに、嬉しさよりも、この正体を明かせないもどかしさを感じる。事件解決後、眠りの小五郎を通して、目暮警部に全てを伝えた。\n\n### **結びと内省 - 事件の後に**\n\n今回も、子供たちを危険な目に遭わせてしまった。歩美が「コナン君、ありがとう！」と満面の笑顔で言った時、胸が締め付けられた。この笑顔を守りたい。だから、私は「江戸川コナン」として、この体で、この知識で、戦い続けるしかない。だが、犯人の動機もまた、悲しいものだった。家族のために、必死で生きてきた男。その行き着いた先が、犯罪だった。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。だから、俺は、犯人の心を抉るような推理はしない。ただ、真実を明らかにしたいだけだ。そして、いつか、この呪縛から解放される日を、蘭に会える日を、心から願っている。いつまで、この偽りの日々は続くのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"6833000c",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"11",
        "エピソードタイトル":"ピアノソナタ「月光」殺人事件",
        "放送日":"1996\/04\/08",
        "事件の発生日":"2023\/04\/08",
        "事件の終了日":"2023\/04\/10",
        "事件の日数":3,
        "事件の概要":"謎の依頼人に伊豆の小島・月影島に呼び出されたコナンたち。依頼人は12年前にピアノソナタ「月光」を弾きながら死亡した有名なピアニストだったことを知る。謎の依頼主のことを調べるため訪れた公民館で営まれていた前村長の法要の最中、「月光」の第一楽章と共に村の資産家が殺され、これを機に次々と殺人事件が…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960408.html",
        "主要登場人物":[
            "江戸川コナン",
            "毛利蘭",
            "毛利小五郎",
            "目暮警部"
        ],
        "事件種別":"殺人事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"浅井成実",
        "Unique Title":null,
        "生成結果":"```markdown\n## 2023\/04\/08\n\n### ピアノソナタ「月光」殺人事件\n\n### **導入 - 平穏と予感**\n今日は蘭と、毛利探偵事務所で事件が舞い込むのを待つ、いつもの退屈な日になるはずだった。灰原もそばで退屈そうに本を読んでいた。そんな平和な午後、阿笠博士が「凄い招待状が来たぞ！」と興奮してやってきた。伊豆の小島、月影島。曰く付きの島らしい。謎の依頼人という響きに、昔ながらの探偵小説の香りがして、少しばかり胸が躍った。だが、それと同時に、この妙な胸騒ぎは何だろう。昔、この島であった事件の資料を読んだことがあるような…いや、気のせいだろう。\n\n### **遭遇 - 事件の第一印象**\n月影島に到着した途端、空気が変わった。12年前に有名なピアニストが「月光」を弾きながら、この島で亡くなったという。その前村長の法要が行われている公民館に案内されたが、まさにその最中だった。「月光」の第一楽章が静かに響き渡る中、資産家が凶弾に倒れた。現場は騒然とし、島民の間に不穏な空気が広がる。子供の体でなければ、もっと冷静に状況を把握できたのに。だが、この状況は…いや、まさか、あの時の事件と関係があるのか？\n\n### **捜査と違和感 - 見えざるヒント**\n目暮警部とおっちゃん（毛利小五郎）は、すぐに島民同士の確執や恨みなどに目星をつけたが、どうにも話が噛み合わない。被害者が殺されたのは「月光」の演奏中。そして、被害者の手には、不自然なほど鍵盤の跡が残っていた。さらに、犯行に使われた銃弾も、まるで計画されたかのように、演奏の音にかき消された。灰原が「この音響効果、利用しているのかしら」と呟いたが、その通りだ。音響効果？いや、それだけではない。あの、被害者のポケットからこぼれ落ちた小さな紙切れ…あれが、決定的な証拠になるはずだ。\n\n### **閃き - 真実への道筋**\n「月光」の楽譜。そして、被害者の指に残された微かな傷跡。あの島民の証言にあった、 pianissimo… forte… crescendo…”。それら全てが、ある一点に繋がった。犯人は、あのピアニストの復讐のために、計画的にこの事件を起こしたのだ。そして、その鍵は「月光」の楽譜に隠されていた。楽譜の特定の箇所に、事件の暗号が隠されていたのだ。待てよ、まさか…！あの「鍵」が、「犯人」を指し示していた！\n\n### **真相解明 - 探偵の役割**\n眠りの小五郎、ではなく、今度は「月光」という仕掛けで犯人を追い詰めた。浅井成実、彼女こそが、12年前に pianissimo で死んだピアニストの娘だった。父の復讐のために、彼女は島民を次々と手にかけた。犯行のトリックは、ピアノの音響と、楽譜に隠された暗号。全ては、音楽のように緻密に計算されていた。彼女が最後に「月光」を弾きながら、自ら命を絶った姿は、あまりにも悲しすぎた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、僕の心は晴れない。犯人の成実の悲しい動機は理解できる。父を失った悲しみ、そして復讐に駆り立てられた人生。だが、それでも、彼女の犯した罪は許されるものではない。探偵として、事件の真相を暴き、犯人を追い詰めるのは僕の使命だ。しかし、今回の件は、まるで僕が犯人を死に追いやったかのような、そんな罪悪感さえ覚える。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。この感覚、いつまで拭えないのだろうか。蘭の無邪気な笑顔を見るたびに、自分の正体を隠していることが、ますます苦しくなる。この体で、いつまで蘭を守り続けられるのだろうか。",
        "パラレルワールド名":"パラレルワールド1"
    },
    {
        "ID":"b6520710",
        "作成日":"2024\/05\/05",
        "シーズン":1,
        "エピソードナンバー":"7",
        "エピソードタイトル":"月いちプレゼント脅迫事件",
        "放送日":"1996\/02\/19",
        "事件の発生日":"2023\/02\/19",
        "事件の終了日":"2023\/02\/19",
        "事件の日数":1,
        "事件の概要":"毛利探偵事務所に小川という依頼人がやってきた。二年前から毎月、送り主の名前も住所もデタラメなオモチャと現金が送られてきていて、今日送られてきた現金には、「2500万円払い終わりました。引き替えに、いただきに参ります」という意味不明の手紙が添えられていた。小五郎は手のこんだイタズラだと断定するが…。",
        "読売テレビリンク":"https:\/\/www.ytv.co.jp\/conan\/archive\/k19960219.html",
        "主要登場人物":[
            "毛利蘭",
            "毛利小五郎",
            "江戸川コナン",
            "少年探偵団"
        ],
        "事件種別":"脅迫事件",
        "コナン一行の目的":"探偵活動",
        "犯人":"荻野智也 父",
        "Unique Title":null,
        "生成結果":"## 2023\/02\/19\n\n### 月いちプレゼント脅迫事件\n\n### **導入 - 平穏と予感**\n朝から小雨が降っていた。蘭と学校に行く準備をしながら、昨夜のテレビ番組の話をしていた。こんな平和な日常が、いつまで続くのか。いや、この体になってから、いつだって「いつまで」という不安が付き纏っている。小学生の体では、探偵としての活動にも限界がある。蘭に心配させないように、笑顔で「大丈夫だよ」と言うのが精一杯だ。阿笠博士の家で、博士の新しい発明品を見せてもらう約束もしていた。それでも、どこか胸騒ぎがしていた。この予感は、いつも嫌な事件の幕開けを告げる。\n\n### **遭遇 - 事件の第一印象**\n毛利探偵事務所に、小川という女性が相談にやってきた。二年前から毎月、送り主不明のおもちゃと現金を送りつけられているという。そして今日届いた現金には、「2500万円払い終わりました。引き替えに、いただきに参ります」という、得体の知れない手紙が添えられていた。おっちゃんは、犯人を特定できず、手のこんだイタズラだと決めつけていたが、俺にはそれだけではない、もっと深い闇が感じられた。この異常な状況が、ただの悪戯で済まされるわけがない。\n\n### **捜査と違和感 - 見えざるヒント**\n警察が到着し、現場検証が始まった。目暮警部がおっちゃんと話している間、俺は小川さんの話を聞きながら、送られてきたおもちゃや現金の封筒を注意深く観察した。おっちゃんは、被害妄想だと切り捨てようとしたが、毎月送られてくる品物や、手紙の筆跡には、犯人の執念とも呼べるものが滲み出ていた。待てよ、まさか… この一連の脅迫は、単なる金銭目的だけではないのかもしれない。犯人の動機に、もっと個人的な、怨恨に近いものが隠されているのではないか。\n\n### **閃き - 真実への道筋**\n送られてきた現金が、ぴったり2500万円というキリの良い金額であること。そして、手紙の「引き替えに、いただきに参ります」という言葉。犯人が、被害者から何かを「取り返そう」としているとしたら？ 過去の事件と照らし合わせると、ある可能性が浮上した。小川さんと、被害者である荻野智也氏の関係。まさか、あの悲しい過去が、再び悲劇を生み出そうとしているのか？ ピースが一つ、また一つと繋がっていく。犯人は、あの「父」に間違いない。\n\n### **真相解明 - 探偵の役割**\n結局、眠りの小五郎で事件の真相を解明した。荻野智也氏の父、荻野智也が犯人だった。二年前、息子を借金で失った彼は、借金を肩代わりしてくれた小川さんに感謝していたが、息子が殺されたと思い込み、彼女を犯人だと誤解していたのだ。息子の借金が原因で、彼が命を落としたと思い込んでいた。実際は、息子は自殺だった。2500万円は、息子に貸した金だった。彼は、息子に貸した金を返済してもらうために、小川さんを脅迫していたのだ。犯行に使われたトリックは、巧妙なものだったが、彼の心の叫びが、それを容易く暴いた。\n\n### **結びと内省 - 事件の後に**\n事件は解決したが、俺の心は晴れなかった。荻野氏の行動は、確かに犯罪だ。しかし、息子の死を巡る彼の絶望と、誤解が生んだ悲劇には、胸が締め付けられる思いだった。親が子を思う気持ちは、どれほど深いものなのか。蘭の優しさ、灰原の冷静さ、そしておっちゃんの適当ながらもどこか憎めないキャラクター。皆、それぞれの思いを抱えて生きている。俺もまた、この子供の体で、本当の自分を隠しながら生きている。探偵が犯人を推理で追い詰めて死なせちまったら、それは殺人者と変わらねーんだ。そんな言葉が頭をよぎる。真相を暴くことは、必ずしも救いではないのかもしれない。ただ、俺にできるのは、真実を追求することだけだ。この手足では、もう何もできない。もどかしさだけが募る。",
        "パラレルワールド名":"パラレルワールド1"
    }
]